{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15167",
  "lawId": "15167",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи Дата на приемане 11/02/2015 Държавен вестник брой 14 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи УКАЗ № 23 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLІІI Народно събрание на 11 февруари 2015 г. Издаден в София на 18 февруари 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г.) § 1. В наименованието на закона думата „ползуването“ се заменя с „ползването“. § 2. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2, т. 6 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. 2. В ал. 5 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 3. В ал. 6, т. 4 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. § 3. В чл. 37б се правят следните изменения и допълнения: 1. В ал. 1: а) изречение четвърто се изменя така: „При представяне на два и повече невписани в службата по вписвания договори регистрация се извършва на договора, посочен в подадената от собственика декларация.“; б) създава се ново изречение пето: „Ако собственикът не е подал декларация, общинската служба по земеделие уведомява страните по договорите.“; в) досегашното изречение пето става изречение шесто. 2. В ал. 3 се създава изречение второ: „Към заявлението ползвателите прилагат декларация, че не са свързани лица по смисъла на Търговския закон с лица, които не са изплатили задълженията си по чл. 34, ал. 6 и по чл. 37в, ал. 7 за земите по чл. 37в, ал. 3, т. 2 за предходните стопански години.“ § 4. В чл. 37в се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение четвърто: „При изготвянето на проекта на разпределение в работата на комисията участват и собствениците и/или ползвателите на земеделски имоти в съответното землище, заявили изричното си желание за участие в процедурата за създаване на масиви за ползване по чл. 37б, ал. 3.“ 2. В ал. 4 се създава изречение второ: „В заповедта се включват и проектираните в плана за земеразделяне полски пътища и отразените в плана за земеразделяне, в картата на съществуващи и възстановими стари граници и в картата на възстановената собственост напоителни канали, които не функционират, попадащи в масиви за ползване на съответния ползвател.“ 3. Алинея 7 се изменя така: „(7) Ползвател на земеделски земи, на който със заповедта по ал. 4 са определени земите по ал. 3, т. 2, внася по транзитна бюджетна сметка в съответната областна дирекция „Земеделие“ сума в размер на средното годишно рентно плащане за землището в срок до три месеца от публикуване на заповедта по ал. 4. Сумите са депозитни и се изплащат от областната дирекция „Земеделие“ на правоимащите лица въз основа на заповедта на директора на областната дирекция „Земеделие“ по ал. 4 в 10-годишен срок. За ползвателите, които не са заплатили сумите за ползваните земи по ал. 3, т. 2 съгласно заповедта по ал. 4, се прилага чл. 34, ал. 6 по искане на директора на областната дирекция „Земеделие“, отправено до кмета на общината. Не се допуска участие в споразумение и предоставяне на право на ползване на масиви и на лице – свързано лице по смисъла на Търговския закон с лице по предходното изречение.“ 4. Създават се ал. 15, 16 и 17: „(15) Земеделски земи, включени в масиви за ползване и одобрени за подпомагане по мярка „Агроекологични плащания“ от Програмата за развитие на селските райони за периода 2007 – 2013 г., се разпределят без промяна на местоположението на лицата, одобрени по мярката, в случаите, когато: 1. са представили по реда на чл. 37б за участие в процедурата имоти с площ, по-голяма или равна на площта, одобрена за подпомагане по мярката, и 2. собствениците и ползвателите, чиито имоти са предоставени на одобрените по мярката лица, са заявили желанието си да участват в процедурата за създаване на масиви за ползване по реда на този член със същите имоти. (16) Директорът на областната дирекция „Земеделие“ отправя искане до кмета на общината за предоставяне на имотите – полски пътища, включени в заповедта по ал. 4, по цена в размер на средното рентно плащане за землището. Кметът се произнася след решение на общинския съвет. Когато в едномесечен срок от искането общинският съвет не е взел решение, директорът определя в заповедта по ал. 4 цена на имотите в размер на средното годишно рентно плащане за землището. Въз основа на заповедта ползвателите внасят сумата по банкова сметка на общината в едномесечен срок от издаването й. (17) Ползвателят, на който са предоставени полските пътища, осигурява достъп до имотите, декларирани и заявени за ползване в реални граници през следващата стопанска година.“ § 5. В чл. 37е се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Влезлият в сила план за земеразделяне и одобрената карта на съществуващите или възстановими на терена стари реални граници на земеделски земи, както и картата на възстановената собственост могат да бъдат изменени за създаване на уедрени поземлени имоти със заповед на министъра на земеделието и храните. Заповедта се издава въз основа на писмено споразумение с нотариално заверени подписи на собствениците на земеделски земи и одобрен план за уедряване. (2) Когато в плана за уедряване са включени земеделски земи – държавна или общинска собственост, споразумението по ал. 1 се подписва от министъра на земеделието и храните, съответно от кмета на общината или от оправомощени от тях лица.“ 2. Алинея 3 се отменя. 3. Алинеи 4 и 5 се изменят така: „(4) Общинската служба по земеделие въз основа на одобрения план за уедряване издава решения и скици за уедрените поземлени имоти. В решението се описват размерът и категорията на имота, неговото местоположение (граници, съседи) и ограниченията на собствеността с посочване на основанията за това. Решението се връчва по реда на Гражданския процесуален кодекс и не подлежи на обжалване. Собствеността върху уедрените поземлени имоти се придобива от влизане в сила на решението на общинската служба по земеделие, което, придружено със скица, удостоверява правото на собственост и има силата на нотариален акт. (5) В плана за уедряване не се включват имоти, върху които е наложена ипотека, възбрана, обременени са с други вещни тежести, предмет са на висящ съдебен спор за правото на собственост, или ограничени вещни права, за които се извършва делба, или са предмет на процедура по отчуждаване.“ 4. Създават се нови ал. 6 и 7: „(6) Имоти с наложени ограничения на ползването, включително произтичащи от разположението им в защитени или нарушени територии и зони, се включват в плана за уедряване със съгласието на собствениците. (7) Договорите за наем или за аренда на имоти, включени в плана за уедряване, се прекратяват с влизане в сила на решението за уедрените имоти след изтичане на съответната стопанска година.“ 5. Досегашната ал. 6 става ал. 8 и се изменя така: „(8) Разходите за създаване на уедрени поземлени имоти по споразумение на собствениците са за тяхна сметка.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Условията и редът за изготвяне и одобряване на плана за уедряване се определят с правилника за прилагане на закона.“ 7. Досегашната ал. 8 става ал. 10 и се изменя така: „(10) Одобреният план за уедряване се отразява служебно в картата на възстановената собственост или кадастралната карта и регистрите към тях. За отразяването му и за издаването на скиците за уедрените имоти не се дължат такси.“ § 6. В чл. 37и се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пасищата, мерите и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ, съобразно броя и вида на регистрираните животни, по цена, определена по пазарен механизъм. Пасища, мери и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2.“ 2. В ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“ и се създава изречение второ: „Списък на имотите с категории и средните годишни рентни плащания за землището или за общината се обявяват в общинските служби по земеделие и областните дирекции „Земеделие“ и се публикуват на интернет страницата на съответната областна дирекция „Земеделие“ в срок до 1 март.“ 3. Досегашните ал. 3 – 12 се изменят така: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване. Списък на имотите за индивидуално ползване с категории и средните годишни рентни плащания за землището или за общината се обявява в общините и кметствата и се публикува на интернет страницата на общината в срок до 1 март. (4) Пасищата, мерите и ливадите се разпределят между правоимащите, които имат регистрирани животновъдни обекти в съответното землище, съобразно броя и вида на регистрираните пасищни селскостопански животни, в зависимост от притежаваните или ползвани на правно основание пасища, мери и ливади, но не повече от 10 дка за 1 животинска единица в имоти от първа до седма категория и до 20 дка за 1 животинска единица в имоти от осма до десета категория. (5) Лицата подават заявление по образец до кмета на общината в срок до 10 март, към което прилагат документи. (6) Кметът на общината назначава комисия, която определя необходимата за всеки кандидат площ по реда на ал. 4 и разпределя имотите за всяко землище. Комисията съставя протокол за окончателното разпределение на имотите при наличие на необходимите площи в срок до 1 май. (7) При недостиг на пасища, мери и ливади от общинския поземлен фонд в землището към разпределените по реда на ал. 6 имоти съответната комисия извършва допълнително разпределение в съседно землище, което може да се намира в съседна община или област, и съставя протокол за окончателното разпределение на имотите в срок до 1 юни. Този ред се прилага до изчерпване на имотите от общинския поземлен фонд или до достигане на нормата по ал. 4. Разпределението се извършва последователно в съседното землище, община и област. (8) Протоколът по ал. 6 или по ал. 7 се обявява в кметството и се публикува на интернет страницата на общината и може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (9) При недостиг на пасища, мери и ливади от общинския поземлен фонд след разпределението по ал. 7 в съответното и съседни землища, по заявление от правоимащото лице в срок до 10 юни, комисията по ал. 6 предоставя служебно на министъра на земеделието и храните или оправомощено от него лице протоколите по ал. 6 и/или ал. 7 и копие от заявлението за допълнително разпределение на имоти от държавния поземлен фонд. (10) Директорът на областната дирекция „Земеделие“ назначава комисия, в състава на която се включват представители на общинските служби по земеделие и на областната дирекция „Земеделие“. Комисията разпределя допълнително необходимата за всеки кандидат площ по реда на ал. 4 в съответното и/или съседни землища и съставя протокол за окончателното разпределение на имотите от държавния поземлен фонд в срок до 1 юли. (11) Протоколът по ал. 10 се обявява в кметството и в сградата на общинската служба по земеделие и се публикува на интернет страницата на общината и на съответната областна дирекция „Земеделие“. Протоколът може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (12) Въз основа на протоколите на комисиите по ал. 6 и ал. 10 и след заплащане на наемната или арендната цена кметът на общината, съответно директорът на областната дирекция „Земеделие“, сключва договори за наем или аренда. Минималният срок на договорите е 5 стопански години. Договорите съдържат данните по ал. 1, 4, 6 и 7 и се регистрират в общинската служба по земеделие.“ 4. Създават се ал. 13 и 14: „(13) Останалите свободни пасища, мери и ливади от общинския и държавния поземлен фонд се отдават под наем или аренда чрез търг, в който се допускат до участие само собственици на пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ. Търговете се провеждат от областната дирекция „Земеделие“ – за земите от държавния поземлен фонд, и от кмета на общината – за земите от общинския поземлен фонд. Договорите се сключват за една стопанска година. (14) Останалите след провеждане на търга по ал. 13 свободни пасища, мери и ливади се отдават чрез търг на собственици на пасищни селскостопански животни и на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона. Договорите се сключват за една стопанска година.“ § 7. В чл. 37к, ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“, а думите „когато са“ се заличават. § 8. В чл. 37л се правят следните изменения и допълнения: 1. В ал. 1 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 2. Алинея 2 се изменя така: „(2) Договорите за наем и аренда по чл. 37и, ал. 13: 1. могат да се прекратяват или изменят преди изтичането на срока, по искане на ползвателя; 2. се прекратяват преди изтичането на срока при промяна на условията по чл. 37и, ал. 4, освен в случаите на настъпили форсмажорни обстоятелства.“ 3. Създава се ал. 3: „(3) Общината прекратява договорите за наем и аренда за имоти по чл. 19, сключени по реда на чл. 37и, ал. 12, 13 и 14, и предоставени от общинския съвет по реда на § 27 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (ДВ, бр. 62 от 2010 г.), след издаване на решението на общинската служба по земеделие и изтичане на стопанската година, в която е издадено решението.“ § 9. В чл. 37о се правят следните изменения и допълнения: 1. Създават се нови ал. 1, 2 и 3: „(1) Общинският съвет определя с решение, прието с мнозинство от общия брой на съветниците: 1. размера и местоположението на мерите и пасищата за общо и за индивидуално ползване в зависимост от броя и вида на отглежданите пасищни животни на територията на съответното землище; 2. правила за ползването на мерите и пасищата на територията на общината. (2) Правилата за ползване на мерите и пасищата по ал. 1, т. 2 съдържат: 1. перспективен експлоатационен план за паша; 2. частите от мерите и пасищата, предназначени за общо и за индивидуално ползване, и тяхното разграничаване; 3. частите от мерите и пасищата, предназначени предимно за косене; 4. прокарите за селскостопански животни до местата за паша и водопоите; 5. мерки за опазване, поддържане и подобряване на мерите и пасищата, като почистване от храсти и друга нежелана растителност, противоерозионни мероприятия, наторяване, временни ограждения; 6. ветеринарна профилактика; 7. частите от мерите и пасищата, предназначени за изкуствени пасища, за засяване с подходящи тревни смески; 8. построяване на навеси; 9. въвеждане и редуване на парцелно ползване на пасищни комплекси; 10. охрана; 11. режим на ползване, забрани и ограничения в зависимост от конкретните дадености на топографски, почвени, климатични и други физически условия, и на развитието на животновъдството на територията на общината; 12. карта за ползването на мерите и пасищата по физически блокове, определени в Системата за идентификация на земеделските парцели. (3) Правилата по ал. 2 се обявяват в интернет страницата на общината.“ 2. Досегашните ал. 1, 2, 3, 4 и 5 стават съответно ал. 4, 5, 6, 7 и 8. § 10. В чл. 38, ал. 2 след думите „прокарване по плана за земеразделяне“ се добавя „с изключение на полските пътища, предоставени за ползване по реда на чл. 37в, ал. 16“. § 11. Създава се чл. 40а: „Чл. 40а. (1) На търговско дружество по чл. 3, ал. 7, което притежава право на собственост върху земеделски земи, се налага имуществена санкция в размер на 100 лв. на притежаван декар земеделска земя. (2) На търговско дружество, което три месеца след налагане на санкция по ал. 1 притежава право на собственост върху земеделски земи, се налага имуществена санкция в троен размер на първоначално наложената санкция. (3) За всяко следващо нарушение се прилага ал. 2.“ § 12. В допълнителните разпоредби в § 2ж изречение второ се заличава. § 13. Навсякъде в закона думите „ползуване“ и „ползуването“ се заменят съответно с „ползване“ и „ползването“. Преходни и заключителни разпоредби § 14. Неприключените до влизането в сила на този закон производства по издаване на заповедите по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. се довършват от директорите на областните дирекции „Земеделие“ в срок до 27 февруари 2015 г. § 15. За имоти – полски пътища, определени по реда на чл. 37в, ал. 16 и 17 за стопанската 2014 – 2015 г., могат да се сключват договори за наем за една година в срок до 15 април 2015 г. или за тях се издават заповеди по реда на чл. 37в, ал. 4. § 16. (1) Дължимите суми за имотите по чл. 37в, ал. 3, т. 2, определени със заповедта по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. и за предходните стопански години, се внасят от ползвателите по банкова сметка за чужди средства на общината. Срокът за внасяне на сумите за стопанската 2014 – 2015 г. е до подаване на заявление за подпомагане по реда на чл. 41 от Закона за подпомагане на земеделските производители. (2) От влизането в сила на този закон: 1. сумите по ал. 1 се изплащат от общините на правоимащите лица по чл. 37в, ал. 3 в 10-годишен срок; 2. отказите на общините за плащане на основание 3-годишния срок по чл. 37в, ал. 7 се смятат за обезсилени. § 17. Неприключените производства по чл. 37е се довършват по реда на този закон. § 18. За стопанската 2015 – 2016 г. сроковете по чл. 37и се удължават с четири месеца. § 19. Член 40а влиза в сила от 1 май 2015 г. § 20. В Закона за арендата в земеделието (обн., ДВ, бр. 82 от 1996 г.; изм., бр. 35 и 113 от 1999 г., бр. 99 от 2002 г., бр. 13 от 2007 г., бр. 36 и 43 от 2008 г.) в чл. 4, ал. 1 думата „четири“ се заменя с „пет“. Законът е приет от 43-то Народно събрание на 11 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1018 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи Дата на приемане 11/02/2015 Държавен вестник брой 14 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи УКАЗ № 23 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLІІI Народно събрание на 11 февруари 2015 г. Издаден в София на 18 февруари 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г.) § 1. В наименованието на закона думата „ползуването“ се заменя с „ползването“. § 2. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2, т. 6 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. 2. В ал. 5 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 3. В ал. 6, т. 4 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. § 3. В чл. 37б се правят следните изменения и допълнения: 1. В ал. 1: а) изречение четвърто се изменя така: „При представяне на два и повече невписани в службата по вписвания договори регистрация се извършва на договора, посочен в подадената от собственика декларация.“; б) създава се ново изречение пето: „Ако собственикът не е подал декларация, общинската служба по земеделие уведомява страните по договорите.“; в) досегашното изречение пето става изречение шесто. 2. В ал. 3 се създава изречение второ: „Към заявлението ползвателите прилагат декларация, че не са свързани лица по смисъла на Търговския закон с лица, които не са изплатили задълженията си по чл. 34, ал. 6 и по чл. 37в, ал. 7 за земите по чл. 37в, ал. 3, т. 2 за предходните стопански години.“ § 4. В чл. 37в се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение четвърто: „При изготвянето на проекта на разпределение в работата на комисията участват и собствениците и/или ползвателите на земеделски имоти в съответното землище, заявили изричното си желание за участие в процедурата за създаване на масиви за ползване по чл. 37б, ал. 3.“ 2. В ал. 4 се създава изречение второ: „В заповедта се включват и проектираните в плана за земеразделяне полски пътища и отразените в плана за земеразделяне, в картата на съществуващи и възстановими стари граници и в картата на възстановената собственост напоителни канали, които не функционират, попадащи в масиви за ползване на съответния ползвател.“ 3. Алинея 7 се изменя така: „(7) Ползвател на земеделски земи, на който със заповедта по ал. 4 са определени земите по ал. 3, т. 2, внася по транзитна бюджетна сметка в съответната областна дирекция „Земеделие“ сума в размер на средното годишно рентно плащане за землището в срок до три месеца от публикуване на заповедта по ал. 4. Сумите са депозитни и се изплащат от областната дирекция „Земеделие“ на правоимащите лица въз основа на заповедта на директора на областната дирекция „Земеделие“ по ал. 4 в 10-годишен срок. За ползвателите, които не са заплатили сумите за ползваните земи по ал. 3, т. 2 съгласно заповедта по ал. 4, се прилага чл. 34, ал. 6 по искане на директора на областната дирекция „Земеделие“, отправено до кмета на общината. Не се допуска участие в споразумение и предоставяне на право на ползване на масиви и на лице – свързано лице по смисъла на Търговския закон с лице по предходното изречение.“ 4. Създават се ал. 15, 16 и 17: „(15) Земеделски земи, включени в масиви за ползване и одобрени за подпомагане по мярка „Агроекологични плащания“ от Програмата за развитие на селските райони за периода 2007 – 2013 г., се разпределят без промяна на местоположението на лицата, одобрени по мярката, в случаите, когато: 1. са представили по реда на чл. 37б за участие в процедурата имоти с площ, по-голяма или равна на площта, одобрена за подпомагане по мярката, и 2. собствениците и ползвателите, чиито имоти са предоставени на одобрените по мярката лица, са заявили желанието си да участват в процедурата за създаване на масиви за ползване по реда на този член със същите имоти. (16) Директорът на областната дирекция „Земеделие“ отправя искане до кмета на общината за предоставяне на имотите – полски пътища, включени в заповедта по ал. 4, по цена в размер на средното рентно плащане за землището. Кметът се произнася след решение на общинския съвет. Когато в едномесечен срок от искането общинският съвет не е взел решение, директорът определя в заповедта по ал. 4 цена на имотите в размер на средното годишно рентно плащане за землището. Въз основа на заповедта ползвателите внасят сумата по банкова сметка на общината в едномесечен срок от издаването й. (17) Ползвателят, на който са предоставени полските пътища, осигурява достъп до имотите, декларирани и заявени за ползване в реални граници през следващата стопанска година.“ § 5. В чл. 37е се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Влезлият в сила план за земеразделяне и одобрената карта на съществуващите или възстановими на терена стари реални граници на земеделски земи, както и картата на възстановената собственост могат да бъдат изменени за създаване на уедрени поземлени имоти със заповед на министъра на земеделието и храните. Заповедта се издава въз основа на писмено споразумение с нотариално заверени подписи на собствениците на земеделски земи и одобрен план за уедряване. (2) Когато в плана за уедряване са включени земеделски земи – държавна или общинска собственост, споразумението по ал. 1 се подписва от министъра на земеделието и храните, съответно от кмета на общината или от оправомощени от тях лица.“ 2. Алинея 3 се отменя. 3. Алинеи 4 и 5 се изменят така: „(4) Общинската служба по земеделие въз основа на одобрения план за уедряване издава решения и скици за уедрените поземлени имоти. В решението се описват размерът и категорията на имота, неговото местоположение (граници, съседи) и ограниченията на собствеността с посочване на основанията за това. Решението се връчва по реда на Гражданския процесуален кодекс и не подлежи на обжалване. Собствеността върху уедрените поземлени имоти се придобива от влизане в сила на решението на общинската служба по земеделие, което, придружено със скица, удостоверява правото на собственост и има силата на нотариален акт. (5) В плана за уедряване не се включват имоти, върху които е наложена ипотека, възбрана, обременени са с други вещни тежести, предмет са на висящ съдебен спор за правото на собственост, или ограничени вещни права, за които се извършва делба, или са предмет на процедура по отчуждаване.“ 4. Създават се нови ал. 6 и 7: „(6) Имоти с наложени ограничения на ползването, включително произтичащи от разположението им в защитени или нарушени територии и зони, се включват в плана за уедряване със съгласието на собствениците. (7) Договорите за наем или за аренда на имоти, включени в плана за уедряване, се прекратяват с влизане в сила на решението за уедрените имоти след изтичане на съответната стопанска година.“ 5. Досегашната ал. 6 става ал. 8 и се изменя така: „(8) Разходите за създаване на уедрени поземлени имоти по споразумение на собствениците са за тяхна сметка.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Условията и редът за изготвяне и одобряване на плана за уедряване се определят с правилника за прилагане на закона.“ 7. Досегашната ал. 8 става ал. 10 и се изменя така: „(10) Одобреният план за уедряване се отразява служебно в картата на възстановената собственост или кадастралната карта и регистрите към тях. За отразяването му и за издаването на скиците за уедрените имоти не се дължат такси.“ § 6. В чл. 37и се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пасищата, мерите и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ, съобразно броя и вида на регистрираните животни, по цена, определена по пазарен механизъм. Пасища, мери и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2.“ 2. В ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“ и се създава изречение второ: „Списък на имотите с категории и средните годишни рентни плащания за землището или за общината се обявяват в общинските служби по земеделие и областните дирекции „Земеделие“ и се публикуват на интернет страницата на съответната областна дирекция „Земеделие“ в срок до 1 март.“ 3. Досегашните ал. 3 – 12 се изменят така: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване. Списък на имотите за индивидуално ползване с категории и средните годишни рентни плащания за землището или за общината се обявява в общините и кметствата и се публикува на интернет страницата на общината в срок до 1 март. (4) Пасищата, мерите и ливадите се разпределят между правоимащите, които имат регистрирани животновъдни обекти в съответното землище, съобразно броя и вида на регистрираните пасищни селскостопански животни, в зависимост от притежаваните или ползвани на правно основание пасища, мери и ливади, но не повече от 10 дка за 1 животинска единица в имоти от първа до седма категория и до 20 дка за 1 животинска единица в имоти от осма до десета категория. (5) Лицата подават заявление по образец до кмета на общината в срок до 10 март, към което прилагат документи. (6) Кметът на общината назначава комисия, която определя необходимата за всеки кандидат площ по реда на ал. 4 и разпределя имотите за всяко землище. Комисията съставя протокол за окончателното разпределение на имотите при наличие на необходимите площи в срок до 1 май. (7) При недостиг на пасища, мери и ливади от общинския поземлен фонд в землището към разпределените по реда на ал. 6 имоти съответната комисия извършва допълнително разпределение в съседно землище, което може да се намира в съседна община или област, и съставя протокол за окончателното разпределение на имотите в срок до 1 юни. Този ред се прилага до изчерпване на имотите от общинския поземлен фонд или до достигане на нормата по ал. 4. Разпределението се извършва последователно в съседното землище, община и област. (8) Протоколът по ал. 6 или по ал. 7 се обявява в кметството и се публикува на интернет страницата на общината и може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (9) При недостиг на пасища, мери и ливади от общинския поземлен фонд след разпределението по ал. 7 в съответното и съседни землища, по заявление от правоимащото лице в срок до 10 юни, комисията по ал. 6 предоставя служебно на министъра на земеделието и храните или оправомощено от него лице протоколите по ал. 6 и/или ал. 7 и копие от заявлението за допълнително разпределение на имоти от държавния поземлен фонд. (10) Директорът на областната дирекция „Земеделие“ назначава комисия, в състава на която се включват представители на общинските служби по земеделие и на областната дирекция „Земеделие“. Комисията разпределя допълнително необходимата за всеки кандидат площ по реда на ал. 4 в съответното и/или съседни землища и съставя протокол за окончателното разпределение на имотите от държавния поземлен фонд в срок до 1 юли. (11) Протоколът по ал. 10 се обявява в кметството и в сградата на общинската служба по земеделие и се публикува на интернет страницата на общината и на съответната областна дирекция „Земеделие“. Протоколът може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (12) Въз основа на протоколите на комисиите по ал. 6 и ал. 10 и след заплащане на наемната или арендната цена кметът на общината, съответно директорът на областната дирекция „Земеделие“, сключва договори за наем или аренда. Минималният срок на договорите е 5 стопански години. Договорите съдържат данните по ал. 1, 4, 6 и 7 и се регистрират в общинската служба по земеделие.“ 4. Създават се ал. 13 и 14: „(13) Останалите свободни пасища, мери и ливади от общинския и държавния поземлен фонд се отдават под наем или аренда чрез търг, в който се допускат до участие само собственици на пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ. Търговете се провеждат от областната дирекция „Земеделие“ – за земите от държавния поземлен фонд, и от кмета на общината – за земите от общинския поземлен фонд. Договорите се сключват за една стопанска година. (14) Останалите след провеждане на търга по ал. 13 свободни пасища, мери и ливади се отдават чрез търг на собственици на пасищни селскостопански животни и на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона. Договорите се сключват за една стопанска година.“ § 7. В чл. 37к, ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“, а думите „когато са“ се заличават. § 8. В чл. 37л се правят следните изменения и допълнения: 1. В ал. 1 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 2. Алинея 2 се изменя така: „(2) Договорите за наем и аренда по чл. 37и, ал. 13: 1. могат да се прекратяват или изменят преди изтичането на срока, по искане на ползвателя; 2. се прекратяват преди изтичането на срока при промяна на условията по чл. 37и, ал. 4, освен в случаите на настъпили форсмажорни обстоятелства.“ 3. Създава се ал. 3: „(3) Общината прекратява договорите за наем и аренда за имоти по чл. 19, сключени по реда на чл. 37и, ал. 12, 13 и 14, и предоставени от общинския съвет по реда на § 27 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (ДВ, бр. 62 от 2010 г.), след издаване на решението на общинската служба по земеделие и изтичане на стопанската година, в която е издадено решението.“ § 9. В чл. 37о се правят следните изменения и допълнения: 1. Създават се нови ал. 1, 2 и 3: „(1) Общинският съвет определя с решение, прието с мнозинство от общия брой на съветниците: 1. размера и местоположението на мерите и пасищата за общо и за индивидуално ползване в зависимост от броя и вида на отглежданите пасищни животни на територията на съответното землище; 2. правила за ползването на мерите и пасищата на територията на общината. (2) Правилата за ползване на мерите и пасищата по ал. 1, т. 2 съдържат: 1. перспективен експлоатационен план за паша; 2. частите от мерите и пасищата, предназначени за общо и за индивидуално ползване, и тяхното разграничаване; 3. частите от мерите и пасищата, предназначени предимно за косене; 4. прокарите за селскостопански животни до местата за паша и водопоите; 5. мерки за опазване, поддържане и подобряване на мерите и пасищата, като почистване от храсти и друга нежелана растителност, противоерозионни мероприятия, наторяване, временни ограждения; 6. ветеринарна профилактика; 7. частите от мерите и пасищата, предназначени за изкуствени пасища, за засяване с подходящи тревни смески; 8. построяване на навеси; 9. въвеждане и редуване на парцелно ползване на пасищни комплекси; 10. охрана; 11. режим на ползване, забрани и ограничения в зависимост от конкретните дадености на топографски, почвени, климатични и други физически условия, и на развитието на животновъдството на територията на общината; 12. карта за ползването на мерите и пасищата по физически блокове, определени в Системата за идентификация на земеделските парцели. (3) Правилата по ал. 2 се обявяват в интернет страницата на общината.“ 2. Досегашните ал. 1, 2, 3, 4 и 5 стават съответно ал. 4, 5, 6, 7 и 8. § 10. В чл. 38, ал. 2 след думите „прокарване по плана за земеразделяне“ се добавя „с изключение на полските пътища, предоставени за ползване по реда на чл. 37в, ал. 16“. § 11. Създава се чл. 40а: „Чл. 40а. (1) На търговско дружество по чл. 3, ал. 7, което притежава право на собственост върху земеделски земи, се налага имуществена санкция в размер на 100 лв. на притежаван декар земеделска земя. (2) На търговско дружество, което три месеца след налагане на санкция по ал. 1 притежава право на собственост върху земеделски земи, се налага имуществена санкция в троен размер на първоначално наложената санкция. (3) За всяко следващо нарушение се прилага ал. 2.“ § 12. В допълнителните разпоредби в § 2ж изречение второ се заличава. § 13. Навсякъде в закона думите „ползуване“ и „ползуването“ се заменят съответно с „ползване“ и „ползването“. Преходни и заключителни разпоредби § 14. Неприключените до влизането в сила на този закон производства по издаване на заповедите по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. се довършват от директорите на областните дирекции „Земеделие“ в срок до 27 февруари 2015 г. § 15. За имоти – полски пътища, определени по реда на чл. 37в, ал. 16 и 17 за стопанската 2014 – 2015 г., могат да се сключват договори за наем за една година в срок до 15 април 2015 г. или за тях се издават заповеди по реда на чл. 37в, ал. 4. § 16. (1) Дължимите суми за имотите по чл. 37в, ал. 3, т. 2, определени със заповедта по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. и за предходните стопански години, се внасят от ползвателите по банкова сметка за чужди средства на общината. Срокът за внасяне на сумите за стопанската 2014 – 2015 г. е до подаване на заявление за подпомагане по реда на чл. 41 от Закона за подпомагане на земеделските производители. (2) От влизането в сила на този закон: 1. сумите по ал. 1 се изплащат от общините на правоимащите лица по чл. 37в, ал. 3 в 10-годишен срок; 2. отказите на общините за плащане на основание 3-годишния срок по чл. 37в, ал. 7 се смятат за обезсилени. § 17. Неприключените производства по чл. 37е се довършват по реда на този закон. § 18. За стопанската 2015 – 2016 г. сроковете по чл. 37и се удължават с четири месеца. § 19. Член 40а влиза в сила от 1 май 2015 г. § 20. В Закона за арендата в земеделието (обн., ДВ, бр. 82 от 1996 г.; изм., бр. 35 и 113 от 1999 г., бр. 99 от 2002 г., бр. 13 от 2007 г., бр. 36 и 43 от 2008 г.) в чл. 4, ал. 1 думата „четири“ се заменя с „пет“. Законът е приет от 43-то Народно събрание на 11 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1018 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи Дата на приемане 11/02/2015 Държавен вестник брой 14 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи УКАЗ № 23 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLІІI Народно събрание на 11 февруари 2015 г. Издаден в София на 18 февруари 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г.) § 1. В наименованието на закона думата „ползуването“ се заменя с „ползването“. § 2. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2, т. 6 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. 2. В ал. 5 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 3. В ал. 6, т. 4 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. § 3. В чл. 37б се правят следните изменения и допълнения: 1. В ал. 1: а) изречение четвърто се изменя така: „При представяне на два и повече невписани в службата по вписвания договори регистрация се извършва на договора, посочен в подадената от собственика декларация.“; б) създава се ново изречение пето: „Ако собственикът не е подал декларация, общинската служба по земеделие уведомява страните по договорите.“; в) досегашното изречение пето става изречение шесто. 2. В ал. 3 се създава изречение второ: „Към заявлението ползвателите прилагат декларация, че не са свързани лица по смисъла на Търговския закон с лица, които не са изплатили задълженията си по чл. 34, ал. 6 и по чл. 37в, ал. 7 за земите по чл. 37в, ал. 3, т. 2 за предходните стопански години.“ § 4. В чл. 37в се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение четвърто: „При изготвянето на проекта на разпределение в работата на комисията участват и собствениците и/или ползвателите на земеделски имоти в съответното землище, заявили изричното си желание за участие в процедурата за създаване на масиви за ползване по чл. 37б, ал. 3.“ 2. В ал. 4 се създава изречение второ: „В заповедта се включват и проектираните в плана за земеразделяне полски пътища и отразените в плана за земеразделяне, в картата на съществуващи и възстановими стари граници и в картата на възстановената собственост напоителни канали, които не функционират, попадащи в масиви за ползване на съответния ползвател.“ 3. Алинея 7 се изменя така: „(7) Ползвател на земеделски земи, на който със заповедта по ал. 4 са определени земите по ал. 3, т. 2, внася по транзитна бюджетна сметка в съответната областна дирекция „Земеделие“ сума в размер на средното годишно рентно плащане за землището в срок до три месеца от публикуване на заповедта по ал. 4. Сумите са депозитни и се изплащат от областната дирекция „Земеделие“ на правоимащите лица въз основа на заповедта на директора на областната дирекция „Земеделие“ по ал. 4 в 10-годишен срок. За ползвателите, които не са заплатили сумите за ползваните земи по ал. 3, т. 2 съгласно заповедта по ал. 4, се прилага чл. 34, ал. 6 по искане на директора на областната дирекция „Земеделие“, отправено до кмета на общината. Не се допуска участие в споразумение и предоставяне на право на ползване на масиви и на лице – свързано лице по смисъла на Търговския закон с лице по предходното изречение.“ 4. Създават се ал. 15, 16 и 17: „(15) Земеделски земи, включени в масиви за ползване и одобрени за подпомагане по мярка „Агроекологични плащания“ от Програмата за развитие на селските райони за периода 2007 – 2013 г., се разпределят без промяна на местоположението на лицата, одобрени по мярката, в случаите, когато: 1. са представили по реда на чл. 37б за участие в процедурата имоти с площ, по-голяма или равна на площта, одобрена за подпомагане по мярката, и 2. собствениците и ползвателите, чиито имоти са предоставени на одобрените по мярката лица, са заявили желанието си да участват в процедурата за създаване на масиви за ползване по реда на този член със същите имоти. (16) Директорът на областната дирекция „Земеделие“ отправя искане до кмета на общината за предоставяне на имотите – полски пътища, включени в заповедта по ал. 4, по цена в размер на средното рентно плащане за землището. Кметът се произнася след решение на общинския съвет. Когато в едномесечен срок от искането общинският съвет не е взел решение, директорът определя в заповедта по ал. 4 цена на имотите в размер на средното годишно рентно плащане за землището. Въз основа на заповедта ползвателите внасят сумата по банкова сметка на общината в едномесечен срок от издаването й. (17) Ползвателят, на който са предоставени полските пътища, осигурява достъп до имотите, декларирани и заявени за ползване в реални граници през следващата стопанска година.“ § 5. В чл. 37е се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Влезлият в сила план за земеразделяне и одобрената карта на съществуващите или възстановими на терена стари реални граници на земеделски земи, както и картата на възстановената собственост могат да бъдат изменени за създаване на уедрени поземлени имоти със заповед на министъра на земеделието и храните. Заповедта се издава въз основа на писмено споразумение с нотариално заверени подписи на собствениците на земеделски земи и одобрен план за уедряване. (2) Когато в плана за уедряване са включени земеделски земи – държавна или общинска собственост, споразумението по ал. 1 се подписва от министъра на земеделието и храните, съответно от кмета на общината или от оправомощени от тях лица.“ 2. Алинея 3 се отменя. 3. Алинеи 4 и 5 се изменят така: „(4) Общинската служба по земеделие въз основа на одобрения план за уедряване издава решения и скици за уедрените поземлени имоти. В решението се описват размерът и категорията на имота, неговото местоположение (граници, съседи) и ограниченията на собствеността с посочване на основанията за това. Решението се връчва по реда на Гражданския процесуален кодекс и не подлежи на обжалване. Собствеността върху уедрените поземлени имоти се придобива от влизане в сила на решението на общинската служба по земеделие, което, придружено със скица, удостоверява правото на собственост и има силата на нотариален акт. (5) В плана за уедряване не се включват имоти, върху които е наложена ипотека, възбрана, обременени са с други вещни тежести, предмет са на висящ съдебен спор за правото на собственост, или ограничени вещни права, за които се извършва делба, или са предмет на процедура по отчуждаване.“ 4. Създават се нови ал. 6 и 7: „(6) Имоти с наложени ограничения на ползването, включително произтичащи от разположението им в защитени или нарушени територии и зони, се включват в плана за уедряване със съгласието на собствениците. (7) Договорите за наем или за аренда на имоти, включени в плана за уедряване, се прекратяват с влизане в сила на решението за уедрените имоти след изтичане на съответната стопанска година.“ 5. Досегашната ал. 6 става ал. 8 и се изменя така: „(8) Разходите за създаване на уедрени поземлени имоти по споразумение на собствениците са за тяхна сметка.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Условията и редът за изготвяне и одобряване на плана за уедряване се определят с правилника за прилагане на закона.“ 7. Досегашната ал. 8 става ал. 10 и се изменя така: „(10) Одобреният план за уедряване се отразява служебно в картата на възстановената собственост или кадастралната карта и регистрите към тях. За отразяването му и за издаването на скиците за уедрените имоти не се дължат такси.“ § 6. В чл. 37и се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пасищата, мерите и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ, съобразно броя и вида на регистрираните животни, по цена, определена по пазарен механизъм. Пасища, мери и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2.“ 2. В ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“ и се създава изречение второ: „Списък на имотите с категории и средните годишни рентни плащания за землището или за общината се обявяват в общинските служби по земеделие и областните дирекции „Земеделие“ и се публикуват на интернет страницата на съответната областна дирекция „Земеделие“ в срок до 1 март.“ 3. Досегашните ал. 3 – 12 се изменят така: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване. Списък на имотите за индивидуално ползване с категории и средните годишни рентни плащания за землището или за общината се обявява в общините и кметствата и се публикува на интернет страницата на общината в срок до 1 март. (4) Пасищата, мерите и ливадите се разпределят между правоимащите, които имат регистрирани животновъдни обекти в съответното землище, съобразно броя и вида на регистрираните пасищни селскостопански животни, в зависимост от притежаваните или ползвани на правно основание пасища, мери и ливади, но не повече от 10 дка за 1 животинска единица в имоти от първа до седма категория и до 20 дка за 1 животинска единица в имоти от осма до десета категория. (5) Лицата подават заявление по образец до кмета на общината в срок до 10 март, към което прилагат документи. (6) Кметът на общината назначава комисия, която определя необходимата за всеки кандидат площ по реда на ал. 4 и разпределя имотите за всяко землище. Комисията съставя протокол за окончателното разпределение на имотите при наличие на необходимите площи в срок до 1 май. (7) При недостиг на пасища, мери и ливади от общинския поземлен фонд в землището към разпределените по реда на ал. 6 имоти съответната комисия извършва допълнително разпределение в съседно землище, което може да се намира в съседна община или област, и съставя протокол за окончателното разпределение на имотите в срок до 1 юни. Този ред се прилага до изчерпване на имотите от общинския поземлен фонд или до достигане на нормата по ал. 4. Разпределението се извършва последователно в съседното землище, община и област. (8) Протоколът по ал. 6 или по ал. 7 се обявява в кметството и се публикува на интернет страницата на общината и може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (9) При недостиг на пасища, мери и ливади от общинския поземлен фонд след разпределението по ал. 7 в съответното и съседни землища, по заявление от правоимащото лице в срок до 10 юни, комисията по ал. 6 предоставя служебно на министъра на земеделието и храните или оправомощено от него лице протоколите по ал. 6 и/или ал. 7 и копие от заявлението за допълнително разпределение на имоти от държавния поземлен фонд. (10) Директорът на областната дирекция „Земеделие“ назначава комисия, в състава на която се включват представители на общинските служби по земеделие и на областната дирекция „Земеделие“. Комисията разпределя допълнително необходимата за всеки кандидат площ по реда на ал. 4 в съответното и/или съседни землища и съставя протокол за окончателното разпределение на имотите от държавния поземлен фонд в срок до 1 юли. (11) Протоколът по ал. 10 се обявява в кметството и в сградата на общинската служба по земеделие и се публикува на интернет страницата на общината и на съответната областна дирекция „Земеделие“. Протоколът може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (12) Въз основа на протоколите на комисиите по ал. 6 и ал. 10 и след заплащане на наемната или арендната цена кметът на общината, съответно директорът на областната дирекция „Земеделие“, сключва договори за наем или аренда. Минималният срок на договорите е 5 стопански години. Договорите съдържат данните по ал. 1, 4, 6 и 7 и се регистрират в общинската служба по земеделие.“ 4. Създават се ал. 13 и 14: „(13) Останалите свободни пасища, мери и ливади от общинския и държавния поземлен фонд се отдават под наем или аренда чрез търг, в който се допускат до участие само собственици на пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ. Търговете се провеждат от областната дирекция „Земеделие“ – за земите от държавния поземлен фонд, и от кмета на общината – за земите от общинския поземлен фонд. Договорите се сключват за една стопанска година. (14) Останалите след провеждане на търга по ал. 13 свободни пасища, мери и ливади се отдават чрез търг на собственици на пасищни селскостопански животни и на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона. Договорите се сключват за една стопанска година.“ § 7. В чл. 37к, ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“, а думите „когато са“ се заличават. § 8. В чл. 37л се правят следните изменения и допълнения: 1. В ал. 1 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 2. Алинея 2 се изменя така: „(2) Договорите за наем и аренда по чл. 37и, ал. 13: 1. могат да се прекратяват или изменят преди изтичането на срока, по искане на ползвателя; 2. се прекратяват преди изтичането на срока при промяна на условията по чл. 37и, ал. 4, освен в случаите на настъпили форсмажорни обстоятелства.“ 3. Създава се ал. 3: „(3) Общината прекратява договорите за наем и аренда за имоти по чл. 19, сключени по реда на чл. 37и, ал. 12, 13 и 14, и предоставени от общинския съвет по реда на § 27 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (ДВ, бр. 62 от 2010 г.), след издаване на решението на общинската служба по земеделие и изтичане на стопанската година, в която е издадено решението.“ § 9. В чл. 37о се правят следните изменения и допълнения: 1. Създават се нови ал. 1, 2 и 3: „(1) Общинският съвет определя с решение, прието с мнозинство от общия брой на съветниците: 1. размера и местоположението на мерите и пасищата за общо и за индивидуално ползване в зависимост от броя и вида на отглежданите пасищни животни на територията на съответното землище; 2. правила за ползването на мерите и пасищата на територията на общината. (2) Правилата за ползване на мерите и пасищата по ал. 1, т. 2 съдържат: 1. перспективен експлоатационен план за паша; 2. частите от мерите и пасищата, предназначени за общо и за индивидуално ползване, и тяхното разграничаване; 3. частите от мерите и пасищата, предназначени предимно за косене; 4. прокарите за селскостопански животни до местата за паша и водопоите; 5. мерки за опазване, поддържане и подобряване на мерите и пасищата, като почистване от храсти и друга нежелана растителност, противоерозионни мероприятия, наторяване, временни ограждения; 6. ветеринарна профилактика; 7. частите от мерите и пасищата, предназначени за изкуствени пасища, за засяване с подходящи тревни смески; 8. построяване на навеси; 9. въвеждане и редуване на парцелно ползване на пасищни комплекси; 10. охрана; 11. режим на ползване, забрани и ограничения в зависимост от конкретните дадености на топографски, почвени, климатични и други физически условия, и на развитието на животновъдството на територията на общината; 12. карта за ползването на мерите и пасищата по физически блокове, определени в Системата за идентификация на земеделските парцели. (3) Правилата по ал. 2 се обявяват в интернет страницата на общината.“ 2. Досегашните ал. 1, 2, 3, 4 и 5 стават съответно ал. 4, 5, 6, 7 и 8. § 10. В чл. 38, ал. 2 след думите „прокарване по плана за земеразделяне“ се добавя „с изключение на полските пътища, предоставени за ползване по реда на чл. 37в, ал. 16“. § 11. Създава се чл. 40а: „Чл. 40а. (1) На търговско дружество по чл. 3, ал. 7, което притежава право на собственост върху земеделски земи, се налага имуществена санкция в размер на 100 лв. на притежаван декар земеделска земя. (2) На търговско дружество, което три месеца след налагане на санкция по ал. 1 притежава право на собственост върху земеделски земи, се налага имуществена санкция в троен размер на първоначално наложената санкция. (3) За всяко следващо нарушение се прилага ал. 2.“ § 12. В допълнителните разпоредби в § 2ж изречение второ се заличава. § 13. Навсякъде в закона думите „ползуване“ и „ползуването“ се заменят съответно с „ползване“ и „ползването“. Преходни и заключителни разпоредби § 14. Неприключените до влизането в сила на този закон производства по издаване на заповедите по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. се довършват от директорите на областните дирекции „Земеделие“ в срок до 27 февруари 2015 г. § 15. За имоти – полски пътища, определени по реда на чл. 37в, ал. 16 и 17 за стопанската 2014 – 2015 г., могат да се сключват договори за наем за една година в срок до 15 април 2015 г. или за тях се издават заповеди по реда на чл. 37в, ал. 4. § 16. (1) Дължимите суми за имотите по чл. 37в, ал. 3, т. 2, определени със заповедта по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. и за предходните стопански години, се внасят от ползвателите по банкова сметка за чужди средства на общината. Срокът за внасяне на сумите за стопанската 2014 – 2015 г. е до подаване на заявление за подпомагане по реда на чл. 41 от Закона за подпомагане на земеделските производители. (2) От влизането в сила на този закон: 1. сумите по ал. 1 се изплащат от общините на правоимащите лица по чл. 37в, ал. 3 в 10-годишен срок; 2. отказите на общините за плащане на основание 3-годишния срок по чл. 37в, ал. 7 се смятат за обезсилени. § 17. Неприключените производства по чл. 37е се довършват по реда на този закон. § 18. За стопанската 2015 – 2016 г. сроковете по чл. 37и се удължават с четири месеца. § 19. Член 40а влиза в сила от 1 май 2015 г. § 20. В Закона за арендата в земеделието (обн., ДВ, бр. 82 от 1996 г.; изм., бр. 35 и 113 от 1999 г., бр. 99 от 2002 г., бр. 13 от 2007 г., бр. 36 и 43 от 2008 г.) в чл. 4, ал. 1 думата „четири“ се заменя с „пет“. Законът е приет от 43-то Народно събрание на 11 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1018 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи Дата на приемане 11/02/2015 Държавен вестник брой 14 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи УКАЗ № 23 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLІІI Народно събрание на 11 февруари 2015 г. Издаден в София на 18 февруари 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г.) § 1. В наименованието на закона думата „ползуването“ се заменя с „ползването“. § 2. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2, т. 6 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. 2. В ал. 5 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 3. В ал. 6, т. 4 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. § 3. В чл. 37б се правят следните изменения и допълнения: 1. В ал. 1: а) изречение четвърто се изменя така: „При представяне на два и повече невписани в службата по вписвания договори регистрация се извършва на договора, посочен в подадената от собственика декларация.“; б) създава се ново изречение пето: „Ако собственикът не е подал декларация, общинската служба по земеделие уведомява страните по договорите.“; в) досегашното изречение пето става изречение шесто. 2. В ал. 3 се създава изречение второ: „Към заявлението ползвателите прилагат декларация, че не са свързани лица по смисъла на Търговския закон с лица, които не са изплатили задълженията си по чл. 34, ал. 6 и по чл. 37в, ал. 7 за земите по чл. 37в, ал. 3, т. 2 за предходните стопански години.“ § 4. В чл. 37в се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение четвърто: „При изготвянето на проекта на разпределение в работата на комисията участват и собствениците и/или ползвателите на земеделски имоти в съответното землище, заявили изричното си желание за участие в процедурата за създаване на масиви за ползване по чл. 37б, ал. 3.“ 2. В ал. 4 се създава изречение второ: „В заповедта се включват и проектираните в плана за земеразделяне полски пътища и отразените в плана за земеразделяне, в картата на съществуващи и възстановими стари граници и в картата на възстановената собственост напоителни канали, които не функционират, попадащи в масиви за ползване на съответния ползвател.“ 3. Алинея 7 се изменя така: „(7) Ползвател на земеделски земи, на който със заповедта по ал. 4 са определени земите по ал. 3, т. 2, внася по транзитна бюджетна сметка в съответната областна дирекция „Земеделие“ сума в размер на средното годишно рентно плащане за землището в срок до три месеца от публикуване на заповедта по ал. 4. Сумите са депозитни и се изплащат от областната дирекция „Земеделие“ на правоимащите лица въз основа на заповедта на директора на областната дирекция „Земеделие“ по ал. 4 в 10-годишен срок. За ползвателите, които не са заплатили сумите за ползваните земи по ал. 3, т. 2 съгласно заповедта по ал. 4, се прилага чл. 34, ал. 6 по искане на директора на областната дирекция „Земеделие“, отправено до кмета на общината. Не се допуска участие в споразумение и предоставяне на право на ползване на масиви и на лице – свързано лице по смисъла на Търговския закон с лице по предходното изречение.“ 4. Създават се ал. 15, 16 и 17: „(15) Земеделски земи, включени в масиви за ползване и одобрени за подпомагане по мярка „Агроекологични плащания“ от Програмата за развитие на селските райони за периода 2007 – 2013 г., се разпределят без промяна на местоположението на лицата, одобрени по мярката, в случаите, когато: 1. са представили по реда на чл. 37б за участие в процедурата имоти с площ, по-голяма или равна на площта, одобрена за подпомагане по мярката, и 2. собствениците и ползвателите, чиито имоти са предоставени на одобрените по мярката лица, са заявили желанието си да участват в процедурата за създаване на масиви за ползване по реда на този член със същите имоти. (16) Директорът на областната дирекция „Земеделие“ отправя искане до кмета на общината за предоставяне на имотите – полски пътища, включени в заповедта по ал. 4, по цена в размер на средното рентно плащане за землището. Кметът се произнася след решение на общинския съвет. Когато в едномесечен срок от искането общинският съвет не е взел решение, директорът определя в заповедта по ал. 4 цена на имотите в размер на средното годишно рентно плащане за землището. Въз основа на заповедта ползвателите внасят сумата по банкова сметка на общината в едномесечен срок от издаването й. (17) Ползвателят, на който са предоставени полските пътища, осигурява достъп до имотите, декларирани и заявени за ползване в реални граници през следващата стопанска година.“ § 5. В чл. 37е се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Влезлият в сила план за земеразделяне и одобрената карта на съществуващите или възстановими на терена стари реални граници на земеделски земи, както и картата на възстановената собственост могат да бъдат изменени за създаване на уедрени поземлени имоти със заповед на министъра на земеделието и храните. Заповедта се издава въз основа на писмено споразумение с нотариално заверени подписи на собствениците на земеделски земи и одобрен план за уедряване. (2) Когато в плана за уедряване са включени земеделски земи – държавна или общинска собственост, споразумението по ал. 1 се подписва от министъра на земеделието и храните, съответно от кмета на общината или от оправомощени от тях лица.“ 2. Алинея 3 се отменя. 3. Алинеи 4 и 5 се изменят така: „(4) Общинската служба по земеделие въз основа на одобрения план за уедряване издава решения и скици за уедрените поземлени имоти. В решението се описват размерът и категорията на имота, неговото местоположение (граници, съседи) и ограниченията на собствеността с посочване на основанията за това. Решението се връчва по реда на Гражданския процесуален кодекс и не подлежи на обжалване. Собствеността върху уедрените поземлени имоти се придобива от влизане в сила на решението на общинската служба по земеделие, което, придружено със скица, удостоверява правото на собственост и има силата на нотариален акт. (5) В плана за уедряване не се включват имоти, върху които е наложена ипотека, възбрана, обременени са с други вещни тежести, предмет са на висящ съдебен спор за правото на собственост, или ограничени вещни права, за които се извършва делба, или са предмет на процедура по отчуждаване.“ 4. Създават се нови ал. 6 и 7: „(6) Имоти с наложени ограничения на ползването, включително произтичащи от разположението им в защитени или нарушени територии и зони, се включват в плана за уедряване със съгласието на собствениците. (7) Договорите за наем или за аренда на имоти, включени в плана за уедряване, се прекратяват с влизане в сила на решението за уедрените имоти след изтичане на съответната стопанска година.“ 5. Досегашната ал. 6 става ал. 8 и се изменя така: „(8) Разходите за създаване на уедрени поземлени имоти по споразумение на собствениците са за тяхна сметка.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Условията и редът за изготвяне и одобряване на плана за уедряване се определят с правилника за прилагане на закона.“ 7. Досегашната ал. 8 става ал. 10 и се изменя така: „(10) Одобреният план за уедряване се отразява служебно в картата на възстановената собственост или кадастралната карта и регистрите към тях. За отразяването му и за издаването на скиците за уедрените имоти не се дължат такси.“ § 6. В чл. 37и се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пасищата, мерите и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ, съобразно броя и вида на регистрираните животни, по цена, определена по пазарен механизъм. Пасища, мери и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2.“ 2. В ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“ и се създава изречение второ: „Списък на имотите с категории и средните годишни рентни плащания за землището или за общината се обявяват в общинските служби по земеделие и областните дирекции „Земеделие“ и се публикуват на интернет страницата на съответната областна дирекция „Земеделие“ в срок до 1 март.“ 3. Досегашните ал. 3 – 12 се изменят така: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване. Списък на имотите за индивидуално ползване с категории и средните годишни рентни плащания за землището или за общината се обявява в общините и кметствата и се публикува на интернет страницата на общината в срок до 1 март. (4) Пасищата, мерите и ливадите се разпределят между правоимащите, които имат регистрирани животновъдни обекти в съответното землище, съобразно броя и вида на регистрираните пасищни селскостопански животни, в зависимост от притежаваните или ползвани на правно основание пасища, мери и ливади, но не повече от 10 дка за 1 животинска единица в имоти от първа до седма категория и до 20 дка за 1 животинска единица в имоти от осма до десета категория. (5) Лицата подават заявление по образец до кмета на общината в срок до 10 март, към което прилагат документи. (6) Кметът на общината назначава комисия, която определя необходимата за всеки кандидат площ по реда на ал. 4 и разпределя имотите за всяко землище. Комисията съставя протокол за окончателното разпределение на имотите при наличие на необходимите площи в срок до 1 май. (7) При недостиг на пасища, мери и ливади от общинския поземлен фонд в землището към разпределените по реда на ал. 6 имоти съответната комисия извършва допълнително разпределение в съседно землище, което може да се намира в съседна община или област, и съставя протокол за окончателното разпределение на имотите в срок до 1 юни. Този ред се прилага до изчерпване на имотите от общинския поземлен фонд или до достигане на нормата по ал. 4. Разпределението се извършва последователно в съседното землище, община и област. (8) Протоколът по ал. 6 или по ал. 7 се обявява в кметството и се публикува на интернет страницата на общината и може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (9) При недостиг на пасища, мери и ливади от общинския поземлен фонд след разпределението по ал. 7 в съответното и съседни землища, по заявление от правоимащото лице в срок до 10 юни, комисията по ал. 6 предоставя служебно на министъра на земеделието и храните или оправомощено от него лице протоколите по ал. 6 и/или ал. 7 и копие от заявлението за допълнително разпределение на имоти от държавния поземлен фонд. (10) Директорът на областната дирекция „Земеделие“ назначава комисия, в състава на която се включват представители на общинските служби по земеделие и на областната дирекция „Земеделие“. Комисията разпределя допълнително необходимата за всеки кандидат площ по реда на ал. 4 в съответното и/или съседни землища и съставя протокол за окончателното разпределение на имотите от държавния поземлен фонд в срок до 1 юли. (11) Протоколът по ал. 10 се обявява в кметството и в сградата на общинската служба по земеделие и се публикува на интернет страницата на общината и на съответната областна дирекция „Земеделие“. Протоколът може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (12) Въз основа на протоколите на комисиите по ал. 6 и ал. 10 и след заплащане на наемната или арендната цена кметът на общината, съответно директорът на областната дирекция „Земеделие“, сключва договори за наем или аренда. Минималният срок на договорите е 5 стопански години. Договорите съдържат данните по ал. 1, 4, 6 и 7 и се регистрират в общинската служба по земеделие.“ 4. Създават се ал. 13 и 14: „(13) Останалите свободни пасища, мери и ливади от общинския и държавния поземлен фонд се отдават под наем или аренда чрез търг, в който се допускат до участие само собственици на пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ. Търговете се провеждат от областната дирекция „Земеделие“ – за земите от държавния поземлен фонд, и от кмета на общината – за земите от общинския поземлен фонд. Договорите се сключват за една стопанска година. (14) Останалите след провеждане на търга по ал. 13 свободни пасища, мери и ливади се отдават чрез търг на собственици на пасищни селскостопански животни и на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона. Договорите се сключват за една стопанска година.“ § 7. В чл. 37к, ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“, а думите „когато са“ се заличават. § 8. В чл. 37л се правят следните изменения и допълнения: 1. В ал. 1 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 2. Алинея 2 се изменя така: „(2) Договорите за наем и аренда по чл. 37и, ал. 13: 1. могат да се прекратяват или изменят преди изтичането на срока, по искане на ползвателя; 2. се прекратяват преди изтичането на срока при промяна на условията по чл. 37и, ал. 4, освен в случаите на настъпили форсмажорни обстоятелства.“ 3. Създава се ал. 3: „(3) Общината прекратява договорите за наем и аренда за имоти по чл. 19, сключени по реда на чл. 37и, ал. 12, 13 и 14, и предоставени от общинския съвет по реда на § 27 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (ДВ, бр. 62 от 2010 г.), след издаване на решението на общинската служба по земеделие и изтичане на стопанската година, в която е издадено решението.“ § 9. В чл. 37о се правят следните изменения и допълнения: 1. Създават се нови ал. 1, 2 и 3: „(1) Общинският съвет определя с решение, прието с мнозинство от общия брой на съветниците: 1. размера и местоположението на мерите и пасищата за общо и за индивидуално ползване в зависимост от броя и вида на отглежданите пасищни животни на територията на съответното землище; 2. правила за ползването на мерите и пасищата на територията на общината. (2) Правилата за ползване на мерите и пасищата по ал. 1, т. 2 съдържат: 1. перспективен експлоатационен план за паша; 2. частите от мерите и пасищата, предназначени за общо и за индивидуално ползване, и тяхното разграничаване; 3. частите от мерите и пасищата, предназначени предимно за косене; 4. прокарите за селскостопански животни до местата за паша и водопоите; 5. мерки за опазване, поддържане и подобряване на мерите и пасищата, като почистване от храсти и друга нежелана растителност, противоерозионни мероприятия, наторяване, временни ограждения; 6. ветеринарна профилактика; 7. частите от мерите и пасищата, предназначени за изкуствени пасища, за засяване с подходящи тревни смески; 8. построяване на навеси; 9. въвеждане и редуване на парцелно ползване на пасищни комплекси; 10. охрана; 11. режим на ползване, забрани и ограничения в зависимост от конкретните дадености на топографски, почвени, климатични и други физически условия, и на развитието на животновъдството на територията на общината; 12. карта за ползването на мерите и пасищата по физически блокове, определени в Системата за идентификация на земеделските парцели. (3) Правилата по ал. 2 се обявяват в интернет страницата на общината.“ 2. Досегашните ал. 1, 2, 3, 4 и 5 стават съответно ал. 4, 5, 6, 7 и 8. § 10. В чл. 38, ал. 2 след думите „прокарване по плана за земеразделяне“ се добавя „с изключение на полските пътища, предоставени за ползване по реда на чл. 37в, ал. 16“. § 11. Създава се чл. 40а: „Чл. 40а. (1) На търговско дружество по чл. 3, ал. 7, което притежава право на собственост върху земеделски земи, се налага имуществена санкция в размер на 100 лв. на притежаван декар земеделска земя. (2) На търговско дружество, което три месеца след налагане на санкция по ал. 1 притежава право на собственост върху земеделски земи, се налага имуществена санкция в троен размер на първоначално наложената санкция. (3) За всяко следващо нарушение се прилага ал. 2.“ § 12. В допълнителните разпоредби в § 2ж изречение второ се заличава. § 13. Навсякъде в закона думите „ползуване“ и „ползуването“ се заменят съответно с „ползване“ и „ползването“. Преходни и заключителни разпоредби § 14. Неприключените до влизането в сила на този закон производства по издаване на заповедите по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. се довършват от директорите на областните дирекции „Земеделие“ в срок до 27 февруари 2015 г. § 15. За имоти – полски пътища, определени по реда на чл. 37в, ал. 16 и 17 за стопанската 2014 – 2015 г., могат да се сключват договори за наем за една година в срок до 15 април 2015 г. или за тях се издават заповеди по реда на чл. 37в, ал. 4. § 16. (1) Дължимите суми за имотите по чл. 37в, ал. 3, т. 2, определени със заповедта по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. и за предходните стопански години, се внасят от ползвателите по банкова сметка за чужди средства на общината. Срокът за внасяне на сумите за стопанската 2014 – 2015 г. е до подаване на заявление за подпомагане по реда на чл. 41 от Закона за подпомагане на земеделските производители. (2) От влизането в сила на този закон: 1. сумите по ал. 1 се изплащат от общините на правоимащите лица по чл. 37в, ал. 3 в 10-годишен срок; 2. отказите на общините за плащане на основание 3-годишния срок по чл. 37в, ал. 7 се смятат за обезсилени. § 17. Неприключените производства по чл. 37е се довършват по реда на този закон. § 18. За стопанската 2015 – 2016 г. сроковете по чл. 37и се удължават с четири месеца. § 19. Член 40а влиза в сила от 1 май 2015 г. § 20. В Закона за арендата в земеделието (обн., ДВ, бр. 82 от 1996 г.; изм., бр. 35 и 113 от 1999 г., бр. 99 от 2002 г., бр. 13 от 2007 г., бр. 36 и 43 от 2008 г.) в чл. 4, ал. 1 думата „четири“ се заменя с „пет“. Законът е приет от 43-то Народно събрание на 11 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1018 Закон за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи Закон за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи Дата на приемане 11/02/2015 Държавен вестник брой 14 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи Дата на приемане 11/02/2015 Държавен вестник брой 14 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи УКАЗ № 23 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLІІI Народно събрание на 11 февруари 2015 г. Издаден в София на 18 февруари 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г.) § 1. В наименованието на закона думата „ползуването“ се заменя с „ползването“. § 2. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2, т. 6 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. 2. В ал. 5 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 3. В ал. 6, т. 4 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. § 3. В чл. 37б се правят следните изменения и допълнения: 1. В ал. 1: а) изречение четвърто се изменя така: „При представяне на два и повече невписани в службата по вписвания договори регистрация се извършва на договора, посочен в подадената от собственика декларация.“; б) създава се ново изречение пето: „Ако собственикът не е подал декларация, общинската служба по земеделие уведомява страните по договорите.“; в) досегашното изречение пето става изречение шесто. 2. В ал. 3 се създава изречение второ: „Към заявлението ползвателите прилагат декларация, че не са свързани лица по смисъла на Търговския закон с лица, които не са изплатили задълженията си по чл. 34, ал. 6 и по чл. 37в, ал. 7 за земите по чл. 37в, ал. 3, т. 2 за предходните стопански години.“ § 4. В чл. 37в се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение четвърто: „При изготвянето на проекта на разпределение в работата на комисията участват и собствениците и/или ползвателите на земеделски имоти в съответното землище, заявили изричното си желание за участие в процедурата за създаване на масиви за ползване по чл. 37б, ал. 3.“ 2. В ал. 4 се създава изречение второ: „В заповедта се включват и проектираните в плана за земеразделяне полски пътища и отразените в плана за земеразделяне, в картата на съществуващи и възстановими стари граници и в картата на възстановената собственост напоителни канали, които не функционират, попадащи в масиви за ползване на съответния ползвател.“ 3. Алинея 7 се изменя така: „(7) Ползвател на земеделски земи, на който със заповедта по ал. 4 са определени земите по ал. 3, т. 2, внася по транзитна бюджетна сметка в съответната областна дирекция „Земеделие“ сума в размер на средното годишно рентно плащане за землището в срок до три месеца от публикуване на заповедта по ал. 4. Сумите са депозитни и се изплащат от областната дирекция „Земеделие“ на правоимащите лица въз основа на заповедта на директора на областната дирекция „Земеделие“ по ал. 4 в 10-годишен срок. За ползвателите, които не са заплатили сумите за ползваните земи по ал. 3, т. 2 съгласно заповедта по ал. 4, се прилага чл. 34, ал. 6 по искане на директора на областната дирекция „Земеделие“, отправено до кмета на общината. Не се допуска участие в споразумение и предоставяне на право на ползване на масиви и на лице – свързано лице по смисъла на Търговския закон с лице по предходното изречение.“ 4. Създават се ал. 15, 16 и 17: „(15) Земеделски земи, включени в масиви за ползване и одобрени за подпомагане по мярка „Агроекологични плащания“ от Програмата за развитие на селските райони за периода 2007 – 2013 г., се разпределят без промяна на местоположението на лицата, одобрени по мярката, в случаите, когато: 1. са представили по реда на чл. 37б за участие в процедурата имоти с площ, по-голяма или равна на площта, одобрена за подпомагане по мярката, и 2. собствениците и ползвателите, чиито имоти са предоставени на одобрените по мярката лица, са заявили желанието си да участват в процедурата за създаване на масиви за ползване по реда на този член със същите имоти. (16) Директорът на областната дирекция „Земеделие“ отправя искане до кмета на общината за предоставяне на имотите – полски пътища, включени в заповедта по ал. 4, по цена в размер на средното рентно плащане за землището. Кметът се произнася след решение на общинския съвет. Когато в едномесечен срок от искането общинският съвет не е взел решение, директорът определя в заповедта по ал. 4 цена на имотите в размер на средното годишно рентно плащане за землището. Въз основа на заповедта ползвателите внасят сумата по банкова сметка на общината в едномесечен срок от издаването й. (17) Ползвателят, на който са предоставени полските пътища, осигурява достъп до имотите, декларирани и заявени за ползване в реални граници през следващата стопанска година.“ § 5. В чл. 37е се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Влезлият в сила план за земеразделяне и одобрената карта на съществуващите или възстановими на терена стари реални граници на земеделски земи, както и картата на възстановената собственост могат да бъдат изменени за създаване на уедрени поземлени имоти със заповед на министъра на земеделието и храните. Заповедта се издава въз основа на писмено споразумение с нотариално заверени подписи на собствениците на земеделски земи и одобрен план за уедряване. (2) Когато в плана за уедряване са включени земеделски земи – държавна или общинска собственост, споразумението по ал. 1 се подписва от министъра на земеделието и храните, съответно от кмета на общината или от оправомощени от тях лица.“ 2. Алинея 3 се отменя. 3. Алинеи 4 и 5 се изменят така: „(4) Общинската служба по земеделие въз основа на одобрения план за уедряване издава решения и скици за уедрените поземлени имоти. В решението се описват размерът и категорията на имота, неговото местоположение (граници, съседи) и ограниченията на собствеността с посочване на основанията за това. Решението се връчва по реда на Гражданския процесуален кодекс и не подлежи на обжалване. Собствеността върху уедрените поземлени имоти се придобива от влизане в сила на решението на общинската служба по земеделие, което, придружено със скица, удостоверява правото на собственост и има силата на нотариален акт. (5) В плана за уедряване не се включват имоти, върху които е наложена ипотека, възбрана, обременени са с други вещни тежести, предмет са на висящ съдебен спор за правото на собственост, или ограничени вещни права, за които се извършва делба, или са предмет на процедура по отчуждаване.“ 4. Създават се нови ал. 6 и 7: „(6) Имоти с наложени ограничения на ползването, включително произтичащи от разположението им в защитени или нарушени територии и зони, се включват в плана за уедряване със съгласието на собствениците. (7) Договорите за наем или за аренда на имоти, включени в плана за уедряване, се прекратяват с влизане в сила на решението за уедрените имоти след изтичане на съответната стопанска година.“ 5. Досегашната ал. 6 става ал. 8 и се изменя така: „(8) Разходите за създаване на уедрени поземлени имоти по споразумение на собствениците са за тяхна сметка.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Условията и редът за изготвяне и одобряване на плана за уедряване се определят с правилника за прилагане на закона.“ 7. Досегашната ал. 8 става ал. 10 и се изменя така: „(10) Одобреният план за уедряване се отразява служебно в картата на възстановената собственост или кадастралната карта и регистрите към тях. За отразяването му и за издаването на скиците за уедрените имоти не се дължат такси.“ § 6. В чл. 37и се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пасищата, мерите и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ, съобразно броя и вида на регистрираните животни, по цена, определена по пазарен механизъм. Пасища, мери и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2.“ 2. В ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“ и се създава изречение второ: „Списък на имотите с категории и средните годишни рентни плащания за землището или за общината се обявяват в общинските служби по земеделие и областните дирекции „Земеделие“ и се публикуват на интернет страницата на съответната областна дирекция „Земеделие“ в срок до 1 март.“ 3. Досегашните ал. 3 – 12 се изменят така: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване. Списък на имотите за индивидуално ползване с категории и средните годишни рентни плащания за землището или за общината се обявява в общините и кметствата и се публикува на интернет страницата на общината в срок до 1 март. (4) Пасищата, мерите и ливадите се разпределят между правоимащите, които имат регистрирани животновъдни обекти в съответното землище, съобразно броя и вида на регистрираните пасищни селскостопански животни, в зависимост от притежаваните или ползвани на правно основание пасища, мери и ливади, но не повече от 10 дка за 1 животинска единица в имоти от първа до седма категория и до 20 дка за 1 животинска единица в имоти от осма до десета категория. (5) Лицата подават заявление по образец до кмета на общината в срок до 10 март, към което прилагат документи. (6) Кметът на общината назначава комисия, която определя необходимата за всеки кандидат площ по реда на ал. 4 и разпределя имотите за всяко землище. Комисията съставя протокол за окончателното разпределение на имотите при наличие на необходимите площи в срок до 1 май. (7) При недостиг на пасища, мери и ливади от общинския поземлен фонд в землището към разпределените по реда на ал. 6 имоти съответната комисия извършва допълнително разпределение в съседно землище, което може да се намира в съседна община или област, и съставя протокол за окончателното разпределение на имотите в срок до 1 юни. Този ред се прилага до изчерпване на имотите от общинския поземлен фонд или до достигане на нормата по ал. 4. Разпределението се извършва последователно в съседното землище, община и област. (8) Протоколът по ал. 6 или по ал. 7 се обявява в кметството и се публикува на интернет страницата на общината и може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (9) При недостиг на пасища, мери и ливади от общинския поземлен фонд след разпределението по ал. 7 в съответното и съседни землища, по заявление от правоимащото лице в срок до 10 юни, комисията по ал. 6 предоставя служебно на министъра на земеделието и храните или оправомощено от него лице протоколите по ал. 6 и/или ал. 7 и копие от заявлението за допълнително разпределение на имоти от държавния поземлен фонд. (10) Директорът на областната дирекция „Земеделие“ назначава комисия, в състава на която се включват представители на общинските служби по земеделие и на областната дирекция „Земеделие“. Комисията разпределя допълнително необходимата за всеки кандидат площ по реда на ал. 4 в съответното и/или съседни землища и съставя протокол за окончателното разпределение на имотите от държавния поземлен фонд в срок до 1 юли. (11) Протоколът по ал. 10 се обявява в кметството и в сградата на общинската служба по земеделие и се публикува на интернет страницата на общината и на съответната областна дирекция „Земеделие“. Протоколът може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (12) Въз основа на протоколите на комисиите по ал. 6 и ал. 10 и след заплащане на наемната или арендната цена кметът на общината, съответно директорът на областната дирекция „Земеделие“, сключва договори за наем или аренда. Минималният срок на договорите е 5 стопански години. Договорите съдържат данните по ал. 1, 4, 6 и 7 и се регистрират в общинската служба по земеделие.“ 4. Създават се ал. 13 и 14: „(13) Останалите свободни пасища, мери и ливади от общинския и държавния поземлен фонд се отдават под наем или аренда чрез търг, в който се допускат до участие само собственици на пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ. Търговете се провеждат от областната дирекция „Земеделие“ – за земите от държавния поземлен фонд, и от кмета на общината – за земите от общинския поземлен фонд. Договорите се сключват за една стопанска година. (14) Останалите след провеждане на търга по ал. 13 свободни пасища, мери и ливади се отдават чрез търг на собственици на пасищни селскостопански животни и на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона. Договорите се сключват за една стопанска година.“ § 7. В чл. 37к, ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“, а думите „когато са“ се заличават. § 8. В чл. 37л се правят следните изменения и допълнения: 1. В ал. 1 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 2. Алинея 2 се изменя така: „(2) Договорите за наем и аренда по чл. 37и, ал. 13: 1. могат да се прекратяват или изменят преди изтичането на срока, по искане на ползвателя; 2. се прекратяват преди изтичането на срока при промяна на условията по чл. 37и, ал. 4, освен в случаите на настъпили форсмажорни обстоятелства.“ 3. Създава се ал. 3: „(3) Общината прекратява договорите за наем и аренда за имоти по чл. 19, сключени по реда на чл. 37и, ал. 12, 13 и 14, и предоставени от общинския съвет по реда на § 27 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (ДВ, бр. 62 от 2010 г.), след издаване на решението на общинската служба по земеделие и изтичане на стопанската година, в която е издадено решението.“ § 9. В чл. 37о се правят следните изменения и допълнения: 1. Създават се нови ал. 1, 2 и 3: „(1) Общинският съвет определя с решение, прието с мнозинство от общия брой на съветниците: 1. размера и местоположението на мерите и пасищата за общо и за индивидуално ползване в зависимост от броя и вида на отглежданите пасищни животни на територията на съответното землище; 2. правила за ползването на мерите и пасищата на територията на общината. (2) Правилата за ползване на мерите и пасищата по ал. 1, т. 2 съдържат: 1. перспективен експлоатационен план за паша; 2. частите от мерите и пасищата, предназначени за общо и за индивидуално ползване, и тяхното разграничаване; 3. частите от мерите и пасищата, предназначени предимно за косене; 4. прокарите за селскостопански животни до местата за паша и водопоите; 5. мерки за опазване, поддържане и подобряване на мерите и пасищата, като почистване от храсти и друга нежелана растителност, противоерозионни мероприятия, наторяване, временни ограждения; 6. ветеринарна профилактика; 7. частите от мерите и пасищата, предназначени за изкуствени пасища, за засяване с подходящи тревни смески; 8. построяване на навеси; 9. въвеждане и редуване на парцелно ползване на пасищни комплекси; 10. охрана; 11. режим на ползване, забрани и ограничения в зависимост от конкретните дадености на топографски, почвени, климатични и други физически условия, и на развитието на животновъдството на територията на общината; 12. карта за ползването на мерите и пасищата по физически блокове, определени в Системата за идентификация на земеделските парцели. (3) Правилата по ал. 2 се обявяват в интернет страницата на общината.“ 2. Досегашните ал. 1, 2, 3, 4 и 5 стават съответно ал. 4, 5, 6, 7 и 8. § 10. В чл. 38, ал. 2 след думите „прокарване по плана за земеразделяне“ се добавя „с изключение на полските пътища, предоставени за ползване по реда на чл. 37в, ал. 16“. § 11. Създава се чл. 40а: „Чл. 40а. (1) На търговско дружество по чл. 3, ал. 7, което притежава право на собственост върху земеделски земи, се налага имуществена санкция в размер на 100 лв. на притежаван декар земеделска земя. (2) На търговско дружество, което три месеца след налагане на санкция по ал. 1 притежава право на собственост върху земеделски земи, се налага имуществена санкция в троен размер на първоначално наложената санкция. (3) За всяко следващо нарушение се прилага ал. 2.“ § 12. В допълнителните разпоредби в § 2ж изречение второ се заличава. § 13. Навсякъде в закона думите „ползуване“ и „ползуването“ се заменят съответно с „ползване“ и „ползването“. Преходни и заключителни разпоредби § 14. Неприключените до влизането в сила на този закон производства по издаване на заповедите по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. се довършват от директорите на областните дирекции „Земеделие“ в срок до 27 февруари 2015 г. § 15. За имоти – полски пътища, определени по реда на чл. 37в, ал. 16 и 17 за стопанската 2014 – 2015 г., могат да се сключват договори за наем за една година в срок до 15 април 2015 г. или за тях се издават заповеди по реда на чл. 37в, ал. 4. § 16. (1) Дължимите суми за имотите по чл. 37в, ал. 3, т. 2, определени със заповедта по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. и за предходните стопански години, се внасят от ползвателите по банкова сметка за чужди средства на общината. Срокът за внасяне на сумите за стопанската 2014 – 2015 г. е до подаване на заявление за подпомагане по реда на чл. 41 от Закона за подпомагане на земеделските производители. (2) От влизането в сила на този закон: 1. сумите по ал. 1 се изплащат от общините на правоимащите лица по чл. 37в, ал. 3 в 10-годишен срок; 2. отказите на общините за плащане на основание 3-годишния срок по чл. 37в, ал. 7 се смятат за обезсилени. § 17. Неприключените производства по чл. 37е се довършват по реда на този закон. § 18. За стопанската 2015 – 2016 г. сроковете по чл. 37и се удължават с четири месеца. § 19. Член 40а влиза в сила от 1 май 2015 г. § 20. В Закона за арендата в земеделието (обн., ДВ, бр. 82 от 1996 г.; изм., бр. 35 и 113 от 1999 г., бр. 99 от 2002 г., бр. 13 от 2007 г., бр. 36 и 43 от 2008 г.) в чл. 4, ал. 1 думата „четири“ се заменя с „пет“. Законът е приет от 43-то Народно събрание на 11 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1018 УКАЗ № 23 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLІІI Народно събрание на 11 февруари 2015 г. Издаден в София на 18 февруари 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г.) § 1. В наименованието на закона думата „ползуването“ се заменя с „ползването“. § 2. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2, т. 6 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. 2. В ал. 5 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 3. В ал. 6, т. 4 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. § 3. В чл. 37б се правят следните изменения и допълнения: 1. В ал. 1: а) изречение четвърто се изменя така: „При представяне на два и повече невписани в службата по вписвания договори регистрация се извършва на договора, посочен в подадената от собственика декларация.“; б) създава се ново изречение пето: „Ако собственикът не е подал декларация, общинската служба по земеделие уведомява страните по договорите.“; в) досегашното изречение пето става изречение шесто. 2. В ал. 3 се създава изречение второ: „Към заявлението ползвателите прилагат декларация, че не са свързани лица по смисъла на Търговския закон с лица, които не са изплатили задълженията си по чл. 34, ал. 6 и по чл. 37в, ал. 7 за земите по чл. 37в, ал. 3, т. 2 за предходните стопански години.“ § 4. В чл. 37в се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение четвърто: „При изготвянето на проекта на разпределение в работата на комисията участват и собствениците и/или ползвателите на земеделски имоти в съответното землище, заявили изричното си желание за участие в процедурата за създаване на масиви за ползване по чл. 37б, ал. 3.“ 2. В ал. 4 се създава изречение второ: „В заповедта се включват и проектираните в плана за земеразделяне полски пътища и отразените в плана за земеразделяне, в картата на съществуващи и възстановими стари граници и в картата на възстановената собственост напоителни канали, които не функционират, попадащи в масиви за ползване на съответния ползвател.“ 3. Алинея 7 се изменя така: „(7) Ползвател на земеделски земи, на който със заповедта по ал. 4 са определени земите по ал. 3, т. 2, внася по транзитна бюджетна сметка в съответната областна дирекция „Земеделие“ сума в размер на средното годишно рентно плащане за землището в срок до три месеца от публикуване на заповедта по ал. 4. Сумите са депозитни и се изплащат от областната дирекция „Земеделие“ на правоимащите лица въз основа на заповедта на директора на областната дирекция „Земеделие“ по ал. 4 в 10-годишен срок. За ползвателите, които не са заплатили сумите за ползваните земи по ал. 3, т. 2 съгласно заповедта по ал. 4, се прилага чл. 34, ал. 6 по искане на директора на областната дирекция „Земеделие“, отправено до кмета на общината. Не се допуска участие в споразумение и предоставяне на право на ползване на масиви и на лице – свързано лице по смисъла на Търговския закон с лице по предходното изречение.“ 4. Създават се ал. 15, 16 и 17: „(15) Земеделски земи, включени в масиви за ползване и одобрени за подпомагане по мярка „Агроекологични плащания“ от Програмата за развитие на селските райони за периода 2007 – 2013 г., се разпределят без промяна на местоположението на лицата, одобрени по мярката, в случаите, когато: 1. са представили по реда на чл. 37б за участие в процедурата имоти с площ, по-голяма или равна на площта, одобрена за подпомагане по мярката, и 2. собствениците и ползвателите, чиито имоти са предоставени на одобрените по мярката лица, са заявили желанието си да участват в процедурата за създаване на масиви за ползване по реда на този член със същите имоти. (16) Директорът на областната дирекция „Земеделие“ отправя искане до кмета на общината за предоставяне на имотите – полски пътища, включени в заповедта по ал. 4, по цена в размер на средното рентно плащане за землището. Кметът се произнася след решение на общинския съвет. Когато в едномесечен срок от искането общинският съвет не е взел решение, директорът определя в заповедта по ал. 4 цена на имотите в размер на средното годишно рентно плащане за землището. Въз основа на заповедта ползвателите внасят сумата по банкова сметка на общината в едномесечен срок от издаването й. (17) Ползвателят, на който са предоставени полските пътища, осигурява достъп до имотите, декларирани и заявени за ползване в реални граници през следващата стопанска година.“ § 5. В чл. 37е се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Влезлият в сила план за земеразделяне и одобрената карта на съществуващите или възстановими на терена стари реални граници на земеделски земи, както и картата на възстановената собственост могат да бъдат изменени за създаване на уедрени поземлени имоти със заповед на министъра на земеделието и храните. Заповедта се издава въз основа на писмено споразумение с нотариално заверени подписи на собствениците на земеделски земи и одобрен план за уедряване. (2) Когато в плана за уедряване са включени земеделски земи – държавна или общинска собственост, споразумението по ал. 1 се подписва от министъра на земеделието и храните, съответно от кмета на общината или от оправомощени от тях лица.“ 2. Алинея 3 се отменя. 3. Алинеи 4 и 5 се изменят така: „(4) Общинската служба по земеделие въз основа на одобрения план за уедряване издава решения и скици за уедрените поземлени имоти. В решението се описват размерът и категорията на имота, неговото местоположение (граници, съседи) и ограниченията на собствеността с посочване на основанията за това. Решението се връчва по реда на Гражданския процесуален кодекс и не подлежи на обжалване. Собствеността върху уедрените поземлени имоти се придобива от влизане в сила на решението на общинската служба по земеделие, което, придружено със скица, удостоверява правото на собственост и има силата на нотариален акт. (5) В плана за уедряване не се включват имоти, върху които е наложена ипотека, възбрана, обременени са с други вещни тежести, предмет са на висящ съдебен спор за правото на собственост, или ограничени вещни права, за които се извършва делба, или са предмет на процедура по отчуждаване.“ 4. Създават се нови ал. 6 и 7: „(6) Имоти с наложени ограничения на ползването, включително произтичащи от разположението им в защитени или нарушени територии и зони, се включват в плана за уедряване със съгласието на собствениците. (7) Договорите за наем или за аренда на имоти, включени в плана за уедряване, се прекратяват с влизане в сила на решението за уедрените имоти след изтичане на съответната стопанска година.“ 5. Досегашната ал. 6 става ал. 8 и се изменя така: „(8) Разходите за създаване на уедрени поземлени имоти по споразумение на собствениците са за тяхна сметка.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Условията и редът за изготвяне и одобряване на плана за уедряване се определят с правилника за прилагане на закона.“ 7. Досегашната ал. 8 става ал. 10 и се изменя така: „(10) Одобреният план за уедряване се отразява служебно в картата на възстановената собственост или кадастралната карта и регистрите към тях. За отразяването му и за издаването на скиците за уедрените имоти не се дължат такси.“ § 6. В чл. 37и се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пасищата, мерите и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ, съобразно броя и вида на регистрираните животни, по цена, определена по пазарен механизъм. Пасища, мери и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2.“ 2. В ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“ и се създава изречение второ: „Списък на имотите с категории и средните годишни рентни плащания за землището или за общината се обявяват в общинските служби по земеделие и областните дирекции „Земеделие“ и се публикуват на интернет страницата на съответната областна дирекция „Земеделие“ в срок до 1 март.“ 3. Досегашните ал. 3 – 12 се изменят така: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване. Списък на имотите за индивидуално ползване с категории и средните годишни рентни плащания за землището или за общината се обявява в общините и кметствата и се публикува на интернет страницата на общината в срок до 1 март. (4) Пасищата, мерите и ливадите се разпределят между правоимащите, които имат регистрирани животновъдни обекти в съответното землище, съобразно броя и вида на регистрираните пасищни селскостопански животни, в зависимост от притежаваните или ползвани на правно основание пасища, мери и ливади, но не повече от 10 дка за 1 животинска единица в имоти от първа до седма категория и до 20 дка за 1 животинска единица в имоти от осма до десета категория. (5) Лицата подават заявление по образец до кмета на общината в срок до 10 март, към което прилагат документи. (6) Кметът на общината назначава комисия, която определя необходимата за всеки кандидат площ по реда на ал. 4 и разпределя имотите за всяко землище. Комисията съставя протокол за окончателното разпределение на имотите при наличие на необходимите площи в срок до 1 май. (7) При недостиг на пасища, мери и ливади от общинския поземлен фонд в землището към разпределените по реда на ал. 6 имоти съответната комисия извършва допълнително разпределение в съседно землище, което може да се намира в съседна община или област, и съставя протокол за окончателното разпределение на имотите в срок до 1 юни. Този ред се прилага до изчерпване на имотите от общинския поземлен фонд или до достигане на нормата по ал. 4. Разпределението се извършва последователно в съседното землище, община и област. (8) Протоколът по ал. 6 или по ал. 7 се обявява в кметството и се публикува на интернет страницата на общината и може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (9) При недостиг на пасища, мери и ливади от общинския поземлен фонд след разпределението по ал. 7 в съответното и съседни землища, по заявление от правоимащото лице в срок до 10 юни, комисията по ал. 6 предоставя служебно на министъра на земеделието и храните или оправомощено от него лице протоколите по ал. 6 и/или ал. 7 и копие от заявлението за допълнително разпределение на имоти от държавния поземлен фонд. (10) Директорът на областната дирекция „Земеделие“ назначава комисия, в състава на която се включват представители на общинските служби по земеделие и на областната дирекция „Земеделие“. Комисията разпределя допълнително необходимата за всеки кандидат площ по реда на ал. 4 в съответното и/или съседни землища и съставя протокол за окончателното разпределение на имотите от държавния поземлен фонд в срок до 1 юли. (11) Протоколът по ал. 10 се обявява в кметството и в сградата на общинската служба по земеделие и се публикува на интернет страницата на общината и на съответната областна дирекция „Земеделие“. Протоколът може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (12) Въз основа на протоколите на комисиите по ал. 6 и ал. 10 и след заплащане на наемната или арендната цена кметът на общината, съответно директорът на областната дирекция „Земеделие“, сключва договори за наем или аренда. Минималният срок на договорите е 5 стопански години. Договорите съдържат данните по ал. 1, 4, 6 и 7 и се регистрират в общинската служба по земеделие.“ 4. Създават се ал. 13 и 14: „(13) Останалите свободни пасища, мери и ливади от общинския и държавния поземлен фонд се отдават под наем или аренда чрез търг, в който се допускат до участие само собственици на пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ. Търговете се провеждат от областната дирекция „Земеделие“ – за земите от държавния поземлен фонд, и от кмета на общината – за земите от общинския поземлен фонд. Договорите се сключват за една стопанска година. (14) Останалите след провеждане на търга по ал. 13 свободни пасища, мери и ливади се отдават чрез търг на собственици на пасищни селскостопански животни и на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона. Договорите се сключват за една стопанска година.“ § 7. В чл. 37к, ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“, а думите „когато са“ се заличават. § 8. В чл. 37л се правят следните изменения и допълнения: 1. В ал. 1 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 2. Алинея 2 се изменя така: „(2) Договорите за наем и аренда по чл. 37и, ал. 13: 1. могат да се прекратяват или изменят преди изтичането на срока, по искане на ползвателя; 2. се прекратяват преди изтичането на срока при промяна на условията по чл. 37и, ал. 4, освен в случаите на настъпили форсмажорни обстоятелства.“ 3. Създава се ал. 3: „(3) Общината прекратява договорите за наем и аренда за имоти по чл. 19, сключени по реда на чл. 37и, ал. 12, 13 и 14, и предоставени от общинския съвет по реда на § 27 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (ДВ, бр. 62 от 2010 г.), след издаване на решението на общинската служба по земеделие и изтичане на стопанската година, в която е издадено решението.“ § 9. В чл. 37о се правят следните изменения и допълнения: 1. Създават се нови ал. 1, 2 и 3: „(1) Общинският съвет определя с решение, прието с мнозинство от общия брой на съветниците: 1. размера и местоположението на мерите и пасищата за общо и за индивидуално ползване в зависимост от броя и вида на отглежданите пасищни животни на територията на съответното землище; 2. правила за ползването на мерите и пасищата на територията на общината. (2) Правилата за ползване на мерите и пасищата по ал. 1, т. 2 съдържат: 1. перспективен експлоатационен план за паша; 2. частите от мерите и пасищата, предназначени за общо и за индивидуално ползване, и тяхното разграничаване; 3. частите от мерите и пасищата, предназначени предимно за косене; 4. прокарите за селскостопански животни до местата за паша и водопоите; 5. мерки за опазване, поддържане и подобряване на мерите и пасищата, като почистване от храсти и друга нежелана растителност, противоерозионни мероприятия, наторяване, временни ограждения; 6. ветеринарна профилактика; 7. частите от мерите и пасищата, предназначени за изкуствени пасища, за засяване с подходящи тревни смески; 8. построяване на навеси; 9. въвеждане и редуване на парцелно ползване на пасищни комплекси; 10. охрана; 11. режим на ползване, забрани и ограничения в зависимост от конкретните дадености на топографски, почвени, климатични и други физически условия, и на развитието на животновъдството на територията на общината; 12. карта за ползването на мерите и пасищата по физически блокове, определени в Системата за идентификация на земеделските парцели. (3) Правилата по ал. 2 се обявяват в интернет страницата на общината.“ 2. Досегашните ал. 1, 2, 3, 4 и 5 стават съответно ал. 4, 5, 6, 7 и 8. § 10. В чл. 38, ал. 2 след думите „прокарване по плана за земеразделяне“ се добавя „с изключение на полските пътища, предоставени за ползване по реда на чл. 37в, ал. 16“. § 11. Създава се чл. 40а: „Чл. 40а. (1) На търговско дружество по чл. 3, ал. 7, което притежава право на собственост върху земеделски земи, се налага имуществена санкция в размер на 100 лв. на притежаван декар земеделска земя. (2) На търговско дружество, което три месеца след налагане на санкция по ал. 1 притежава право на собственост върху земеделски земи, се налага имуществена санкция в троен размер на първоначално наложената санкция. (3) За всяко следващо нарушение се прилага ал. 2.“ § 12. В допълнителните разпоредби в § 2ж изречение второ се заличава. § 13. Навсякъде в закона думите „ползуване“ и „ползуването“ се заменят съответно с „ползване“ и „ползването“. Преходни и заключителни разпоредби § 14. Неприключените до влизането в сила на този закон производства по издаване на заповедите по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. се довършват от директорите на областните дирекции „Земеделие“ в срок до 27 февруари 2015 г. § 15. За имоти – полски пътища, определени по реда на чл. 37в, ал. 16 и 17 за стопанската 2014 – 2015 г., могат да се сключват договори за наем за една година в срок до 15 април 2015 г. или за тях се издават заповеди по реда на чл. 37в, ал. 4. § 16. (1) Дължимите суми за имотите по чл. 37в, ал. 3, т. 2, определени със заповедта по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. и за предходните стопански години, се внасят от ползвателите по банкова сметка за чужди средства на общината. Срокът за внасяне на сумите за стопанската 2014 – 2015 г. е до подаване на заявление за подпомагане по реда на чл. 41 от Закона за подпомагане на земеделските производители. (2) От влизането в сила на този закон: 1. сумите по ал. 1 се изплащат от общините на правоимащите лица по чл. 37в, ал. 3 в 10-годишен срок; 2. отказите на общините за плащане на основание 3-годишния срок по чл. 37в, ал. 7 се смятат за обезсилени. § 17. Неприключените производства по чл. 37е се довършват по реда на този закон. § 18. За стопанската 2015 – 2016 г. сроковете по чл. 37и се удължават с четири месеца. § 19. Член 40а влиза в сила от 1 май 2015 г. § 20. В Закона за арендата в земеделието (обн., ДВ, бр. 82 от 1996 г.; изм., бр. 35 и 113 от 1999 г., бр. 99 от 2002 г., бр. 13 от 2007 г., бр. 36 и 43 от 2008 г.) в чл. 4, ал. 1 думата „четири“ се заменя с „пет“. Законът е приет от 43-то Народно събрание на 11 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1018 УКАЗ № 23 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLІІI Народно събрание на 11 февруари 2015 г. Издаден в София на 18 февруари 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г.) § 1. В наименованието на закона думата „ползуването“ се заменя с „ползването“. § 2. В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2, т. 6 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. 2. В ал. 5 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 3. В ал. 6, т. 4 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. § 3. В чл. 37б се правят следните изменения и допълнения: 1. В ал. 1: а) изречение четвърто се изменя така: „При представяне на два и повече невписани в службата по вписвания договори регистрация се извършва на договора, посочен в подадената от собственика декларация.“; б) създава се ново изречение пето: „Ако собственикът не е подал декларация, общинската служба по земеделие уведомява страните по договорите.“; в) досегашното изречение пето става изречение шесто. 2. В ал. 3 се създава изречение второ: „Към заявлението ползвателите прилагат декларация, че не са свързани лица по смисъла на Търговския закон с лица, които не са изплатили задълженията си по чл. 34, ал. 6 и по чл. 37в, ал. 7 за земите по чл. 37в, ал. 3, т. 2 за предходните стопански години.“ § 4. В чл. 37в се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение четвърто: „При изготвянето на проекта на разпределение в работата на комисията участват и собствениците и/или ползвателите на земеделски имоти в съответното землище, заявили изричното си желание за участие в процедурата за създаване на масиви за ползване по чл. 37б, ал. 3.“ 2. В ал. 4 се създава изречение второ: „В заповедта се включват и проектираните в плана за земеразделяне полски пътища и отразените в плана за земеразделяне, в картата на съществуващи и възстановими стари граници и в картата на възстановената собственост напоителни канали, които не функционират, попадащи в масиви за ползване на съответния ползвател.“ 3. Алинея 7 се изменя така: „(7) Ползвател на земеделски земи, на който със заповедта по ал. 4 са определени земите по ал. 3, т. 2, внася по транзитна бюджетна сметка в съответната областна дирекция „Земеделие“ сума в размер на средното годишно рентно плащане за землището в срок до три месеца от публикуване на заповедта по ал. 4. Сумите са депозитни и се изплащат от областната дирекция „Земеделие“ на правоимащите лица въз основа на заповедта на директора на областната дирекция „Земеделие“ по ал. 4 в 10-годишен срок. За ползвателите, които не са заплатили сумите за ползваните земи по ал. 3, т. 2 съгласно заповедта по ал. 4, се прилага чл. 34, ал. 6 по искане на директора на областната дирекция „Земеделие“, отправено до кмета на общината. Не се допуска участие в споразумение и предоставяне на право на ползване на масиви и на лице – свързано лице по смисъла на Търговския закон с лице по предходното изречение.“ 4. Създават се ал. 15, 16 и 17: „(15) Земеделски земи, включени в масиви за ползване и одобрени за подпомагане по мярка „Агроекологични плащания“ от Програмата за развитие на селските райони за периода 2007 – 2013 г., се разпределят без промяна на местоположението на лицата, одобрени по мярката, в случаите, когато: 1. са представили по реда на чл. 37б за участие в процедурата имоти с площ, по-голяма или равна на площта, одобрена за подпомагане по мярката, и 2. собствениците и ползвателите, чиито имоти са предоставени на одобрените по мярката лица, са заявили желанието си да участват в процедурата за създаване на масиви за ползване по реда на този член със същите имоти. (16) Директорът на областната дирекция „Земеделие“ отправя искане до кмета на общината за предоставяне на имотите – полски пътища, включени в заповедта по ал. 4, по цена в размер на средното рентно плащане за землището. Кметът се произнася след решение на общинския съвет. Когато в едномесечен срок от искането общинският съвет не е взел решение, директорът определя в заповедта по ал. 4 цена на имотите в размер на средното годишно рентно плащане за землището. Въз основа на заповедта ползвателите внасят сумата по банкова сметка на общината в едномесечен срок от издаването й. (17) Ползвателят, на който са предоставени полските пътища, осигурява достъп до имотите, декларирани и заявени за ползване в реални граници през следващата стопанска година.“ § 5. В чл. 37е се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Влезлият в сила план за земеразделяне и одобрената карта на съществуващите или възстановими на терена стари реални граници на земеделски земи, както и картата на възстановената собственост могат да бъдат изменени за създаване на уедрени поземлени имоти със заповед на министъра на земеделието и храните. Заповедта се издава въз основа на писмено споразумение с нотариално заверени подписи на собствениците на земеделски земи и одобрен план за уедряване. (2) Когато в плана за уедряване са включени земеделски земи – държавна или общинска собственост, споразумението по ал. 1 се подписва от министъра на земеделието и храните, съответно от кмета на общината или от оправомощени от тях лица.“ 2. Алинея 3 се отменя. 3. Алинеи 4 и 5 се изменят така: „(4) Общинската служба по земеделие въз основа на одобрения план за уедряване издава решения и скици за уедрените поземлени имоти. В решението се описват размерът и категорията на имота, неговото местоположение (граници, съседи) и ограниченията на собствеността с посочване на основанията за това. Решението се връчва по реда на Гражданския процесуален кодекс и не подлежи на обжалване. Собствеността върху уедрените поземлени имоти се придобива от влизане в сила на решението на общинската служба по земеделие, което, придружено със скица, удостоверява правото на собственост и има силата на нотариален акт. (5) В плана за уедряване не се включват имоти, върху които е наложена ипотека, възбрана, обременени са с други вещни тежести, предмет са на висящ съдебен спор за правото на собственост, или ограничени вещни права, за които се извършва делба, или са предмет на процедура по отчуждаване.“ 4. Създават се нови ал. 6 и 7: „(6) Имоти с наложени ограничения на ползването, включително произтичащи от разположението им в защитени или нарушени територии и зони, се включват в плана за уедряване със съгласието на собствениците. (7) Договорите за наем или за аренда на имоти, включени в плана за уедряване, се прекратяват с влизане в сила на решението за уедрените имоти след изтичане на съответната стопанска година.“ 5. Досегашната ал. 6 става ал. 8 и се изменя така: „(8) Разходите за създаване на уедрени поземлени имоти по споразумение на собствениците са за тяхна сметка.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Условията и редът за изготвяне и одобряване на плана за уедряване се определят с правилника за прилагане на закона.“ 7. Досегашната ал. 8 става ал. 10 и се изменя така: „(10) Одобреният план за уедряване се отразява служебно в картата на възстановената собственост или кадастралната карта и регистрите към тях. За отразяването му и за издаването на скиците за уедрените имоти не се дължат такси.“ § 6. В чл. 37и се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Пасищата, мерите и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ, съобразно броя и вида на регистрираните животни, по цена, определена по пазарен механизъм. Пасища, мери и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2.“ 2. В ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“ и се създава изречение второ: „Списък на имотите с категории и средните годишни рентни плащания за землището или за общината се обявяват в общинските служби по земеделие и областните дирекции „Земеделие“ и се публикуват на интернет страницата на съответната областна дирекция „Земеделие“ в срок до 1 март.“ 3. Досегашните ал. 3 – 12 се изменят така: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване. Списък на имотите за индивидуално ползване с категории и средните годишни рентни плащания за землището или за общината се обявява в общините и кметствата и се публикува на интернет страницата на общината в срок до 1 март. (4) Пасищата, мерите и ливадите се разпределят между правоимащите, които имат регистрирани животновъдни обекти в съответното землище, съобразно броя и вида на регистрираните пасищни селскостопански животни, в зависимост от притежаваните или ползвани на правно основание пасища, мери и ливади, но не повече от 10 дка за 1 животинска единица в имоти от първа до седма категория и до 20 дка за 1 животинска единица в имоти от осма до десета категория. (5) Лицата подават заявление по образец до кмета на общината в срок до 10 март, към което прилагат документи. (6) Кметът на общината назначава комисия, която определя необходимата за всеки кандидат площ по реда на ал. 4 и разпределя имотите за всяко землище. Комисията съставя протокол за окончателното разпределение на имотите при наличие на необходимите площи в срок до 1 май. (7) При недостиг на пасища, мери и ливади от общинския поземлен фонд в землището към разпределените по реда на ал. 6 имоти съответната комисия извършва допълнително разпределение в съседно землище, което може да се намира в съседна община или област, и съставя протокол за окончателното разпределение на имотите в срок до 1 юни. Този ред се прилага до изчерпване на имотите от общинския поземлен фонд или до достигане на нормата по ал. 4. Разпределението се извършва последователно в съседното землище, община и област. (8) Протоколът по ал. 6 или по ал. 7 се обявява в кметството и се публикува на интернет страницата на общината и може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (9) При недостиг на пасища, мери и ливади от общинския поземлен фонд след разпределението по ал. 7 в съответното и съседни землища, по заявление от правоимащото лице в срок до 10 юни, комисията по ал. 6 предоставя служебно на министъра на земеделието и храните или оправомощено от него лице протоколите по ал. 6 и/или ал. 7 и копие от заявлението за допълнително разпределение на имоти от държавния поземлен фонд. (10) Директорът на областната дирекция „Земеделие“ назначава комисия, в състава на която се включват представители на общинските служби по земеделие и на областната дирекция „Земеделие“. Комисията разпределя допълнително необходимата за всеки кандидат площ по реда на ал. 4 в съответното и/или съседни землища и съставя протокол за окончателното разпределение на имотите от държавния поземлен фонд в срок до 1 юли. (11) Протоколът по ал. 10 се обявява в кметството и в сградата на общинската служба по земеделие и се публикува на интернет страницата на общината и на съответната областна дирекция „Земеделие“. Протоколът може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (12) Въз основа на протоколите на комисиите по ал. 6 и ал. 10 и след заплащане на наемната или арендната цена кметът на общината, съответно директорът на областната дирекция „Земеделие“, сключва договори за наем или аренда. Минималният срок на договорите е 5 стопански години. Договорите съдържат данните по ал. 1, 4, 6 и 7 и се регистрират в общинската служба по земеделие.“ 4. Създават се ал. 13 и 14: „(13) Останалите свободни пасища, мери и ливади от общинския и държавния поземлен фонд се отдават под наем или аренда чрез търг, в който се допускат до участие само собственици на пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ. Търговете се провеждат от областната дирекция „Земеделие“ – за земите от държавния поземлен фонд, и от кмета на общината – за земите от общинския поземлен фонд. Договорите се сключват за една стопанска година. (14) Останалите след провеждане на търга по ал. 13 свободни пасища, мери и ливади се отдават чрез търг на собственици на пасищни селскостопански животни и на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона. Договорите се сключват за една стопанска година.“ § 7. В чл. 37к, ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“, а думите „когато са“ се заличават. § 8. В чл. 37л се правят следните изменения и допълнения: 1. В ал. 1 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 2. Алинея 2 се изменя така: „(2) Договорите за наем и аренда по чл. 37и, ал. 13: 1. могат да се прекратяват или изменят преди изтичането на срока, по искане на ползвателя; 2. се прекратяват преди изтичането на срока при промяна на условията по чл. 37и, ал. 4, освен в случаите на настъпили форсмажорни обстоятелства.“ 3. Създава се ал. 3: „(3) Общината прекратява договорите за наем и аренда за имоти по чл. 19, сключени по реда на чл. 37и, ал. 12, 13 и 14, и предоставени от общинския съвет по реда на § 27 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (ДВ, бр. 62 от 2010 г.), след издаване на решението на общинската служба по земеделие и изтичане на стопанската година, в която е издадено решението.“ § 9. В чл. 37о се правят следните изменения и допълнения: 1. Създават се нови ал. 1, 2 и 3: „(1) Общинският съвет определя с решение, прието с мнозинство от общия брой на съветниците: 1. размера и местоположението на мерите и пасищата за общо и за индивидуално ползване в зависимост от броя и вида на отглежданите пасищни животни на територията на съответното землище; 2. правила за ползването на мерите и пасищата на територията на общината. (2) Правилата за ползване на мерите и пасищата по ал. 1, т. 2 съдържат: 1. перспективен експлоатационен план за паша; 2. частите от мерите и пасищата, предназначени за общо и за индивидуално ползване, и тяхното разграничаване; 3. частите от мерите и пасищата, предназначени предимно за косене; 4. прокарите за селскостопански животни до местата за паша и водопоите; 5. мерки за опазване, поддържане и подобряване на мерите и пасищата, като почистване от храсти и друга нежелана растителност, противоерозионни мероприятия, наторяване, временни ограждения; 6. ветеринарна профилактика; 7. частите от мерите и пасищата, предназначени за изкуствени пасища, за засяване с подходящи тревни смески; 8. построяване на навеси; 9. въвеждане и редуване на парцелно ползване на пасищни комплекси; 10. охрана; 11. режим на ползване, забрани и ограничения в зависимост от конкретните дадености на топографски, почвени, климатични и други физически условия, и на развитието на животновъдството на територията на общината; 12. карта за ползването на мерите и пасищата по физически блокове, определени в Системата за идентификация на земеделските парцели. (3) Правилата по ал. 2 се обявяват в интернет страницата на общината.“ 2. Досегашните ал. 1, 2, 3, 4 и 5 стават съответно ал. 4, 5, 6, 7 и 8. § 10. В чл. 38, ал. 2 след думите „прокарване по плана за земеразделяне“ се добавя „с изключение на полските пътища, предоставени за ползване по реда на чл. 37в, ал. 16“. § 11. Създава се чл. 40а: „Чл. 40а. (1) На търговско дружество по чл. 3, ал. 7, което притежава право на собственост върху земеделски земи, се налага имуществена санкция в размер на 100 лв. на притежаван декар земеделска земя. (2) На търговско дружество, което три месеца след налагане на санкция по ал. 1 притежава право на собственост върху земеделски земи, се налага имуществена санкция в троен размер на първоначално наложената санкция. (3) За всяко следващо нарушение се прилага ал. 2.“ § 12. В допълнителните разпоредби в § 2ж изречение второ се заличава. § 13. Навсякъде в закона думите „ползуване“ и „ползуването“ се заменят съответно с „ползване“ и „ползването“. Преходни и заключителни разпоредби § 14. Неприключените до влизането в сила на този закон производства по издаване на заповедите по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. се довършват от директорите на областните дирекции „Земеделие“ в срок до 27 февруари 2015 г. § 15. За имоти – полски пътища, определени по реда на чл. 37в, ал. 16 и 17 за стопанската 2014 – 2015 г., могат да се сключват договори за наем за една година в срок до 15 април 2015 г. или за тях се издават заповеди по реда на чл. 37в, ал. 4. § 16. (1) Дължимите суми за имотите по чл. 37в, ал. 3, т. 2, определени със заповедта по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. и за предходните стопански години, се внасят от ползвателите по банкова сметка за чужди средства на общината. Срокът за внасяне на сумите за стопанската 2014 – 2015 г. е до подаване на заявление за подпомагане по реда на чл. 41 от Закона за подпомагане на земеделските производители. (2) От влизането в сила на този закон: 1. сумите по ал. 1 се изплащат от общините на правоимащите лица по чл. 37в, ал. 3 в 10-годишен срок; 2. отказите на общините за плащане на основание 3-годишния срок по чл. 37в, ал. 7 се смятат за обезсилени. § 17. Неприключените производства по чл. 37е се довършват по реда на този закон. § 18. За стопанската 2015 – 2016 г. сроковете по чл. 37и се удължават с четири месеца. § 19. Член 40а влиза в сила от 1 май 2015 г. § 20. В Закона за арендата в земеделието (обн., ДВ, бр. 82 от 1996 г.; изм., бр. 35 и 113 от 1999 г., бр. 99 от 2002 г., бр. 13 от 2007 г., бр. 36 и 43 от 2008 г.) в чл. 4, ал. 1 думата „четири“ се заменя с „пет“. Законът е приет от 43-то Народно събрание на 11 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1018 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLІІI Народно събрание на 11 февруари 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи, приет от ХLІІI Народно събрание на 11 февруари 2015 г. Издаден в София на 18 февруари 2015 г. София на 18 февруари 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: Христо Иванов за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г.) за изменение и допълнение на Закона за собствеността и ползуването на земеделските (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38, 49 и 98 от 2014 г.) § 1. В наименованието на закона думата „ползуването“ се заменя с „ползването“. В наименованието на закона думата „ползуването“ се заменя с „ползването“. § 2. В чл. 24а се правят следните изменения и допълнения: В чл. 24а се правят следните изменения и допълнения: 1. В ал. 2, т. 6 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. 1. В ал. 2, т. 6 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. 2. В ал. 5 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 2. В ал. 5 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 3. В ал. 6, т. 4 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. 3. В ал. 6, т. 4 думите „Системата за идентификация на животните и регистрация на животновъдните обекти“ се заменят с „Интегрираната информационна система“ и след думата „пасища“ се поставя запетая и се добавя „мери“. § 3. В чл. 37б се правят следните изменения и допълнения: В чл. 37б се правят следните изменения и допълнения: а) изречение четвърто се изменя така: „При представяне на два и повече невписани в службата по вписвания договори регистрация се извършва на договора, посочен в подадената от собственика декларация.“; а) изречение четвърто се изменя така: „При представяне на два и повече невписани в службата по вписвания договори регистрация се извършва на договора, посочен в подадената от собственика декларация.“; б) създава се ново изречение пето: „Ако собственикът не е подал декларация, общинската служба по земеделие уведомява страните по договорите.“; б) създава се ново изречение пето: „Ако собственикът не е подал декларация, общинската служба по земеделие уведомява страните по договорите.“; в) досегашното изречение пето става изречение шесто. в) досегашното изречение пето става изречение шесто. 2. В ал. 3 се създава изречение второ: „Към заявлението ползвателите прилагат декларация, че не са свързани лица по смисъла на Търговския закон с лица, които не са изплатили задълженията си по чл. 34, ал. 6 и по чл. 37в, ал. 7 за земите по чл. 37в, ал. 3, т. 2 за предходните стопански години.“ 2. В ал. 3 се създава изречение второ: „Към заявлението ползвателите прилагат декларация, че не са свързани лица по смисъла на Търговския закон с лица, които не са изплатили задълженията си по чл. 34, ал. 6 и по чл. 37в, ал. 7 за земите по чл. 37в, ал. 3, т. 2 за предходните стопански години.“ § 4. В чл. 37в се правят следните изменения и допълнения: В чл. 37в се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение четвърто: „При изготвянето на проекта на разпределение в работата на комисията участват и собствениците и/или ползвателите на земеделски имоти в съответното землище, заявили изричното си желание за участие в процедурата за създаване на масиви за ползване по чл. 37б, ал. 3.“ 1. В ал. 1 се създава изречение четвърто: „При изготвянето на проекта на разпределение в работата на комисията участват и собствениците и/или ползвателите на земеделски имоти в съответното землище, заявили изричното си желание за участие в процедурата за създаване на масиви за ползване по чл. 37б, ал. 3.“ 2. В ал. 4 се създава изречение второ: „В заповедта се включват и проектираните в плана за земеразделяне полски пътища и отразените в плана за земеразделяне, в картата на съществуващи и възстановими стари граници и в картата на възстановената собственост напоителни канали, които не функционират, попадащи в масиви за ползване на съответния ползвател.“ 2. В ал. 4 се създава изречение второ: „В заповедта се включват и проектираните в плана за земеразделяне полски пътища и отразените в плана за земеразделяне, в картата на съществуващи и възстановими стари граници и в картата на възстановената собственост напоителни канали, които не функционират, попадащи в масиви за ползване на съответния ползвател.“ 3. Алинея 7 се изменя така: 3. Алинея 7 се изменя така: „(7) Ползвател на земеделски земи, на който със заповедта по ал. 4 са определени земите по ал. 3, т. 2, внася по транзитна бюджетна сметка в съответната областна дирекция „Земеделие“ сума в размер на средното годишно рентно плащане за землището в срок до три месеца от публикуване на заповедта по ал. 4. Сумите са депозитни и се изплащат от областната дирекция „Земеделие“ на правоимащите лица въз основа на заповедта на директора на областната дирекция „Земеделие“ по ал. 4 в 10-годишен срок. За ползвателите, които не са заплатили сумите за ползваните земи по ал. 3, т. 2 съгласно заповедта по ал. 4, се прилага чл. 34, ал. 6 по искане на директора на областната дирекция „Земеделие“, отправено до кмета на общината. Не се допуска участие в споразумение и предоставяне на право на ползване на масиви и на лице – свързано лице по смисъла на Търговския закон с лице по предходното изречение.“ „(7) Ползвател на земеделски земи, на който със заповедта по ал. 4 са определени земите по ал. 3, т. 2, внася по транзитна бюджетна сметка в съответната областна дирекция „Земеделие“ сума в размер на средното годишно рентно плащане за землището в срок до три месеца от публикуване на заповедта по ал. 4. Сумите са депозитни и се изплащат от областната дирекция „Земеделие“ на правоимащите лица въз основа на заповедта на директора на областната дирекция „Земеделие“ по ал. 4 в 10-годишен срок. За ползвателите, които не са заплатили сумите за ползваните земи по ал. 3, т. 2 съгласно заповедта по ал. 4, се прилага чл. 34, ал. 6 по искане на директора на областната дирекция „Земеделие“, отправено до кмета на общината. Не се допуска участие в споразумение и предоставяне на право на ползване на масиви и на лице – свързано лице по смисъла на Търговския закон с лице по предходното изречение.“ 4. Създават се ал. 15, 16 и 17: 4. Създават се ал. 15, 16 и 17: „(15) Земеделски земи, включени в масиви за ползване и одобрени за подпомагане по мярка „Агроекологични плащания“ от Програмата за развитие на селските райони за периода 2007 – 2013 г., се разпределят без промяна на местоположението на лицата, одобрени по мярката, в случаите, когато: „(15) Земеделски земи, включени в масиви за ползване и одобрени за подпомагане по мярка „Агроекологични плащания“ от Програмата за развитие на селските райони за периода 2007 – 2013 г., се разпределят без промяна на местоположението на лицата, одобрени по мярката, в случаите, когато: 1. са представили по реда на чл. 37б за участие в процедурата имоти с площ, по-голяма или равна на площта, одобрена за подпомагане по мярката, и 1. са представили по реда на чл. 37б за участие в процедурата имоти с площ, по-голяма или равна на площта, одобрена за подпомагане по мярката, и 2. собствениците и ползвателите, чиито имоти са предоставени на одобрените по мярката лица, са заявили желанието си да участват в процедурата за създаване на масиви за ползване по реда на този член със същите имоти. 2. собствениците и ползвателите, чиито имоти са предоставени на одобрените по мярката лица, са заявили желанието си да участват в процедурата за създаване на масиви за ползване по реда на този член със същите имоти. (16) Директорът на областната дирекция „Земеделие“ отправя искане до кмета на общината за предоставяне на имотите – полски пътища, включени в заповедта по ал. 4, по цена в размер на средното рентно плащане за землището. Кметът се произнася след решение на общинския съвет. Когато в едномесечен срок от искането общинският съвет не е взел решение, директорът определя в заповедта по ал. 4 цена на имотите в размер на средното годишно рентно плащане за землището. Въз основа на заповедта ползвателите внасят сумата по банкова сметка на общината в едномесечен срок от издаването й. (16) Директорът на областната дирекция „Земеделие“ отправя искане до кмета на общината за предоставяне на имотите – полски пътища, включени в заповедта по ал. 4, по цена в размер на средното рентно плащане за землището. Кметът се произнася след решение на общинския съвет. Когато в едномесечен срок от искането общинският съвет не е взел решение, директорът определя в заповедта по ал. 4 цена на имотите в размер на средното годишно рентно плащане за землището. Въз основа на заповедта ползвателите внасят сумата по банкова сметка на общината в едномесечен срок от издаването й. (17) Ползвателят, на който са предоставени полските пътища, осигурява достъп до имотите, декларирани и заявени за ползване в реални граници през следващата стопанска година.“ (17) Ползвателят, на който са предоставени полските пътища, осигурява достъп до имотите, декларирани и заявени за ползване в реални граници през следващата стопанска година.“ § 5. В чл. 37е се правят следните изменения и допълнения: В чл. 37е се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: 1. Алинеи 1 и 2 се изменят така: „(1) Влезлият в сила план за земеразделяне и одобрената карта на съществуващите или възстановими на терена стари реални граници на земеделски земи, както и картата на възстановената собственост могат да бъдат изменени за създаване на уедрени поземлени имоти със заповед на министъра на земеделието и храните. Заповедта се издава въз основа на писмено споразумение с нотариално заверени подписи на собствениците на земеделски земи и одобрен план за уедряване. „(1) Влезлият в сила план за земеразделяне и одобрената карта на съществуващите или възстановими на терена стари реални граници на земеделски земи, както и картата на възстановената собственост могат да бъдат изменени за създаване на уедрени поземлени имоти със заповед на министъра на земеделието и храните. Заповедта се издава въз основа на писмено споразумение с нотариално заверени подписи на собствениците на земеделски земи и одобрен план за уедряване. (2) Когато в плана за уедряване са включени земеделски земи – държавна или общинска собственост, споразумението по ал. 1 се подписва от министъра на земеделието и храните, съответно от кмета на общината или от оправомощени от тях лица.“ (2) Когато в плана за уедряване са включени земеделски земи – държавна или общинска собственост, споразумението по ал. 1 се подписва от министъра на земеделието и храните, съответно от кмета на общината или от оправомощени от тях лица.“ 2. Алинея 3 се отменя. 2. Алинея 3 се отменя. 3. Алинеи 4 и 5 се изменят така: 3. Алинеи 4 и 5 се изменят така: „(4) Общинската служба по земеделие въз основа на одобрения план за уедряване издава решения и скици за уедрените поземлени имоти. В решението се описват размерът и категорията на имота, неговото местоположение (граници, съседи) и ограниченията на собствеността с посочване на основанията за това. Решението се връчва по реда на Гражданския процесуален кодекс и не подлежи на обжалване. Собствеността върху уедрените поземлени имоти се придобива от влизане в сила на решението на общинската служба по земеделие, което, придружено със скица, удостоверява правото на собственост и има силата на нотариален акт. „(4) Общинската служба по земеделие въз основа на одобрения план за уедряване издава решения и скици за уедрените поземлени имоти. В решението се описват размерът и категорията на имота, неговото местоположение (граници, съседи) и ограниченията на собствеността с посочване на основанията за това. Решението се връчва по реда на Гражданския процесуален кодекс и не подлежи на обжалване. Собствеността върху уедрените поземлени имоти се придобива от влизане в сила на решението на общинската служба по земеделие, което, придружено със скица, удостоверява правото на собственост и има силата на нотариален акт. (5) В плана за уедряване не се включват имоти, върху които е наложена ипотека, възбрана, обременени са с други вещни тежести, предмет са на висящ съдебен спор за правото на собственост, или ограничени вещни права, за които се извършва делба, или са предмет на процедура по отчуждаване.“ (5) В плана за уедряване не се включват имоти, върху които е наложена ипотека, възбрана, обременени са с други вещни тежести, предмет са на висящ съдебен спор за правото на собственост, или ограничени вещни права, за които се извършва делба, или са предмет на процедура по отчуждаване.“ 4. Създават се нови ал. 6 и 7: 4. Създават се нови ал. 6 и 7: „(6) Имоти с наложени ограничения на ползването, включително произтичащи от разположението им в защитени или нарушени територии и зони, се включват в плана за уедряване със съгласието на собствениците. „(6) Имоти с наложени ограничения на ползването, включително произтичащи от разположението им в защитени или нарушени територии и зони, се включват в плана за уедряване със съгласието на собствениците. (7) Договорите за наем или за аренда на имоти, включени в плана за уедряване, се прекратяват с влизане в сила на решението за уедрените имоти след изтичане на съответната стопанска година.“ (7) Договорите за наем или за аренда на имоти, включени в плана за уедряване, се прекратяват с влизане в сила на решението за уедрените имоти след изтичане на съответната стопанска година.“ 5. Досегашната ал. 6 става ал. 8 и се изменя така: 5. Досегашната ал. 6 става ал. 8 и се изменя така: „(8) Разходите за създаване на уедрени поземлени имоти по споразумение на собствениците са за тяхна сметка.“ „(8) Разходите за създаване на уедрени поземлени имоти по споразумение на собствениците са за тяхна сметка.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Условията и редът за изготвяне и одобряване на плана за уедряване се определят с правилника за прилагане на закона.“ „(9) Условията и редът за изготвяне и одобряване на плана за уедряване се определят с правилника за прилагане на закона.“ 7. Досегашната ал. 8 става ал. 10 и се изменя така: 7. Досегашната ал. 8 става ал. 10 и се изменя така: „(10) Одобреният план за уедряване се отразява служебно в картата на възстановената собственост или кадастралната карта и регистрите към тях. За отразяването му и за издаването на скиците за уедрените имоти не се дължат такси.“ „(10) Одобреният план за уедряване се отразява служебно в картата на възстановената собственост или кадастралната карта и регистрите към тях. За отразяването му и за издаването на скиците за уедрените имоти не се дължат такси.“ § 6. В чл. 37и се правят следните изменения и допълнения: В чл. 37и се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Пасищата, мерите и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ, съобразно броя и вида на регистрираните животни, по цена, определена по пазарен механизъм. Пасища, мери и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2.“ „(1) Пасищата, мерите и ливадите от държавния и общинския поземлен фонд се отдават под наем или аренда по реда на чл. 24а, ал. 2 на собственици или ползватели на животновъдни обекти с пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ, съобразно броя и вида на регистрираните животни, по цена, определена по пазарен механизъм. Пасища, мери и ливади от държавния и общинския поземлен фонд се предоставят под наем или аренда на лица, които нямат данъчни задължения, както и задължения към Държавен фонд „Земеделие“, държавния поземлен фонд, общинския поземлен фонд и за земи по чл. 37в, ал. 3, т. 2.“ 2. В ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“ и се създава изречение второ: „Списък на имотите с категории и средните годишни рентни плащания за землището или за общината се обявяват в общинските служби по земеделие и областните дирекции „Земеделие“ и се публикуват на интернет страницата на съответната областна дирекция „Земеделие“ в срок до 1 март.“ 2. В ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“ и се създава изречение второ: „Списък на имотите с категории и средните годишни рентни плащания за землището или за общината се обявяват в общинските служби по земеделие и областните дирекции „Земеделие“ и се публикуват на интернет страницата на съответната областна дирекция „Земеделие“ в срок до 1 март.“ 3. Досегашните ал. 3 – 12 се изменят така: 3. Досегашните ал. 3 – 12 се изменят така: „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване. Списък на имотите за индивидуално ползване с категории и средните годишни рентни плащания за землището или за общината се обявява в общините и кметствата и се публикува на интернет страницата на общината в срок до 1 март. „(3) Общинският съвет определя с решение пасищата, мерите и ливадите за общо и индивидуално ползване. Списък на имотите за индивидуално ползване с категории и средните годишни рентни плащания за землището или за общината се обявява в общините и кметствата и се публикува на интернет страницата на общината в срок до 1 март. (4) Пасищата, мерите и ливадите се разпределят между правоимащите, които имат регистрирани животновъдни обекти в съответното землище, съобразно броя и вида на регистрираните пасищни селскостопански животни, в зависимост от притежаваните или ползвани на правно основание пасища, мери и ливади, но не повече от 10 дка за 1 животинска единица в имоти от първа до седма категория и до 20 дка за 1 животинска единица в имоти от осма до десета категория. (4) Пасищата, мерите и ливадите се разпределят между правоимащите, които имат регистрирани животновъдни обекти в съответното землище, съобразно броя и вида на регистрираните пасищни селскостопански животни, в зависимост от притежаваните или ползвани на правно основание пасища, мери и ливади, но не повече от 10 дка за 1 животинска единица в имоти от първа до седма категория и до 20 дка за 1 животинска единица в имоти от осма до десета категория. (5) Лицата подават заявление по образец до кмета на общината в срок до 10 март, към което прилагат документи. (5) Лицата подават заявление по образец до кмета на общината в срок до 10 март, към което прилагат документи. (6) Кметът на общината назначава комисия, която определя необходимата за всеки кандидат площ по реда на ал. 4 и разпределя имотите за всяко землище. Комисията съставя протокол за окончателното разпределение на имотите при наличие на необходимите площи в срок до 1 май. (6) Кметът на общината назначава комисия, която определя необходимата за всеки кандидат площ по реда на ал. 4 и разпределя имотите за всяко землище. Комисията съставя протокол за окончателното разпределение на имотите при наличие на необходимите площи в срок до 1 май. (7) При недостиг на пасища, мери и ливади от общинския поземлен фонд в землището към разпределените по реда на ал. 6 имоти съответната комисия извършва допълнително разпределение в съседно землище, което може да се намира в съседна община или област, и съставя протокол за окончателното разпределение на имотите в срок до 1 юни. Този ред се прилага до изчерпване на имотите от общинския поземлен фонд или до достигане на нормата по ал. 4. Разпределението се извършва последователно в съседното землище, община и област. (7) При недостиг на пасища, мери и ливади от общинския поземлен фонд в землището към разпределените по реда на ал. 6 имоти съответната комисия извършва допълнително разпределение в съседно землище, което може да се намира в съседна община или област, и съставя протокол за окончателното разпределение на имотите в срок до 1 юни. Този ред се прилага до изчерпване на имотите от общинския поземлен фонд или до достигане на нормата по ал. 4. Разпределението се извършва последователно в съседното землище, община и област. (8) Протоколът по ал. 6 или по ал. 7 се обявява в кметството и се публикува на интернет страницата на общината и може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (8) Протоколът по ал. 6 или по ал. 7 се обявява в кметството и се публикува на интернет страницата на общината и може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (9) При недостиг на пасища, мери и ливади от общинския поземлен фонд след разпределението по ал. 7 в съответното и съседни землища, по заявление от правоимащото лице в срок до 10 юни, комисията по ал. 6 предоставя служебно на министъра на земеделието и храните или оправомощено от него лице протоколите по ал. 6 и/или ал. 7 и копие от заявлението за допълнително разпределение на имоти от държавния поземлен фонд. (9) При недостиг на пасища, мери и ливади от общинския поземлен фонд след разпределението по ал. 7 в съответното и съседни землища, по заявление от правоимащото лице в срок до 10 юни, комисията по ал. 6 предоставя служебно на министъра на земеделието и храните или оправомощено от него лице протоколите по ал. 6 и/или ал. 7 и копие от заявлението за допълнително разпределение на имоти от държавния поземлен фонд. (10) Директорът на областната дирекция „Земеделие“ назначава комисия, в състава на която се включват представители на общинските служби по земеделие и на областната дирекция „Земеделие“. Комисията разпределя допълнително необходимата за всеки кандидат площ по реда на ал. 4 в съответното и/или съседни землища и съставя протокол за окончателното разпределение на имотите от държавния поземлен фонд в срок до 1 юли. (10) Директорът на областната дирекция „Земеделие“ назначава комисия, в състава на която се включват представители на общинските служби по земеделие и на областната дирекция „Земеделие“. Комисията разпределя допълнително необходимата за всеки кандидат площ по реда на ал. 4 в съответното и/или съседни землища и съставя протокол за окончателното разпределение на имотите от държавния поземлен фонд в срок до 1 юли. (11) Протоколът по ал. 10 се обявява в кметството и в сградата на общинската служба по земеделие и се публикува на интернет страницата на общината и на съответната областна дирекция „Земеделие“. Протоколът може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (11) Протоколът по ал. 10 се обявява в кметството и в сградата на общинската служба по земеделие и се публикува на интернет страницата на общината и на съответната областна дирекция „Земеделие“. Протоколът може да се обжалва по отношение на площта на разпределените имоти в 14-дневен срок пред районния съд. Обжалването не спира изпълнението на протокола, освен ако съдът разпореди друго. (12) Въз основа на протоколите на комисиите по ал. 6 и ал. 10 и след заплащане на наемната или арендната цена кметът на общината, съответно директорът на областната дирекция „Земеделие“, сключва договори за наем или аренда. Минималният срок на договорите е 5 стопански години. Договорите съдържат данните по ал. 1, 4, 6 и 7 и се регистрират в общинската служба по земеделие.“ (12) Въз основа на протоколите на комисиите по ал. 6 и ал. 10 и след заплащане на наемната или арендната цена кметът на общината, съответно директорът на областната дирекция „Земеделие“, сключва договори за наем или аренда. Минималният срок на договорите е 5 стопански години. Договорите съдържат данните по ал. 1, 4, 6 и 7 и се регистрират в общинската служба по земеделие.“ 4. Създават се ал. 13 и 14: 4. Създават се ал. 13 и 14: „(13) Останалите свободни пасища, мери и ливади от общинския и държавния поземлен фонд се отдават под наем или аренда чрез търг, в който се допускат до участие само собственици на пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ. Търговете се провеждат от областната дирекция „Земеделие“ – за земите от държавния поземлен фонд, и от кмета на общината – за земите от общинския поземлен фонд. Договорите се сключват за една стопанска година. „(13) Останалите свободни пасища, мери и ливади от общинския и държавния поземлен фонд се отдават под наем или аренда чрез търг, в който се допускат до участие само собственици на пасищни селскостопански животни, регистрирани в Интегрираната информационна система на БАБХ. Търговете се провеждат от областната дирекция „Земеделие“ – за земите от държавния поземлен фонд, и от кмета на общината – за земите от общинския поземлен фонд. Договорите се сключват за една стопанска година. (14) Останалите след провеждане на търга по ал. 13 свободни пасища, мери и ливади се отдават чрез търг на собственици на пасищни селскостопански животни и на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона. Договорите се сключват за една стопанска година.“ (14) Останалите след провеждане на търга по ал. 13 свободни пасища, мери и ливади се отдават чрез търг на собственици на пасищни селскостопански животни и на лица, които поемат задължение да ги поддържат в добро земеделско и екологично състояние, по ред, определен в правилника за прилагане на закона. Договорите се сключват за една стопанска година.“ § 7. В чл. 37к, ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“, а думите „когато са“ се заличават. В чл. 37к, ал. 2 след думата „пасища“ се поставя запетая и се добавя „мери“, а думите „когато са“ се заличават. § 8. В чл. 37л се правят следните изменения и допълнения: В чл. 37л се правят следните изменения и допълнения: 1. В ал. 1 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 1. В ал. 1 след думата „пасищата“ се поставя запетая и се добавя „мерите“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Договорите за наем и аренда по чл. 37и, ал. 13: „(2) Договорите за наем и аренда по чл. 37и, ал. 13: 1. могат да се прекратяват или изменят преди изтичането на срока, по искане на ползвателя; 1. могат да се прекратяват или изменят преди изтичането на срока, по искане на ползвателя; 2. се прекратяват преди изтичането на срока при промяна на условията по чл. 37и, ал. 4, освен в случаите на настъпили форсмажорни обстоятелства.“ 2. се прекратяват преди изтичането на срока при промяна на условията по чл. 37и, ал. 4, освен в случаите на настъпили форсмажорни обстоятелства.“ „(3) Общината прекратява договорите за наем и аренда за имоти по чл. 19, сключени по реда на чл. 37и, ал. 12, 13 и 14, и предоставени от общинския съвет по реда на § 27 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (ДВ, бр. 62 от 2010 г.), след издаване на решението на общинската служба по земеделие и изтичане на стопанската година, в която е издадено решението.“ „(3) Общината прекратява договорите за наем и аренда за имоти по чл. 19, сключени по реда на чл. 37и, ал. 12, 13 и 14, и предоставени от общинския съвет по реда на § 27 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за собствеността и ползуването на земеделските земи (ДВ, бр. 62 от 2010 г.), след издаване на решението на общинската служба по земеделие и изтичане на стопанската година, в която е издадено решението.“ § 9. В чл. 37о се правят следните изменения и допълнения: В чл. 37о се правят следните изменения и допълнения: 1. Създават се нови ал. 1, 2 и 3: 1. Създават се нови ал. 1, 2 и 3: „(1) Общинският съвет определя с решение, прието с мнозинство от общия брой на съветниците: „(1) Общинският съвет определя с решение, прието с мнозинство от общия брой на съветниците: 1. размера и местоположението на мерите и пасищата за общо и за индивидуално ползване в зависимост от броя и вида на отглежданите пасищни животни на територията на съответното землище; 1. размера и местоположението на мерите и пасищата за общо и за индивидуално ползване в зависимост от броя и вида на отглежданите пасищни животни на територията на съответното землище; 2. правила за ползването на мерите и пасищата на територията на общината. 2. правила за ползването на мерите и пасищата на територията на общината. (2) Правилата за ползване на мерите и пасищата по ал. 1, т. 2 съдържат: (2) Правилата за ползване на мерите и пасищата по ал. 1, т. 2 съдържат: 1. перспективен експлоатационен план за паша; 1. перспективен експлоатационен план за паша; 2. частите от мерите и пасищата, предназначени за общо и за индивидуално ползване, и тяхното разграничаване; 2. частите от мерите и пасищата, предназначени за общо и за индивидуално ползване, и тяхното разграничаване; 3. частите от мерите и пасищата, предназначени предимно за косене; 3. частите от мерите и пасищата, предназначени предимно за косене; 4. прокарите за селскостопански животни до местата за паша и водопоите; 4. прокарите за селскостопански животни до местата за паша и водопоите; 5. мерки за опазване, поддържане и подобряване на мерите и пасищата, като почистване от храсти и друга нежелана растителност, противоерозионни мероприятия, наторяване, временни ограждения; 5. мерки за опазване, поддържане и подобряване на мерите и пасищата, като почистване от храсти и друга нежелана растителност, противоерозионни мероприятия, наторяване, временни ограждения; 6. ветеринарна профилактика; 6. ветеринарна профилактика; 7. частите от мерите и пасищата, предназначени за изкуствени пасища, за засяване с подходящи тревни смески; 7. частите от мерите и пасищата, предназначени за изкуствени пасища, за засяване с подходящи тревни смески; 8. построяване на навеси; 8. построяване на навеси; 9. въвеждане и редуване на парцелно ползване на пасищни комплекси; 9. въвеждане и редуване на парцелно ползване на пасищни комплекси; 11. режим на ползване, забрани и ограничения в зависимост от конкретните дадености на топографски, почвени, климатични и други физически условия, и на развитието на животновъдството на територията на общината; 11. режим на ползване, забрани и ограничения в зависимост от конкретните дадености на топографски, почвени, климатични и други физически условия, и на развитието на животновъдството на територията на общината; 12. карта за ползването на мерите и пасищата по физически блокове, определени в Системата за идентификация на земеделските парцели. 12. карта за ползването на мерите и пасищата по физически блокове, определени в Системата за идентификация на земеделските парцели. (3) Правилата по ал. 2 се обявяват в интернет страницата на общината.“ (3) Правилата по ал. 2 се обявяват в интернет страницата на общината.“ 2. Досегашните ал. 1, 2, 3, 4 и 5 стават съответно ал. 4, 5, 6, 7 и 8. 2. Досегашните ал. 1, 2, 3, 4 и 5 стават съответно ал. 4, 5, 6, 7 и 8. § 10. В чл. 38, ал. 2 след думите „прокарване по плана за земеразделяне“ се добавя „с изключение на полските пътища, предоставени за ползване по реда на чл. 37в, ал. 16“. В чл. 38, ал. 2 след думите „прокарване по плана за земеразделяне“ се добавя „с изключение на полските пътища, предоставени за ползване по реда на чл. 37в, ал. 16“. § 11. Създава се чл. 40а: „Чл. 40а. (1) На търговско дружество по чл. 3, ал. 7, което притежава право на собственост върху земеделски земи, се налага имуществена санкция в размер на 100 лв. на притежаван декар земеделска земя. „Чл. 40а. (1) На търговско дружество по чл. 3, ал. 7, което притежава право на собственост върху земеделски земи, се налага имуществена санкция в размер на 100 лв. на притежаван декар земеделска земя. (2) На търговско дружество, което три месеца след налагане на санкция по ал. 1 притежава право на собственост върху земеделски земи, се налага имуществена санкция в троен размер на първоначално наложената санкция. (2) На търговско дружество, което три месеца след налагане на санкция по ал. 1 притежава право на собственост върху земеделски земи, се налага имуществена санкция в троен размер на първоначално наложената санкция. (3) За всяко следващо нарушение се прилага ал. 2.“ (3) За всяко следващо нарушение се прилага ал. 2.“ § 12. В допълнителните разпоредби в § 2ж изречение второ се заличава. В допълнителните разпоредби в § 2ж изречение второ се заличава. § 13. Навсякъде в закона думите „ползуване“ и „ползуването“ се заменят съответно с „ползване“ и „ползването“. Навсякъде в закона думите „ползуване“ и „ползуването“ се заменят съответно с „ползване“ и „ползването“. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 14. Неприключените до влизането в сила на този закон производства по издаване на заповедите по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. се довършват от директорите на областните дирекции „Земеделие“ в срок до 27 февруари 2015 г. Неприключените до влизането в сила на този закон производства по издаване на заповедите по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. се довършват от директорите на областните дирекции „Земеделие“ в срок до 27 февруари 2015 г. § 15. За имоти – полски пътища, определени по реда на чл. 37в, ал. 16 и 17 за стопанската 2014 – 2015 г., могат да се сключват договори за наем за една година в срок до 15 април 2015 г. или за тях се издават заповеди по реда на чл. 37в, ал. 4. За имоти – полски пътища, определени по реда на чл. 37в, ал. 16 и 17 за стопанската 2014 – 2015 г., могат да се сключват договори за наем за една година в срок до 15 април 2015 г. или за тях се издават заповеди по реда на чл. 37в, ал. 4. § 16. (1) Дължимите суми за имотите по чл. 37в, ал. 3, т. 2, определени със заповедта по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. и за предходните стопански години, се внасят от ползвателите по банкова сметка за чужди средства на общината. Срокът за внасяне на сумите за стопанската 2014 – 2015 г. е до подаване на заявление за подпомагане по реда на чл. 41 от Закона за подпомагане на земеделските производители. (1) Дължимите суми за имотите по чл. 37в, ал. 3, т. 2, определени със заповедта по чл. 37в, ал. 4 за стопанската 2014 – 2015 г. и за предходните стопански години, се внасят от ползвателите по банкова сметка за чужди средства на общината. Срокът за внасяне на сумите за стопанската 2014 – 2015 г. е до подаване на заявление за подпомагане по реда на чл. 41 от Закона за подпомагане на земеделските производители. (2) От влизането в сила на този закон: (2) От влизането в сила на този закон: 1. сумите по ал. 1 се изплащат от общините на правоимащите лица по чл. 37в, ал. 3 в 10-годишен срок; 1. сумите по ал. 1 се изплащат от общините на правоимащите лица по чл. 37в, ал. 3 в 10-годишен срок; 2. отказите на общините за плащане на основание 3-годишния срок по чл. 37в, ал. 7 се смятат за обезсилени. 2. отказите на общините за плащане на основание 3-годишния срок по чл. 37в, ал. 7 се смятат за обезсилени. § 17. Неприключените производства по чл. 37е се довършват по реда на този закон. 17. Неприключените производства по чл. 37е се довършват по реда на този закон. § 18. За стопанската 2015 – 2016 г. сроковете по чл. 37и се удължават с четири месеца. За стопанската 2015 – 2016 г. сроковете по чл. 37и се удължават с четири месеца. § 19. Член 40а влиза в сила от 1 май 2015 г. Член 40а влиза в сила от 1 май 2015 г. § 20. В Закона за арендата в земеделието (обн., ДВ, бр. 82 от 1996 г.; изм., бр. 35 и 113 от 1999 г., бр. 99 от 2002 г., бр. 13 от 2007 г., бр. 36 и 43 от 2008 г.) в чл. 4, ал. 1 думата „четири“ се заменя с „пет“. В Закона за арендата в земеделието (обн., ДВ, бр. 82 от 1996 г.; изм., бр. 35 и 113 от 1999 г., бр. 99 от 2002 г., бр. 13 от 2007 г., бр. 36 и 43 от 2008 г.) в чл. 4, ал. 1 думата „четири“ се заменя с „пет“. Законът е приет от 43-то Народно събрание на 11 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 11 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:47:11.621Z",
    "processingTime": 12484,
    "textLength": 222393
  }
}