{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15176",
  "lawId": "15176",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за достъп до пространствени данни Дата на приемане 26/03/2015 Държавен вестник брой 26 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за достъп до пространствени данни УКАЗ № 54 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за достъп до пространствени данни, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 2 април 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за достъп до пространствени данни (обн., ДВ, бр. 19 от 2010 г.; изм., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 1 се правят следните изменения: 1. В ал. 2 думите „органи на власт или трети лица по чл. 4, ал. 1 и 2“ се заменят с „лицата по чл. 4, ал. 1 и 2“. 2. В ал. 3 т. 2 се изменя така: „2. държат се от или от името на орган на публичната власт, след като са създадени или получени от орган на публичната власт или се управляват или актуализират от този орган и попадат в обхвата на публичните му функции или на трети лица, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по реда на чл. 14, ал. 5;“. § 2. В чл. 3 ал. 1 се изменя така: „(1) Законът не се прилага за: 1. работа с документи на хартиен носител, свързани със създаването на публични регистри и масиви от пространствени данни на хартиен носител; 2. масивите от пространствени данни, държани от или от името на орган на местното самоуправление и местната администрация, освен когато тяхното събиране или разпространение е предвидено в закон.“ § 3. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Този закон се прилага от органите на публичната власт, които по силата на нормативен акт събират, създават, поддържат и разпространяват актуализирани бази от пространствени данни във връзка с осъществяваните от тях правомощия и предоставят публични услуги, свързани с тях.“ 2. Алинея 4 се изменя така: „(4) Органите на публичната власт по § 1, т. 5, букви „а“ и „б“ от допълнителните разпоредби са длъжни да обменят масиви от пространствени данни и услуги за такива данни, включително въз основа на споразумения, когато достъпът до такива данни и услуги и обменът и ползването им са необходими за изпълнение на техни публични функции, които могат да имат въздействие върху околната среда. Условията за обмена, достъпа и ползването, включително сключените споразумения, не могат да съдържат ограничения, които биха могли да създадат практически пречки в точката за ползване, за обмена на масиви от пространствени данни и услуги за такива данни.“ 3. Създава се нова ал. 5: „(5) Ако специален закон предвижда събирането на такси за обмена по ал. 4, тези такси не трябва да ограничават обмена на данни и техният размер не трябва да надвишава минималната стойност, необходима за гарантиране на нужното качество и доставка на масиви от пространствени данни и услуги за такива данни, заедно с разумен приход от инвестициите, като в същото време, когато това е приложимо, се зачитат задълженията за самофинансиране на органите на публичната власт, предоставящи масиви от пространствени данни и услуги за такива данни. Не се събират такси за масивите от пространствени данни и услугите за такива данни, предоставяни на институциите и органите на Европейския съюз в изпълнение на задължението на Република България да докладва съгласно законодателството на Европейския съюз в областта на околната среда.“ 4. Досегашната ал. 5 става ал. 6. § 4. В чл. 10 се правят следните изменения идопълнения: 1. В ал. 2 след думата „поддържат“ съюзът „и“ се заменя със запетая, а след думата „актуализират“ се добавя „и разпространяват“. 2. Създава се ал. 3: „(3) Лицата по чл. 4, ал. 1 и 2, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по чл. 14, ал. 1, са длъжни да предоставят създадените по този закон метаданни на Националния портал за пространствени данни.“ § 5. В чл. 11 ал. 1 се изменя така: „(1) Метаданните съдържат информация относно: 1. ключови думи; 2. класификации; 3. качествени показатели за масивите от пространствени данни; 4. валидност на масивите от пространствени данни; 5. съответствието на масивите от пространствени данни с правилата, съдържащи се в Регламент (ЕО) № 1089/2010 на Комисията от 23 ноември 2010 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на оперативната съвместимост на масиви от пространствени данни и услуги за пространствени данни (ОB, L 323/11 от 8 декември 2010 г.), наричан по-нататък „Регламент (ЕО) № 1089/2010“; 6. ограниченията на публичния достъп и основанията за тези ограничения в съответствие с чл. 17; 7. условията за достъпа и използването на масивите от пространствени данни и услуги; 8. такси, когато такива са предвидени в специален закон; 9. лицата по чл. 4, ал. 1 и 2, отговорни за създаването, управлението, поддържането и разпространението на масиви от пространствени данни и услуги.“ § 6. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думите „следните услуги“ се заменят със „следната мрежа от услуги“. 2. Създават се ал. 3, 4 и 5: „(3) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ изгражда и управлява мрежата от услугите по ал. 1, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни. (4) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя на органите на публичната власт техническа възможност да свържат своите масиви от пространствени данни и услуги с мрежата от услуги. (5) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя техническа възможност на трети лица, при искане от тяхна страна, да свържат своите масиви от пространствени данни и услуги с мрежата от услуги, ако масивите и услугите отговарят на правилата, съдържащи се в Регламент (ЕО) № 976/2009 на Комисията от 19 октомври 2009 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на мрежовите услуги (ОB, L 274/9 от 20 октомври 2009 г.), наричан по-нататък „Регламент (ЕО) № 976/2009“, Регламент (ЕО) № 1089/2010 и Регламент (ЕО) № 1205/2008 на Комисията от 3 декември 2008 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на метаданните.“ § 7. Член 15 се изменя така: „Чл. 15. (1) Услугите по чл. 14, ал. 1 са публично достъпни и лесни за ползване. Услугите отчитат съответните изисквания на потребителите, ако изпълнението им е технически възможно. (2) Услугите за пространствени данни по чл. 14, ал. 1, т. 1 са безплатни, а по чл. 14, ал. 1, т. 2 – 6 са безплатни, освен ако в специален закон е предвидено друго. (3) За услугите по чл. 14, ал. 1, т. 2 могат да се предвидят такси, когато чрез тях се осигурява поддържането на масиви от пространствени данни или услуги за такива данни, включително в случаите на много големи количества данни, които изискват често актуализиране. (4) Лицата по чл. 4, ал. 1 са длъжни да предоставят услугите по чл. 14, ал. 1, т. 2, 3 или 5 и чрез електронна търговия, в случаите когато за тях са предвидени такси. Услугите, предоставяни чрез електронна търговия, могат да бъдат предмет на уговорка за освобождаване от отговорност по глава четвърта от Закона за електронната търговия, както и на разрешение за ползване на услугата.“ § 8. В чл. 16 се правят следните изменения: 1. В ал. 1 т. 4 се изменя така: „4. степен на съответствие с правилата, съдържащи се в Регламент (ЕО) № 1089/2010;“. 2. В ал. 2 думите „правилата за прилагане, предвидени в актовете на Европейския съюз, въведени с този закон, определящи техническите изисквания за оперативна съвместимост на масивите от пространствени данни и услуги“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 9. В чл. 17 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Лицата по чл. 4, ал. 1 и 2 могат да ограничат публичния достъп до масивите от пространствени данни и услугите за такива данни посредством услугите по чл. 14, ал. 1, т. 1 по изключение само ако този достъп би оказал неблагоприятно влияние върху международните отношения, обществената сигурност или националната отбрана.“ 2. В ал. 2: а) в текста преди т. 1 след думите „чл. 4, ал. 1 и 2“ запетаята се заличава и се добавя „по изключение“, а думата „когато“ се заменя със „само ако“; б) в т. 1 думите „органите на властта“ се заменят с „органите на публичната власт“; в) в т. 2 думите „националната сигурност или обществения ред“ се заменят с „обществената сигурност или националната отбрана“; г) в т. 4 след думата „закон“ се добавя „или акт на Европейския съюз с цел защита на законен икономически интерес, включително обществен интерес във връзка с опазването на статистическа или данъчна тайна“. § 10. В чл. 18, ал. 2 думите „правото на Европейския съюз в тази област“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 11. В чл. 20, ал. 3, т. 1 думите „доставчиците“ се заменят с „лицата по чл. 4, ал. 1 и 2“, а след думите „такива данни“ се добавя „и посредническите органи“. § 12. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думата „безпрепятствен“ се добавя „и без ограничение“, а след думата „функции“ се поставя запетая и се добавя „които могат да имат въздействие върху околната среда, включително въз основа на подписани споразумения за обмен“. 2. В ал. 3, т. 2 думите „националната сигурност, обществения ред“ се заменят с „обществената сигурност, националната отбрана“. § 13. В чл. 24, ал. 4 се създават т. 3 и 4: „3. координира участието на лицата по чл. 4, ал. 1 и 2, потребителите и доставчиците на услуги с добавена стойност при: а) определянето на съответните масиви от пространствени данни; б) определянето на потребителските нужди; в) предоставянето на информация за съществуващи практики, и г) събирането и обобщаването на информация, необходима за изготвянето на докладите по чл. 20, ал. 2 – 4; 4. одобрява функционалностите и стандартите, на които следва да отговаря Националният портал за пространствени данни на всички етапи при създаването, управлението, поддържането и развитието му.“ § 14. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 1 думите „орган на власт“ се заменят с „орган на публичната власт“. 2. В т. 5: а) в текста преди буква „а“ думите „Орган на власт“ се заменят с „Орган на публичната власт“; б) в буква „а“ след думите „орган на изпълнителната власт или на местното самоуправление“ се добавя „ако събирането или разпространението на масивите от пространствени данни е предвидено в закон“; в) в буква „б“ след думата „изпълнява“ се добавя „административни“; г) в буква „в“ след думите „юридическо лице“ запетаята се заличава и се добавя „с публични правомощия или функции или“. 3. В т. 8 думите „органи на власт“ се заменят с „органи на публичната власт“. 4. В т. 10 думите „орган на власт“ се заменят с „орган на публичната власт“. 5. Създават се т. 16 и 17: „16. „Услуга с добавена стойност“ е услуга, предоставена в съответствие с изисквания на потребител, при която начинът на представяне на съдържанието е различен от определения в Регламент (ЕО) № 976/2009. 17. „Мрежата от услуги“ са услугите, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни – мрежови услуги, и представляват интегрирана среда, достъпна чрез интернет или чрез подходящи електронни съобщителни мрежи.“ § 15. В приложение № 1 към чл. 1, ал. 3, т. 3, чл. 9 и чл. 10, ал. 1 т. 3 се изменя така: „3. Географски имена Наименования на области, региони, местности, големи градове, предградия, малки градове или населени места, или географска или топографска характеристика от обществен или исторически интерес.“ § 16. В приложение № 2 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 в т. 1 „Релеф“ след думата „земната“ се поставя запетая и се добавя „морската“, а думите „както и релеф на морското дъно“ се заличават. § 17. В приложение № 3 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „органите на власт“ се заменят с „органите на публичната власт“. 2. Създава се нова т. 15: „15. Океанографски географски характеристики Физическо състояние на океаните (течения, соленост, височина на вълните и други).“ 3. Досегашните т. 15, 16, 17, 18, 19 и 20 стават съответно т. 16, 17, 18, 19, 20 и 21. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2280 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за достъп до пространствени данни Дата на приемане 26/03/2015 Държавен вестник брой 26 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за достъп до пространствени данни УКАЗ № 54 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за достъп до пространствени данни, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 2 април 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за достъп до пространствени данни (обн., ДВ, бр. 19 от 2010 г.; изм., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 1 се правят следните изменения: 1. В ал. 2 думите „органи на власт или трети лица по чл. 4, ал. 1 и 2“ се заменят с „лицата по чл. 4, ал. 1 и 2“. 2. В ал. 3 т. 2 се изменя така: „2. държат се от или от името на орган на публичната власт, след като са създадени или получени от орган на публичната власт или се управляват или актуализират от този орган и попадат в обхвата на публичните му функции или на трети лица, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по реда на чл. 14, ал. 5;“. § 2. В чл. 3 ал. 1 се изменя така: „(1) Законът не се прилага за: 1. работа с документи на хартиен носител, свързани със създаването на публични регистри и масиви от пространствени данни на хартиен носител; 2. масивите от пространствени данни, държани от или от името на орган на местното самоуправление и местната администрация, освен когато тяхното събиране или разпространение е предвидено в закон.“ § 3. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Този закон се прилага от органите на публичната власт, които по силата на нормативен акт събират, създават, поддържат и разпространяват актуализирани бази от пространствени данни във връзка с осъществяваните от тях правомощия и предоставят публични услуги, свързани с тях.“ 2. Алинея 4 се изменя така: „(4) Органите на публичната власт по § 1, т. 5, букви „а“ и „б“ от допълнителните разпоредби са длъжни да обменят масиви от пространствени данни и услуги за такива данни, включително въз основа на споразумения, когато достъпът до такива данни и услуги и обменът и ползването им са необходими за изпълнение на техни публични функции, които могат да имат въздействие върху околната среда. Условията за обмена, достъпа и ползването, включително сключените споразумения, не могат да съдържат ограничения, които биха могли да създадат практически пречки в точката за ползване, за обмена на масиви от пространствени данни и услуги за такива данни.“ 3. Създава се нова ал. 5: „(5) Ако специален закон предвижда събирането на такси за обмена по ал. 4, тези такси не трябва да ограничават обмена на данни и техният размер не трябва да надвишава минималната стойност, необходима за гарантиране на нужното качество и доставка на масиви от пространствени данни и услуги за такива данни, заедно с разумен приход от инвестициите, като в същото време, когато това е приложимо, се зачитат задълженията за самофинансиране на органите на публичната власт, предоставящи масиви от пространствени данни и услуги за такива данни. Не се събират такси за масивите от пространствени данни и услугите за такива данни, предоставяни на институциите и органите на Европейския съюз в изпълнение на задължението на Република България да докладва съгласно законодателството на Европейския съюз в областта на околната среда.“ 4. Досегашната ал. 5 става ал. 6. § 4. В чл. 10 се правят следните изменения идопълнения: 1. В ал. 2 след думата „поддържат“ съюзът „и“ се заменя със запетая, а след думата „актуализират“ се добавя „и разпространяват“. 2. Създава се ал. 3: „(3) Лицата по чл. 4, ал. 1 и 2, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по чл. 14, ал. 1, са длъжни да предоставят създадените по този закон метаданни на Националния портал за пространствени данни.“ § 5. В чл. 11 ал. 1 се изменя така: „(1) Метаданните съдържат информация относно: 1. ключови думи; 2. класификации; 3. качествени показатели за масивите от пространствени данни; 4. валидност на масивите от пространствени данни; 5. съответствието на масивите от пространствени данни с правилата, съдържащи се в Регламент (ЕО) № 1089/2010 на Комисията от 23 ноември 2010 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на оперативната съвместимост на масиви от пространствени данни и услуги за пространствени данни (ОB, L 323/11 от 8 декември 2010 г.), наричан по-нататък „Регламент (ЕО) № 1089/2010“; 6. ограниченията на публичния достъп и основанията за тези ограничения в съответствие с чл. 17; 7. условията за достъпа и използването на масивите от пространствени данни и услуги; 8. такси, когато такива са предвидени в специален закон; 9. лицата по чл. 4, ал. 1 и 2, отговорни за създаването, управлението, поддържането и разпространението на масиви от пространствени данни и услуги.“ § 6. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думите „следните услуги“ се заменят със „следната мрежа от услуги“. 2. Създават се ал. 3, 4 и 5: „(3) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ изгражда и управлява мрежата от услугите по ал. 1, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни. (4) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя на органите на публичната власт техническа възможност да свържат своите масиви от пространствени данни и услуги с мрежата от услуги. (5) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя техническа възможност на трети лица, при искане от тяхна страна, да свържат своите масиви от пространствени данни и услуги с мрежата от услуги, ако масивите и услугите отговарят на правилата, съдържащи се в Регламент (ЕО) № 976/2009 на Комисията от 19 октомври 2009 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на мрежовите услуги (ОB, L 274/9 от 20 октомври 2009 г.), наричан по-нататък „Регламент (ЕО) № 976/2009“, Регламент (ЕО) № 1089/2010 и Регламент (ЕО) № 1205/2008 на Комисията от 3 декември 2008 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на метаданните.“ § 7. Член 15 се изменя така: „Чл. 15. (1) Услугите по чл. 14, ал. 1 са публично достъпни и лесни за ползване. Услугите отчитат съответните изисквания на потребителите, ако изпълнението им е технически възможно. (2) Услугите за пространствени данни по чл. 14, ал. 1, т. 1 са безплатни, а по чл. 14, ал. 1, т. 2 – 6 са безплатни, освен ако в специален закон е предвидено друго. (3) За услугите по чл. 14, ал. 1, т. 2 могат да се предвидят такси, когато чрез тях се осигурява поддържането на масиви от пространствени данни или услуги за такива данни, включително в случаите на много големи количества данни, които изискват често актуализиране. (4) Лицата по чл. 4, ал. 1 са длъжни да предоставят услугите по чл. 14, ал. 1, т. 2, 3 или 5 и чрез електронна търговия, в случаите когато за тях са предвидени такси. Услугите, предоставяни чрез електронна търговия, могат да бъдат предмет на уговорка за освобождаване от отговорност по глава четвърта от Закона за електронната търговия, както и на разрешение за ползване на услугата.“ § 8. В чл. 16 се правят следните изменения: 1. В ал. 1 т. 4 се изменя така: „4. степен на съответствие с правилата, съдържащи се в Регламент (ЕО) № 1089/2010;“. 2. В ал. 2 думите „правилата за прилагане, предвидени в актовете на Европейския съюз, въведени с този закон, определящи техническите изисквания за оперативна съвместимост на масивите от пространствени данни и услуги“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 9. В чл. 17 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Лицата по чл. 4, ал. 1 и 2 могат да ограничат публичния достъп до масивите от пространствени данни и услугите за такива данни посредством услугите по чл. 14, ал. 1, т. 1 по изключение само ако този достъп би оказал неблагоприятно влияние върху международните отношения, обществената сигурност или националната отбрана.“ 2. В ал. 2: а) в текста преди т. 1 след думите „чл. 4, ал. 1 и 2“ запетаята се заличава и се добавя „по изключение“, а думата „когато“ се заменя със „само ако“; б) в т. 1 думите „органите на властта“ се заменят с „органите на публичната власт“; в) в т. 2 думите „националната сигурност или обществения ред“ се заменят с „обществената сигурност или националната отбрана“; г) в т. 4 след думата „закон“ се добавя „или акт на Европейския съюз с цел защита на законен икономически интерес, включително обществен интерес във връзка с опазването на статистическа или данъчна тайна“. § 10. В чл. 18, ал. 2 думите „правото на Европейския съюз в тази област“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 11. В чл. 20, ал. 3, т. 1 думите „доставчиците“ се заменят с „лицата по чл. 4, ал. 1 и 2“, а след думите „такива данни“ се добавя „и посредническите органи“. § 12. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думата „безпрепятствен“ се добавя „и без ограничение“, а след думата „функции“ се поставя запетая и се добавя „които могат да имат въздействие върху околната среда, включително въз основа на подписани споразумения за обмен“. 2. В ал. 3, т. 2 думите „националната сигурност, обществения ред“ се заменят с „обществената сигурност, националната отбрана“. § 13. В чл. 24, ал. 4 се създават т. 3 и 4: „3. координира участието на лицата по чл. 4, ал. 1 и 2, потребителите и доставчиците на услуги с добавена стойност при: а) определянето на съответните масиви от пространствени данни; б) определянето на потребителските нужди; в) предоставянето на информация за съществуващи практики, и г) събирането и обобщаването на информация, необходима за изготвянето на докладите по чл. 20, ал. 2 – 4; 4. одобрява функционалностите и стандартите, на които следва да отговаря Националният портал за пространствени данни на всички етапи при създаването, управлението, поддържането и развитието му.“ § 14. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 1 думите „орган на власт“ се заменят с „орган на публичната власт“. 2. В т. 5: а) в текста преди буква „а“ думите „Орган на власт“ се заменят с „Орган на публичната власт“; б) в буква „а“ след думите „орган на изпълнителната власт или на местното самоуправление“ се добавя „ако събирането или разпространението на масивите от пространствени данни е предвидено в закон“; в) в буква „б“ след думата „изпълнява“ се добавя „административни“; г) в буква „в“ след думите „юридическо лице“ запетаята се заличава и се добавя „с публични правомощия или функции или“. 3. В т. 8 думите „органи на власт“ се заменят с „органи на публичната власт“. 4. В т. 10 думите „орган на власт“ се заменят с „орган на публичната власт“. 5. Създават се т. 16 и 17: „16. „Услуга с добавена стойност“ е услуга, предоставена в съответствие с изисквания на потребител, при която начинът на представяне на съдържанието е различен от определения в Регламент (ЕО) № 976/2009. 17. „Мрежата от услуги“ са услугите, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни – мрежови услуги, и представляват интегрирана среда, достъпна чрез интернет или чрез подходящи електронни съобщителни мрежи.“ § 15. В приложение № 1 към чл. 1, ал. 3, т. 3, чл. 9 и чл. 10, ал. 1 т. 3 се изменя така: „3. Географски имена Наименования на области, региони, местности, големи градове, предградия, малки градове или населени места, или географска или топографска характеристика от обществен или исторически интерес.“ § 16. В приложение № 2 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 в т. 1 „Релеф“ след думата „земната“ се поставя запетая и се добавя „морската“, а думите „както и релеф на морското дъно“ се заличават. § 17. В приложение № 3 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „органите на власт“ се заменят с „органите на публичната власт“. 2. Създава се нова т. 15: „15. Океанографски географски характеристики Физическо състояние на океаните (течения, соленост, височина на вълните и други).“ 3. Досегашните т. 15, 16, 17, 18, 19 и 20 стават съответно т. 16, 17, 18, 19, 20 и 21. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2280 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за достъп до пространствени данни Дата на приемане 26/03/2015 Държавен вестник брой 26 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за достъп до пространствени данни УКАЗ № 54 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за достъп до пространствени данни, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 2 април 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за достъп до пространствени данни (обн., ДВ, бр. 19 от 2010 г.; изм., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 1 се правят следните изменения: 1. В ал. 2 думите „органи на власт или трети лица по чл. 4, ал. 1 и 2“ се заменят с „лицата по чл. 4, ал. 1 и 2“. 2. В ал. 3 т. 2 се изменя така: „2. държат се от или от името на орган на публичната власт, след като са създадени или получени от орган на публичната власт или се управляват или актуализират от този орган и попадат в обхвата на публичните му функции или на трети лица, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по реда на чл. 14, ал. 5;“. § 2. В чл. 3 ал. 1 се изменя така: „(1) Законът не се прилага за: 1. работа с документи на хартиен носител, свързани със създаването на публични регистри и масиви от пространствени данни на хартиен носител; 2. масивите от пространствени данни, държани от или от името на орган на местното самоуправление и местната администрация, освен когато тяхното събиране или разпространение е предвидено в закон.“ § 3. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Този закон се прилага от органите на публичната власт, които по силата на нормативен акт събират, създават, поддържат и разпространяват актуализирани бази от пространствени данни във връзка с осъществяваните от тях правомощия и предоставят публични услуги, свързани с тях.“ 2. Алинея 4 се изменя така: „(4) Органите на публичната власт по § 1, т. 5, букви „а“ и „б“ от допълнителните разпоредби са длъжни да обменят масиви от пространствени данни и услуги за такива данни, включително въз основа на споразумения, когато достъпът до такива данни и услуги и обменът и ползването им са необходими за изпълнение на техни публични функции, които могат да имат въздействие върху околната среда. Условията за обмена, достъпа и ползването, включително сключените споразумения, не могат да съдържат ограничения, които биха могли да създадат практически пречки в точката за ползване, за обмена на масиви от пространствени данни и услуги за такива данни.“ 3. Създава се нова ал. 5: „(5) Ако специален закон предвижда събирането на такси за обмена по ал. 4, тези такси не трябва да ограничават обмена на данни и техният размер не трябва да надвишава минималната стойност, необходима за гарантиране на нужното качество и доставка на масиви от пространствени данни и услуги за такива данни, заедно с разумен приход от инвестициите, като в същото време, когато това е приложимо, се зачитат задълженията за самофинансиране на органите на публичната власт, предоставящи масиви от пространствени данни и услуги за такива данни. Не се събират такси за масивите от пространствени данни и услугите за такива данни, предоставяни на институциите и органите на Европейския съюз в изпълнение на задължението на Република България да докладва съгласно законодателството на Европейския съюз в областта на околната среда.“ 4. Досегашната ал. 5 става ал. 6. § 4. В чл. 10 се правят следните изменения идопълнения: 1. В ал. 2 след думата „поддържат“ съюзът „и“ се заменя със запетая, а след думата „актуализират“ се добавя „и разпространяват“. 2. Създава се ал. 3: „(3) Лицата по чл. 4, ал. 1 и 2, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по чл. 14, ал. 1, са длъжни да предоставят създадените по този закон метаданни на Националния портал за пространствени данни.“ § 5. В чл. 11 ал. 1 се изменя така: „(1) Метаданните съдържат информация относно: 1. ключови думи; 2. класификации; 3. качествени показатели за масивите от пространствени данни; 4. валидност на масивите от пространствени данни; 5. съответствието на масивите от пространствени данни с правилата, съдържащи се в Регламент (ЕО) № 1089/2010 на Комисията от 23 ноември 2010 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на оперативната съвместимост на масиви от пространствени данни и услуги за пространствени данни (ОB, L 323/11 от 8 декември 2010 г.), наричан по-нататък „Регламент (ЕО) № 1089/2010“; 6. ограниченията на публичния достъп и основанията за тези ограничения в съответствие с чл. 17; 7. условията за достъпа и използването на масивите от пространствени данни и услуги; 8. такси, когато такива са предвидени в специален закон; 9. лицата по чл. 4, ал. 1 и 2, отговорни за създаването, управлението, поддържането и разпространението на масиви от пространствени данни и услуги.“ § 6. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думите „следните услуги“ се заменят със „следната мрежа от услуги“. 2. Създават се ал. 3, 4 и 5: „(3) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ изгражда и управлява мрежата от услугите по ал. 1, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни. (4) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя на органите на публичната власт техническа възможност да свържат своите масиви от пространствени данни и услуги с мрежата от услуги. (5) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя техническа възможност на трети лица, при искане от тяхна страна, да свържат своите масиви от пространствени данни и услуги с мрежата от услуги, ако масивите и услугите отговарят на правилата, съдържащи се в Регламент (ЕО) № 976/2009 на Комисията от 19 октомври 2009 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на мрежовите услуги (ОB, L 274/9 от 20 октомври 2009 г.), наричан по-нататък „Регламент (ЕО) № 976/2009“, Регламент (ЕО) № 1089/2010 и Регламент (ЕО) № 1205/2008 на Комисията от 3 декември 2008 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на метаданните.“ § 7. Член 15 се изменя така: „Чл. 15. (1) Услугите по чл. 14, ал. 1 са публично достъпни и лесни за ползване. Услугите отчитат съответните изисквания на потребителите, ако изпълнението им е технически възможно. (2) Услугите за пространствени данни по чл. 14, ал. 1, т. 1 са безплатни, а по чл. 14, ал. 1, т. 2 – 6 са безплатни, освен ако в специален закон е предвидено друго. (3) За услугите по чл. 14, ал. 1, т. 2 могат да се предвидят такси, когато чрез тях се осигурява поддържането на масиви от пространствени данни или услуги за такива данни, включително в случаите на много големи количества данни, които изискват често актуализиране. (4) Лицата по чл. 4, ал. 1 са длъжни да предоставят услугите по чл. 14, ал. 1, т. 2, 3 или 5 и чрез електронна търговия, в случаите когато за тях са предвидени такси. Услугите, предоставяни чрез електронна търговия, могат да бъдат предмет на уговорка за освобождаване от отговорност по глава четвърта от Закона за електронната търговия, както и на разрешение за ползване на услугата.“ § 8. В чл. 16 се правят следните изменения: 1. В ал. 1 т. 4 се изменя така: „4. степен на съответствие с правилата, съдържащи се в Регламент (ЕО) № 1089/2010;“. 2. В ал. 2 думите „правилата за прилагане, предвидени в актовете на Европейския съюз, въведени с този закон, определящи техническите изисквания за оперативна съвместимост на масивите от пространствени данни и услуги“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 9. В чл. 17 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Лицата по чл. 4, ал. 1 и 2 могат да ограничат публичния достъп до масивите от пространствени данни и услугите за такива данни посредством услугите по чл. 14, ал. 1, т. 1 по изключение само ако този достъп би оказал неблагоприятно влияние върху международните отношения, обществената сигурност или националната отбрана.“ 2. В ал. 2: а) в текста преди т. 1 след думите „чл. 4, ал. 1 и 2“ запетаята се заличава и се добавя „по изключение“, а думата „когато“ се заменя със „само ако“; б) в т. 1 думите „органите на властта“ се заменят с „органите на публичната власт“; в) в т. 2 думите „националната сигурност или обществения ред“ се заменят с „обществената сигурност или националната отбрана“; г) в т. 4 след думата „закон“ се добавя „или акт на Европейския съюз с цел защита на законен икономически интерес, включително обществен интерес във връзка с опазването на статистическа или данъчна тайна“. § 10. В чл. 18, ал. 2 думите „правото на Европейския съюз в тази област“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 11. В чл. 20, ал. 3, т. 1 думите „доставчиците“ се заменят с „лицата по чл. 4, ал. 1 и 2“, а след думите „такива данни“ се добавя „и посредническите органи“. § 12. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думата „безпрепятствен“ се добавя „и без ограничение“, а след думата „функции“ се поставя запетая и се добавя „които могат да имат въздействие върху околната среда, включително въз основа на подписани споразумения за обмен“. 2. В ал. 3, т. 2 думите „националната сигурност, обществения ред“ се заменят с „обществената сигурност, националната отбрана“. § 13. В чл. 24, ал. 4 се създават т. 3 и 4: „3. координира участието на лицата по чл. 4, ал. 1 и 2, потребителите и доставчиците на услуги с добавена стойност при: а) определянето на съответните масиви от пространствени данни; б) определянето на потребителските нужди; в) предоставянето на информация за съществуващи практики, и г) събирането и обобщаването на информация, необходима за изготвянето на докладите по чл. 20, ал. 2 – 4; 4. одобрява функционалностите и стандартите, на които следва да отговаря Националният портал за пространствени данни на всички етапи при създаването, управлението, поддържането и развитието му.“ § 14. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 1 думите „орган на власт“ се заменят с „орган на публичната власт“. 2. В т. 5: а) в текста преди буква „а“ думите „Орган на власт“ се заменят с „Орган на публичната власт“; б) в буква „а“ след думите „орган на изпълнителната власт или на местното самоуправление“ се добавя „ако събирането или разпространението на масивите от пространствени данни е предвидено в закон“; в) в буква „б“ след думата „изпълнява“ се добавя „административни“; г) в буква „в“ след думите „юридическо лице“ запетаята се заличава и се добавя „с публични правомощия или функции или“. 3. В т. 8 думите „органи на власт“ се заменят с „органи на публичната власт“. 4. В т. 10 думите „орган на власт“ се заменят с „орган на публичната власт“. 5. Създават се т. 16 и 17: „16. „Услуга с добавена стойност“ е услуга, предоставена в съответствие с изисквания на потребител, при която начинът на представяне на съдържанието е различен от определения в Регламент (ЕО) № 976/2009. 17. „Мрежата от услуги“ са услугите, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни – мрежови услуги, и представляват интегрирана среда, достъпна чрез интернет или чрез подходящи електронни съобщителни мрежи.“ § 15. В приложение № 1 към чл. 1, ал. 3, т. 3, чл. 9 и чл. 10, ал. 1 т. 3 се изменя така: „3. Географски имена Наименования на области, региони, местности, големи градове, предградия, малки градове или населени места, или географска или топографска характеристика от обществен или исторически интерес.“ § 16. В приложение № 2 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 в т. 1 „Релеф“ след думата „земната“ се поставя запетая и се добавя „морската“, а думите „както и релеф на морското дъно“ се заличават. § 17. В приложение № 3 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „органите на власт“ се заменят с „органите на публичната власт“. 2. Създава се нова т. 15: „15. Океанографски географски характеристики Физическо състояние на океаните (течения, соленост, височина на вълните и други).“ 3. Досегашните т. 15, 16, 17, 18, 19 и 20 стават съответно т. 16, 17, 18, 19, 20 и 21. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2280 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за достъп до пространствени данни Дата на приемане 26/03/2015 Държавен вестник брой 26 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за достъп до пространствени данни УКАЗ № 54 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за достъп до пространствени данни, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 2 април 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за достъп до пространствени данни (обн., ДВ, бр. 19 от 2010 г.; изм., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 1 се правят следните изменения: 1. В ал. 2 думите „органи на власт или трети лица по чл. 4, ал. 1 и 2“ се заменят с „лицата по чл. 4, ал. 1 и 2“. 2. В ал. 3 т. 2 се изменя така: „2. държат се от или от името на орган на публичната власт, след като са създадени или получени от орган на публичната власт или се управляват или актуализират от този орган и попадат в обхвата на публичните му функции или на трети лица, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по реда на чл. 14, ал. 5;“. § 2. В чл. 3 ал. 1 се изменя така: „(1) Законът не се прилага за: 1. работа с документи на хартиен носител, свързани със създаването на публични регистри и масиви от пространствени данни на хартиен носител; 2. масивите от пространствени данни, държани от или от името на орган на местното самоуправление и местната администрация, освен когато тяхното събиране или разпространение е предвидено в закон.“ § 3. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Този закон се прилага от органите на публичната власт, които по силата на нормативен акт събират, създават, поддържат и разпространяват актуализирани бази от пространствени данни във връзка с осъществяваните от тях правомощия и предоставят публични услуги, свързани с тях.“ 2. Алинея 4 се изменя така: „(4) Органите на публичната власт по § 1, т. 5, букви „а“ и „б“ от допълнителните разпоредби са длъжни да обменят масиви от пространствени данни и услуги за такива данни, включително въз основа на споразумения, когато достъпът до такива данни и услуги и обменът и ползването им са необходими за изпълнение на техни публични функции, които могат да имат въздействие върху околната среда. Условията за обмена, достъпа и ползването, включително сключените споразумения, не могат да съдържат ограничения, които биха могли да създадат практически пречки в точката за ползване, за обмена на масиви от пространствени данни и услуги за такива данни.“ 3. Създава се нова ал. 5: „(5) Ако специален закон предвижда събирането на такси за обмена по ал. 4, тези такси не трябва да ограничават обмена на данни и техният размер не трябва да надвишава минималната стойност, необходима за гарантиране на нужното качество и доставка на масиви от пространствени данни и услуги за такива данни, заедно с разумен приход от инвестициите, като в същото време, когато това е приложимо, се зачитат задълженията за самофинансиране на органите на публичната власт, предоставящи масиви от пространствени данни и услуги за такива данни. Не се събират такси за масивите от пространствени данни и услугите за такива данни, предоставяни на институциите и органите на Европейския съюз в изпълнение на задължението на Република България да докладва съгласно законодателството на Европейския съюз в областта на околната среда.“ 4. Досегашната ал. 5 става ал. 6. § 4. В чл. 10 се правят следните изменения идопълнения: 1. В ал. 2 след думата „поддържат“ съюзът „и“ се заменя със запетая, а след думата „актуализират“ се добавя „и разпространяват“. 2. Създава се ал. 3: „(3) Лицата по чл. 4, ал. 1 и 2, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по чл. 14, ал. 1, са длъжни да предоставят създадените по този закон метаданни на Националния портал за пространствени данни.“ § 5. В чл. 11 ал. 1 се изменя така: „(1) Метаданните съдържат информация относно: 1. ключови думи; 2. класификации; 3. качествени показатели за масивите от пространствени данни; 4. валидност на масивите от пространствени данни; 5. съответствието на масивите от пространствени данни с правилата, съдържащи се в Регламент (ЕО) № 1089/2010 на Комисията от 23 ноември 2010 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на оперативната съвместимост на масиви от пространствени данни и услуги за пространствени данни (ОB, L 323/11 от 8 декември 2010 г.), наричан по-нататък „Регламент (ЕО) № 1089/2010“; 6. ограниченията на публичния достъп и основанията за тези ограничения в съответствие с чл. 17; 7. условията за достъпа и използването на масивите от пространствени данни и услуги; 8. такси, когато такива са предвидени в специален закон; 9. лицата по чл. 4, ал. 1 и 2, отговорни за създаването, управлението, поддържането и разпространението на масиви от пространствени данни и услуги.“ § 6. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думите „следните услуги“ се заменят със „следната мрежа от услуги“. 2. Създават се ал. 3, 4 и 5: „(3) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ изгражда и управлява мрежата от услугите по ал. 1, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни. (4) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя на органите на публичната власт техническа възможност да свържат своите масиви от пространствени данни и услуги с мрежата от услуги. (5) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя техническа възможност на трети лица, при искане от тяхна страна, да свържат своите масиви от пространствени данни и услуги с мрежата от услуги, ако масивите и услугите отговарят на правилата, съдържащи се в Регламент (ЕО) № 976/2009 на Комисията от 19 октомври 2009 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на мрежовите услуги (ОB, L 274/9 от 20 октомври 2009 г.), наричан по-нататък „Регламент (ЕО) № 976/2009“, Регламент (ЕО) № 1089/2010 и Регламент (ЕО) № 1205/2008 на Комисията от 3 декември 2008 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на метаданните.“ § 7. Член 15 се изменя така: „Чл. 15. (1) Услугите по чл. 14, ал. 1 са публично достъпни и лесни за ползване. Услугите отчитат съответните изисквания на потребителите, ако изпълнението им е технически възможно. (2) Услугите за пространствени данни по чл. 14, ал. 1, т. 1 са безплатни, а по чл. 14, ал. 1, т. 2 – 6 са безплатни, освен ако в специален закон е предвидено друго. (3) За услугите по чл. 14, ал. 1, т. 2 могат да се предвидят такси, когато чрез тях се осигурява поддържането на масиви от пространствени данни или услуги за такива данни, включително в случаите на много големи количества данни, които изискват често актуализиране. (4) Лицата по чл. 4, ал. 1 са длъжни да предоставят услугите по чл. 14, ал. 1, т. 2, 3 или 5 и чрез електронна търговия, в случаите когато за тях са предвидени такси. Услугите, предоставяни чрез електронна търговия, могат да бъдат предмет на уговорка за освобождаване от отговорност по глава четвърта от Закона за електронната търговия, както и на разрешение за ползване на услугата.“ § 8. В чл. 16 се правят следните изменения: 1. В ал. 1 т. 4 се изменя така: „4. степен на съответствие с правилата, съдържащи се в Регламент (ЕО) № 1089/2010;“. 2. В ал. 2 думите „правилата за прилагане, предвидени в актовете на Европейския съюз, въведени с този закон, определящи техническите изисквания за оперативна съвместимост на масивите от пространствени данни и услуги“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 9. В чл. 17 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Лицата по чл. 4, ал. 1 и 2 могат да ограничат публичния достъп до масивите от пространствени данни и услугите за такива данни посредством услугите по чл. 14, ал. 1, т. 1 по изключение само ако този достъп би оказал неблагоприятно влияние върху международните отношения, обществената сигурност или националната отбрана.“ 2. В ал. 2: а) в текста преди т. 1 след думите „чл. 4, ал. 1 и 2“ запетаята се заличава и се добавя „по изключение“, а думата „когато“ се заменя със „само ако“; б) в т. 1 думите „органите на властта“ се заменят с „органите на публичната власт“; в) в т. 2 думите „националната сигурност или обществения ред“ се заменят с „обществената сигурност или националната отбрана“; г) в т. 4 след думата „закон“ се добавя „или акт на Европейския съюз с цел защита на законен икономически интерес, включително обществен интерес във връзка с опазването на статистическа или данъчна тайна“. § 10. В чл. 18, ал. 2 думите „правото на Европейския съюз в тази област“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 11. В чл. 20, ал. 3, т. 1 думите „доставчиците“ се заменят с „лицата по чл. 4, ал. 1 и 2“, а след думите „такива данни“ се добавя „и посредническите органи“. § 12. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думата „безпрепятствен“ се добавя „и без ограничение“, а след думата „функции“ се поставя запетая и се добавя „които могат да имат въздействие върху околната среда, включително въз основа на подписани споразумения за обмен“. 2. В ал. 3, т. 2 думите „националната сигурност, обществения ред“ се заменят с „обществената сигурност, националната отбрана“. § 13. В чл. 24, ал. 4 се създават т. 3 и 4: „3. координира участието на лицата по чл. 4, ал. 1 и 2, потребителите и доставчиците на услуги с добавена стойност при: а) определянето на съответните масиви от пространствени данни; б) определянето на потребителските нужди; в) предоставянето на информация за съществуващи практики, и г) събирането и обобщаването на информация, необходима за изготвянето на докладите по чл. 20, ал. 2 – 4; 4. одобрява функционалностите и стандартите, на които следва да отговаря Националният портал за пространствени данни на всички етапи при създаването, управлението, поддържането и развитието му.“ § 14. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 1 думите „орган на власт“ се заменят с „орган на публичната власт“. 2. В т. 5: а) в текста преди буква „а“ думите „Орган на власт“ се заменят с „Орган на публичната власт“; б) в буква „а“ след думите „орган на изпълнителната власт или на местното самоуправление“ се добавя „ако събирането или разпространението на масивите от пространствени данни е предвидено в закон“; в) в буква „б“ след думата „изпълнява“ се добавя „административни“; г) в буква „в“ след думите „юридическо лице“ запетаята се заличава и се добавя „с публични правомощия или функции или“. 3. В т. 8 думите „органи на власт“ се заменят с „органи на публичната власт“. 4. В т. 10 думите „орган на власт“ се заменят с „орган на публичната власт“. 5. Създават се т. 16 и 17: „16. „Услуга с добавена стойност“ е услуга, предоставена в съответствие с изисквания на потребител, при която начинът на представяне на съдържанието е различен от определения в Регламент (ЕО) № 976/2009. 17. „Мрежата от услуги“ са услугите, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни – мрежови услуги, и представляват интегрирана среда, достъпна чрез интернет или чрез подходящи електронни съобщителни мрежи.“ § 15. В приложение № 1 към чл. 1, ал. 3, т. 3, чл. 9 и чл. 10, ал. 1 т. 3 се изменя така: „3. Географски имена Наименования на области, региони, местности, големи градове, предградия, малки градове или населени места, или географска или топографска характеристика от обществен или исторически интерес.“ § 16. В приложение № 2 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 в т. 1 „Релеф“ след думата „земната“ се поставя запетая и се добавя „морската“, а думите „както и релеф на морското дъно“ се заличават. § 17. В приложение № 3 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „органите на власт“ се заменят с „органите на публичната власт“. 2. Създава се нова т. 15: „15. Океанографски географски характеристики Физическо състояние на океаните (течения, соленост, височина на вълните и други).“ 3. Досегашните т. 15, 16, 17, 18, 19 и 20 стават съответно т. 16, 17, 18, 19, 20 и 21. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2280 Закон за изменение и допълнение на Закона за достъп до пространствени данни Закон за изменение и допълнение на Закона за достъп до пространствени данни Дата на приемане 26/03/2015 Държавен вестник брой 26 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за достъп до пространствени данни Дата на приемане 26/03/2015 Държавен вестник брой 26 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за достъп до пространствени данни УКАЗ № 54 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за достъп до пространствени данни, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 2 април 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за достъп до пространствени данни (обн., ДВ, бр. 19 от 2010 г.; изм., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 1 се правят следните изменения: 1. В ал. 2 думите „органи на власт или трети лица по чл. 4, ал. 1 и 2“ се заменят с „лицата по чл. 4, ал. 1 и 2“. 2. В ал. 3 т. 2 се изменя така: „2. държат се от или от името на орган на публичната власт, след като са създадени или получени от орган на публичната власт или се управляват или актуализират от този орган и попадат в обхвата на публичните му функции или на трети лица, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по реда на чл. 14, ал. 5;“. § 2. В чл. 3 ал. 1 се изменя така: „(1) Законът не се прилага за: 1. работа с документи на хартиен носител, свързани със създаването на публични регистри и масиви от пространствени данни на хартиен носител; 2. масивите от пространствени данни, държани от или от името на орган на местното самоуправление и местната администрация, освен когато тяхното събиране или разпространение е предвидено в закон.“ § 3. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Този закон се прилага от органите на публичната власт, които по силата на нормативен акт събират, създават, поддържат и разпространяват актуализирани бази от пространствени данни във връзка с осъществяваните от тях правомощия и предоставят публични услуги, свързани с тях.“ 2. Алинея 4 се изменя така: „(4) Органите на публичната власт по § 1, т. 5, букви „а“ и „б“ от допълнителните разпоредби са длъжни да обменят масиви от пространствени данни и услуги за такива данни, включително въз основа на споразумения, когато достъпът до такива данни и услуги и обменът и ползването им са необходими за изпълнение на техни публични функции, които могат да имат въздействие върху околната среда. Условията за обмена, достъпа и ползването, включително сключените споразумения, не могат да съдържат ограничения, които биха могли да създадат практически пречки в точката за ползване, за обмена на масиви от пространствени данни и услуги за такива данни.“ 3. Създава се нова ал. 5: „(5) Ако специален закон предвижда събирането на такси за обмена по ал. 4, тези такси не трябва да ограничават обмена на данни и техният размер не трябва да надвишава минималната стойност, необходима за гарантиране на нужното качество и доставка на масиви от пространствени данни и услуги за такива данни, заедно с разумен приход от инвестициите, като в същото време, когато това е приложимо, се зачитат задълженията за самофинансиране на органите на публичната власт, предоставящи масиви от пространствени данни и услуги за такива данни. Не се събират такси за масивите от пространствени данни и услугите за такива данни, предоставяни на институциите и органите на Европейския съюз в изпълнение на задължението на Република България да докладва съгласно законодателството на Европейския съюз в областта на околната среда.“ 4. Досегашната ал. 5 става ал. 6. § 4. В чл. 10 се правят следните изменения идопълнения: 1. В ал. 2 след думата „поддържат“ съюзът „и“ се заменя със запетая, а след думата „актуализират“ се добавя „и разпространяват“. 2. Създава се ал. 3: „(3) Лицата по чл. 4, ал. 1 и 2, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по чл. 14, ал. 1, са длъжни да предоставят създадените по този закон метаданни на Националния портал за пространствени данни.“ § 5. В чл. 11 ал. 1 се изменя така: „(1) Метаданните съдържат информация относно: 1. ключови думи; 2. класификации; 3. качествени показатели за масивите от пространствени данни; 4. валидност на масивите от пространствени данни; 5. съответствието на масивите от пространствени данни с правилата, съдържащи се в Регламент (ЕО) № 1089/2010 на Комисията от 23 ноември 2010 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на оперативната съвместимост на масиви от пространствени данни и услуги за пространствени данни (ОB, L 323/11 от 8 декември 2010 г.), наричан по-нататък „Регламент (ЕО) № 1089/2010“; 6. ограниченията на публичния достъп и основанията за тези ограничения в съответствие с чл. 17; 7. условията за достъпа и използването на масивите от пространствени данни и услуги; 8. такси, когато такива са предвидени в специален закон; 9. лицата по чл. 4, ал. 1 и 2, отговорни за създаването, управлението, поддържането и разпространението на масиви от пространствени данни и услуги.“ § 6. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думите „следните услуги“ се заменят със „следната мрежа от услуги“. 2. Създават се ал. 3, 4 и 5: „(3) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ изгражда и управлява мрежата от услугите по ал. 1, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни. (4) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя на органите на публичната власт техническа възможност да свържат своите масиви от пространствени данни и услуги с мрежата от услуги. (5) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя техническа възможност на трети лица, при искане от тяхна страна, да свържат своите масиви от пространствени данни и услуги с мрежата от услуги, ако масивите и услугите отговарят на правилата, съдържащи се в Регламент (ЕО) № 976/2009 на Комисията от 19 октомври 2009 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на мрежовите услуги (ОB, L 274/9 от 20 октомври 2009 г.), наричан по-нататък „Регламент (ЕО) № 976/2009“, Регламент (ЕО) № 1089/2010 и Регламент (ЕО) № 1205/2008 на Комисията от 3 декември 2008 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на метаданните.“ § 7. Член 15 се изменя така: „Чл. 15. (1) Услугите по чл. 14, ал. 1 са публично достъпни и лесни за ползване. Услугите отчитат съответните изисквания на потребителите, ако изпълнението им е технически възможно. (2) Услугите за пространствени данни по чл. 14, ал. 1, т. 1 са безплатни, а по чл. 14, ал. 1, т. 2 – 6 са безплатни, освен ако в специален закон е предвидено друго. (3) За услугите по чл. 14, ал. 1, т. 2 могат да се предвидят такси, когато чрез тях се осигурява поддържането на масиви от пространствени данни или услуги за такива данни, включително в случаите на много големи количества данни, които изискват често актуализиране. (4) Лицата по чл. 4, ал. 1 са длъжни да предоставят услугите по чл. 14, ал. 1, т. 2, 3 или 5 и чрез електронна търговия, в случаите когато за тях са предвидени такси. Услугите, предоставяни чрез електронна търговия, могат да бъдат предмет на уговорка за освобождаване от отговорност по глава четвърта от Закона за електронната търговия, както и на разрешение за ползване на услугата.“ § 8. В чл. 16 се правят следните изменения: 1. В ал. 1 т. 4 се изменя така: „4. степен на съответствие с правилата, съдържащи се в Регламент (ЕО) № 1089/2010;“. 2. В ал. 2 думите „правилата за прилагане, предвидени в актовете на Европейския съюз, въведени с този закон, определящи техническите изисквания за оперативна съвместимост на масивите от пространствени данни и услуги“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 9. В чл. 17 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Лицата по чл. 4, ал. 1 и 2 могат да ограничат публичния достъп до масивите от пространствени данни и услугите за такива данни посредством услугите по чл. 14, ал. 1, т. 1 по изключение само ако този достъп би оказал неблагоприятно влияние върху международните отношения, обществената сигурност или националната отбрана.“ 2. В ал. 2: а) в текста преди т. 1 след думите „чл. 4, ал. 1 и 2“ запетаята се заличава и се добавя „по изключение“, а думата „когато“ се заменя със „само ако“; б) в т. 1 думите „органите на властта“ се заменят с „органите на публичната власт“; в) в т. 2 думите „националната сигурност или обществения ред“ се заменят с „обществената сигурност или националната отбрана“; г) в т. 4 след думата „закон“ се добавя „или акт на Европейския съюз с цел защита на законен икономически интерес, включително обществен интерес във връзка с опазването на статистическа или данъчна тайна“. § 10. В чл. 18, ал. 2 думите „правото на Европейския съюз в тази област“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 11. В чл. 20, ал. 3, т. 1 думите „доставчиците“ се заменят с „лицата по чл. 4, ал. 1 и 2“, а след думите „такива данни“ се добавя „и посредническите органи“. § 12. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думата „безпрепятствен“ се добавя „и без ограничение“, а след думата „функции“ се поставя запетая и се добавя „които могат да имат въздействие върху околната среда, включително въз основа на подписани споразумения за обмен“. 2. В ал. 3, т. 2 думите „националната сигурност, обществения ред“ се заменят с „обществената сигурност, националната отбрана“. § 13. В чл. 24, ал. 4 се създават т. 3 и 4: „3. координира участието на лицата по чл. 4, ал. 1 и 2, потребителите и доставчиците на услуги с добавена стойност при: а) определянето на съответните масиви от пространствени данни; б) определянето на потребителските нужди; в) предоставянето на информация за съществуващи практики, и г) събирането и обобщаването на информация, необходима за изготвянето на докладите по чл. 20, ал. 2 – 4; 4. одобрява функционалностите и стандартите, на които следва да отговаря Националният портал за пространствени данни на всички етапи при създаването, управлението, поддържането и развитието му.“ § 14. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 1 думите „орган на власт“ се заменят с „орган на публичната власт“. 2. В т. 5: а) в текста преди буква „а“ думите „Орган на власт“ се заменят с „Орган на публичната власт“; б) в буква „а“ след думите „орган на изпълнителната власт или на местното самоуправление“ се добавя „ако събирането или разпространението на масивите от пространствени данни е предвидено в закон“; в) в буква „б“ след думата „изпълнява“ се добавя „административни“; г) в буква „в“ след думите „юридическо лице“ запетаята се заличава и се добавя „с публични правомощия или функции или“. 3. В т. 8 думите „органи на власт“ се заменят с „органи на публичната власт“. 4. В т. 10 думите „орган на власт“ се заменят с „орган на публичната власт“. 5. Създават се т. 16 и 17: „16. „Услуга с добавена стойност“ е услуга, предоставена в съответствие с изисквания на потребител, при която начинът на представяне на съдържанието е различен от определения в Регламент (ЕО) № 976/2009. 17. „Мрежата от услуги“ са услугите, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни – мрежови услуги, и представляват интегрирана среда, достъпна чрез интернет или чрез подходящи електронни съобщителни мрежи.“ § 15. В приложение № 1 към чл. 1, ал. 3, т. 3, чл. 9 и чл. 10, ал. 1 т. 3 се изменя така: „3. Географски имена Наименования на области, региони, местности, големи градове, предградия, малки градове или населени места, или географска или топографска характеристика от обществен или исторически интерес.“ § 16. В приложение № 2 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 в т. 1 „Релеф“ след думата „земната“ се поставя запетая и се добавя „морската“, а думите „както и релеф на морското дъно“ се заличават. § 17. В приложение № 3 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „органите на власт“ се заменят с „органите на публичната власт“. 2. Създава се нова т. 15: „15. Океанографски географски характеристики Физическо състояние на океаните (течения, соленост, височина на вълните и други).“ 3. Досегашните т. 15, 16, 17, 18, 19 и 20 стават съответно т. 16, 17, 18, 19, 20 и 21. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2280 УКАЗ № 54 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за достъп до пространствени данни, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 2 април 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за достъп до пространствени данни (обн., ДВ, бр. 19 от 2010 г.; изм., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 1 се правят следните изменения: 1. В ал. 2 думите „органи на власт или трети лица по чл. 4, ал. 1 и 2“ се заменят с „лицата по чл. 4, ал. 1 и 2“. 2. В ал. 3 т. 2 се изменя така: „2. държат се от или от името на орган на публичната власт, след като са създадени или получени от орган на публичната власт или се управляват или актуализират от този орган и попадат в обхвата на публичните му функции или на трети лица, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по реда на чл. 14, ал. 5;“. § 2. В чл. 3 ал. 1 се изменя така: „(1) Законът не се прилага за: 1. работа с документи на хартиен носител, свързани със създаването на публични регистри и масиви от пространствени данни на хартиен носител; 2. масивите от пространствени данни, държани от или от името на орган на местното самоуправление и местната администрация, освен когато тяхното събиране или разпространение е предвидено в закон.“ § 3. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Този закон се прилага от органите на публичната власт, които по силата на нормативен акт събират, създават, поддържат и разпространяват актуализирани бази от пространствени данни във връзка с осъществяваните от тях правомощия и предоставят публични услуги, свързани с тях.“ 2. Алинея 4 се изменя така: „(4) Органите на публичната власт по § 1, т. 5, букви „а“ и „б“ от допълнителните разпоредби са длъжни да обменят масиви от пространствени данни и услуги за такива данни, включително въз основа на споразумения, когато достъпът до такива данни и услуги и обменът и ползването им са необходими за изпълнение на техни публични функции, които могат да имат въздействие върху околната среда. Условията за обмена, достъпа и ползването, включително сключените споразумения, не могат да съдържат ограничения, които биха могли да създадат практически пречки в точката за ползване, за обмена на масиви от пространствени данни и услуги за такива данни.“ 3. Създава се нова ал. 5: „(5) Ако специален закон предвижда събирането на такси за обмена по ал. 4, тези такси не трябва да ограничават обмена на данни и техният размер не трябва да надвишава минималната стойност, необходима за гарантиране на нужното качество и доставка на масиви от пространствени данни и услуги за такива данни, заедно с разумен приход от инвестициите, като в същото време, когато това е приложимо, се зачитат задълженията за самофинансиране на органите на публичната власт, предоставящи масиви от пространствени данни и услуги за такива данни. Не се събират такси за масивите от пространствени данни и услугите за такива данни, предоставяни на институциите и органите на Европейския съюз в изпълнение на задължението на Република България да докладва съгласно законодателството на Европейския съюз в областта на околната среда.“ 4. Досегашната ал. 5 става ал. 6. § 4. В чл. 10 се правят следните изменения идопълнения: 1. В ал. 2 след думата „поддържат“ съюзът „и“ се заменя със запетая, а след думата „актуализират“ се добавя „и разпространяват“. 2. Създава се ал. 3: „(3) Лицата по чл. 4, ал. 1 и 2, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по чл. 14, ал. 1, са длъжни да предоставят създадените по този закон метаданни на Националния портал за пространствени данни.“ § 5. В чл. 11 ал. 1 се изменя така: „(1) Метаданните съдържат информация относно: 1. ключови думи; 2. класификации; 3. качествени показатели за масивите от пространствени данни; 4. валидност на масивите от пространствени данни; 5. съответствието на масивите от пространствени данни с правилата, съдържащи се в Регламент (ЕО) № 1089/2010 на Комисията от 23 ноември 2010 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на оперативната съвместимост на масиви от пространствени данни и услуги за пространствени данни (ОB, L 323/11 от 8 декември 2010 г.), наричан по-нататък „Регламент (ЕО) № 1089/2010“; 6. ограниченията на публичния достъп и основанията за тези ограничения в съответствие с чл. 17; 7. условията за достъпа и използването на масивите от пространствени данни и услуги; 8. такси, когато такива са предвидени в специален закон; 9. лицата по чл. 4, ал. 1 и 2, отговорни за създаването, управлението, поддържането и разпространението на масиви от пространствени данни и услуги.“ § 6. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думите „следните услуги“ се заменят със „следната мрежа от услуги“. 2. Създават се ал. 3, 4 и 5: „(3) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ изгражда и управлява мрежата от услугите по ал. 1, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни. (4) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя на органите на публичната власт техническа възможност да свържат своите масиви от пространствени данни и услуги с мрежата от услуги. (5) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя техническа възможност на трети лица, при искане от тяхна страна, да свържат своите масиви от пространствени данни и услуги с мрежата от услуги, ако масивите и услугите отговарят на правилата, съдържащи се в Регламент (ЕО) № 976/2009 на Комисията от 19 октомври 2009 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на мрежовите услуги (ОB, L 274/9 от 20 октомври 2009 г.), наричан по-нататък „Регламент (ЕО) № 976/2009“, Регламент (ЕО) № 1089/2010 и Регламент (ЕО) № 1205/2008 на Комисията от 3 декември 2008 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на метаданните.“ § 7. Член 15 се изменя така: „Чл. 15. (1) Услугите по чл. 14, ал. 1 са публично достъпни и лесни за ползване. Услугите отчитат съответните изисквания на потребителите, ако изпълнението им е технически възможно. (2) Услугите за пространствени данни по чл. 14, ал. 1, т. 1 са безплатни, а по чл. 14, ал. 1, т. 2 – 6 са безплатни, освен ако в специален закон е предвидено друго. (3) За услугите по чл. 14, ал. 1, т. 2 могат да се предвидят такси, когато чрез тях се осигурява поддържането на масиви от пространствени данни или услуги за такива данни, включително в случаите на много големи количества данни, които изискват често актуализиране. (4) Лицата по чл. 4, ал. 1 са длъжни да предоставят услугите по чл. 14, ал. 1, т. 2, 3 или 5 и чрез електронна търговия, в случаите когато за тях са предвидени такси. Услугите, предоставяни чрез електронна търговия, могат да бъдат предмет на уговорка за освобождаване от отговорност по глава четвърта от Закона за електронната търговия, както и на разрешение за ползване на услугата.“ § 8. В чл. 16 се правят следните изменения: 1. В ал. 1 т. 4 се изменя така: „4. степен на съответствие с правилата, съдържащи се в Регламент (ЕО) № 1089/2010;“. 2. В ал. 2 думите „правилата за прилагане, предвидени в актовете на Европейския съюз, въведени с този закон, определящи техническите изисквания за оперативна съвместимост на масивите от пространствени данни и услуги“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 9. В чл. 17 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Лицата по чл. 4, ал. 1 и 2 могат да ограничат публичния достъп до масивите от пространствени данни и услугите за такива данни посредством услугите по чл. 14, ал. 1, т. 1 по изключение само ако този достъп би оказал неблагоприятно влияние върху международните отношения, обществената сигурност или националната отбрана.“ 2. В ал. 2: а) в текста преди т. 1 след думите „чл. 4, ал. 1 и 2“ запетаята се заличава и се добавя „по изключение“, а думата „когато“ се заменя със „само ако“; б) в т. 1 думите „органите на властта“ се заменят с „органите на публичната власт“; в) в т. 2 думите „националната сигурност или обществения ред“ се заменят с „обществената сигурност или националната отбрана“; г) в т. 4 след думата „закон“ се добавя „или акт на Европейския съюз с цел защита на законен икономически интерес, включително обществен интерес във връзка с опазването на статистическа или данъчна тайна“. § 10. В чл. 18, ал. 2 думите „правото на Европейския съюз в тази област“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 11. В чл. 20, ал. 3, т. 1 думите „доставчиците“ се заменят с „лицата по чл. 4, ал. 1 и 2“, а след думите „такива данни“ се добавя „и посредническите органи“. § 12. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думата „безпрепятствен“ се добавя „и без ограничение“, а след думата „функции“ се поставя запетая и се добавя „които могат да имат въздействие върху околната среда, включително въз основа на подписани споразумения за обмен“. 2. В ал. 3, т. 2 думите „националната сигурност, обществения ред“ се заменят с „обществената сигурност, националната отбрана“. § 13. В чл. 24, ал. 4 се създават т. 3 и 4: „3. координира участието на лицата по чл. 4, ал. 1 и 2, потребителите и доставчиците на услуги с добавена стойност при: а) определянето на съответните масиви от пространствени данни; б) определянето на потребителските нужди; в) предоставянето на информация за съществуващи практики, и г) събирането и обобщаването на информация, необходима за изготвянето на докладите по чл. 20, ал. 2 – 4; 4. одобрява функционалностите и стандартите, на които следва да отговаря Националният портал за пространствени данни на всички етапи при създаването, управлението, поддържането и развитието му.“ § 14. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 1 думите „орган на власт“ се заменят с „орган на публичната власт“. 2. В т. 5: а) в текста преди буква „а“ думите „Орган на власт“ се заменят с „Орган на публичната власт“; б) в буква „а“ след думите „орган на изпълнителната власт или на местното самоуправление“ се добавя „ако събирането или разпространението на масивите от пространствени данни е предвидено в закон“; в) в буква „б“ след думата „изпълнява“ се добавя „административни“; г) в буква „в“ след думите „юридическо лице“ запетаята се заличава и се добавя „с публични правомощия или функции или“. 3. В т. 8 думите „органи на власт“ се заменят с „органи на публичната власт“. 4. В т. 10 думите „орган на власт“ се заменят с „орган на публичната власт“. 5. Създават се т. 16 и 17: „16. „Услуга с добавена стойност“ е услуга, предоставена в съответствие с изисквания на потребител, при която начинът на представяне на съдържанието е различен от определения в Регламент (ЕО) № 976/2009. 17. „Мрежата от услуги“ са услугите, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни – мрежови услуги, и представляват интегрирана среда, достъпна чрез интернет или чрез подходящи електронни съобщителни мрежи.“ § 15. В приложение № 1 към чл. 1, ал. 3, т. 3, чл. 9 и чл. 10, ал. 1 т. 3 се изменя така: „3. Географски имена Наименования на области, региони, местности, големи градове, предградия, малки градове или населени места, или географска или топографска характеристика от обществен или исторически интерес.“ § 16. В приложение № 2 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 в т. 1 „Релеф“ след думата „земната“ се поставя запетая и се добавя „морската“, а думите „както и релеф на морското дъно“ се заличават. § 17. В приложение № 3 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „органите на власт“ се заменят с „органите на публичната власт“. 2. Създава се нова т. 15: „15. Океанографски географски характеристики Физическо състояние на океаните (течения, соленост, височина на вълните и други).“ 3. Досегашните т. 15, 16, 17, 18, 19 и 20 стават съответно т. 16, 17, 18, 19, 20 и 21. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2280 УКАЗ № 54 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за достъп до пространствени данни, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 2 април 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за достъп до пространствени данни (обн., ДВ, бр. 19 от 2010 г.; изм., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 1 се правят следните изменения: 1. В ал. 2 думите „органи на власт или трети лица по чл. 4, ал. 1 и 2“ се заменят с „лицата по чл. 4, ал. 1 и 2“. 2. В ал. 3 т. 2 се изменя така: „2. държат се от или от името на орган на публичната власт, след като са създадени или получени от орган на публичната власт или се управляват или актуализират от този орган и попадат в обхвата на публичните му функции или на трети лица, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по реда на чл. 14, ал. 5;“. § 2. В чл. 3 ал. 1 се изменя така: „(1) Законът не се прилага за: 1. работа с документи на хартиен носител, свързани със създаването на публични регистри и масиви от пространствени данни на хартиен носител; 2. масивите от пространствени данни, държани от или от името на орган на местното самоуправление и местната администрация, освен когато тяхното събиране или разпространение е предвидено в закон.“ § 3. В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Този закон се прилага от органите на публичната власт, които по силата на нормативен акт събират, създават, поддържат и разпространяват актуализирани бази от пространствени данни във връзка с осъществяваните от тях правомощия и предоставят публични услуги, свързани с тях.“ 2. Алинея 4 се изменя така: „(4) Органите на публичната власт по § 1, т. 5, букви „а“ и „б“ от допълнителните разпоредби са длъжни да обменят масиви от пространствени данни и услуги за такива данни, включително въз основа на споразумения, когато достъпът до такива данни и услуги и обменът и ползването им са необходими за изпълнение на техни публични функции, които могат да имат въздействие върху околната среда. Условията за обмена, достъпа и ползването, включително сключените споразумения, не могат да съдържат ограничения, които биха могли да създадат практически пречки в точката за ползване, за обмена на масиви от пространствени данни и услуги за такива данни.“ 3. Създава се нова ал. 5: „(5) Ако специален закон предвижда събирането на такси за обмена по ал. 4, тези такси не трябва да ограничават обмена на данни и техният размер не трябва да надвишава минималната стойност, необходима за гарантиране на нужното качество и доставка на масиви от пространствени данни и услуги за такива данни, заедно с разумен приход от инвестициите, като в същото време, когато това е приложимо, се зачитат задълженията за самофинансиране на органите на публичната власт, предоставящи масиви от пространствени данни и услуги за такива данни. Не се събират такси за масивите от пространствени данни и услугите за такива данни, предоставяни на институциите и органите на Европейския съюз в изпълнение на задължението на Република България да докладва съгласно законодателството на Европейския съюз в областта на околната среда.“ 4. Досегашната ал. 5 става ал. 6. § 4. В чл. 10 се правят следните изменения идопълнения: 1. В ал. 2 след думата „поддържат“ съюзът „и“ се заменя със запетая, а след думата „актуализират“ се добавя „и разпространяват“. 2. Създава се ал. 3: „(3) Лицата по чл. 4, ал. 1 и 2, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по чл. 14, ал. 1, са длъжни да предоставят създадените по този закон метаданни на Националния портал за пространствени данни.“ § 5. В чл. 11 ал. 1 се изменя така: „(1) Метаданните съдържат информация относно: 1. ключови думи; 2. класификации; 3. качествени показатели за масивите от пространствени данни; 4. валидност на масивите от пространствени данни; 5. съответствието на масивите от пространствени данни с правилата, съдържащи се в Регламент (ЕО) № 1089/2010 на Комисията от 23 ноември 2010 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на оперативната съвместимост на масиви от пространствени данни и услуги за пространствени данни (ОB, L 323/11 от 8 декември 2010 г.), наричан по-нататък „Регламент (ЕО) № 1089/2010“; 6. ограниченията на публичния достъп и основанията за тези ограничения в съответствие с чл. 17; 7. условията за достъпа и използването на масивите от пространствени данни и услуги; 8. такси, когато такива са предвидени в специален закон; 9. лицата по чл. 4, ал. 1 и 2, отговорни за създаването, управлението, поддържането и разпространението на масиви от пространствени данни и услуги.“ § 6. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думите „следните услуги“ се заменят със „следната мрежа от услуги“. 2. Създават се ал. 3, 4 и 5: „(3) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ изгражда и управлява мрежата от услугите по ал. 1, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни. (4) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя на органите на публичната власт техническа възможност да свържат своите масиви от пространствени данни и услуги с мрежата от услуги. (5) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя техническа възможност на трети лица, при искане от тяхна страна, да свържат своите масиви от пространствени данни и услуги с мрежата от услуги, ако масивите и услугите отговарят на правилата, съдържащи се в Регламент (ЕО) № 976/2009 на Комисията от 19 октомври 2009 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на мрежовите услуги (ОB, L 274/9 от 20 октомври 2009 г.), наричан по-нататък „Регламент (ЕО) № 976/2009“, Регламент (ЕО) № 1089/2010 и Регламент (ЕО) № 1205/2008 на Комисията от 3 декември 2008 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на метаданните.“ § 7. Член 15 се изменя така: „Чл. 15. (1) Услугите по чл. 14, ал. 1 са публично достъпни и лесни за ползване. Услугите отчитат съответните изисквания на потребителите, ако изпълнението им е технически възможно. (2) Услугите за пространствени данни по чл. 14, ал. 1, т. 1 са безплатни, а по чл. 14, ал. 1, т. 2 – 6 са безплатни, освен ако в специален закон е предвидено друго. (3) За услугите по чл. 14, ал. 1, т. 2 могат да се предвидят такси, когато чрез тях се осигурява поддържането на масиви от пространствени данни или услуги за такива данни, включително в случаите на много големи количества данни, които изискват често актуализиране. (4) Лицата по чл. 4, ал. 1 са длъжни да предоставят услугите по чл. 14, ал. 1, т. 2, 3 или 5 и чрез електронна търговия, в случаите когато за тях са предвидени такси. Услугите, предоставяни чрез електронна търговия, могат да бъдат предмет на уговорка за освобождаване от отговорност по глава четвърта от Закона за електронната търговия, както и на разрешение за ползване на услугата.“ § 8. В чл. 16 се правят следните изменения: 1. В ал. 1 т. 4 се изменя така: „4. степен на съответствие с правилата, съдържащи се в Регламент (ЕО) № 1089/2010;“. 2. В ал. 2 думите „правилата за прилагане, предвидени в актовете на Европейския съюз, въведени с този закон, определящи техническите изисквания за оперативна съвместимост на масивите от пространствени данни и услуги“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 9. В чл. 17 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Лицата по чл. 4, ал. 1 и 2 могат да ограничат публичния достъп до масивите от пространствени данни и услугите за такива данни посредством услугите по чл. 14, ал. 1, т. 1 по изключение само ако този достъп би оказал неблагоприятно влияние върху международните отношения, обществената сигурност или националната отбрана.“ 2. В ал. 2: а) в текста преди т. 1 след думите „чл. 4, ал. 1 и 2“ запетаята се заличава и се добавя „по изключение“, а думата „когато“ се заменя със „само ако“; б) в т. 1 думите „органите на властта“ се заменят с „органите на публичната власт“; в) в т. 2 думите „националната сигурност или обществения ред“ се заменят с „обществената сигурност или националната отбрана“; г) в т. 4 след думата „закон“ се добавя „или акт на Европейския съюз с цел защита на законен икономически интерес, включително обществен интерес във връзка с опазването на статистическа или данъчна тайна“. § 10. В чл. 18, ал. 2 думите „правото на Европейския съюз в тази област“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 11. В чл. 20, ал. 3, т. 1 думите „доставчиците“ се заменят с „лицата по чл. 4, ал. 1 и 2“, а след думите „такива данни“ се добавя „и посредническите органи“. § 12. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думата „безпрепятствен“ се добавя „и без ограничение“, а след думата „функции“ се поставя запетая и се добавя „които могат да имат въздействие върху околната среда, включително въз основа на подписани споразумения за обмен“. 2. В ал. 3, т. 2 думите „националната сигурност, обществения ред“ се заменят с „обществената сигурност, националната отбрана“. § 13. В чл. 24, ал. 4 се създават т. 3 и 4: „3. координира участието на лицата по чл. 4, ал. 1 и 2, потребителите и доставчиците на услуги с добавена стойност при: а) определянето на съответните масиви от пространствени данни; б) определянето на потребителските нужди; в) предоставянето на информация за съществуващи практики, и г) събирането и обобщаването на информация, необходима за изготвянето на докладите по чл. 20, ал. 2 – 4; 4. одобрява функционалностите и стандартите, на които следва да отговаря Националният портал за пространствени данни на всички етапи при създаването, управлението, поддържането и развитието му.“ § 14. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 1 думите „орган на власт“ се заменят с „орган на публичната власт“. 2. В т. 5: а) в текста преди буква „а“ думите „Орган на власт“ се заменят с „Орган на публичната власт“; б) в буква „а“ след думите „орган на изпълнителната власт или на местното самоуправление“ се добавя „ако събирането или разпространението на масивите от пространствени данни е предвидено в закон“; в) в буква „б“ след думата „изпълнява“ се добавя „административни“; г) в буква „в“ след думите „юридическо лице“ запетаята се заличава и се добавя „с публични правомощия или функции или“. 3. В т. 8 думите „органи на власт“ се заменят с „органи на публичната власт“. 4. В т. 10 думите „орган на власт“ се заменят с „орган на публичната власт“. 5. Създават се т. 16 и 17: „16. „Услуга с добавена стойност“ е услуга, предоставена в съответствие с изисквания на потребител, при която начинът на представяне на съдържанието е различен от определения в Регламент (ЕО) № 976/2009. 17. „Мрежата от услуги“ са услугите, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни – мрежови услуги, и представляват интегрирана среда, достъпна чрез интернет или чрез подходящи електронни съобщителни мрежи.“ § 15. В приложение № 1 към чл. 1, ал. 3, т. 3, чл. 9 и чл. 10, ал. 1 т. 3 се изменя така: „3. Географски имена Наименования на области, региони, местности, големи градове, предградия, малки градове или населени места, или географска или топографска характеристика от обществен или исторически интерес.“ § 16. В приложение № 2 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 в т. 1 „Релеф“ след думата „земната“ се поставя запетая и се добавя „морската“, а думите „както и релеф на морското дъно“ се заличават. § 17. В приложение № 3 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „органите на власт“ се заменят с „органите на публичната власт“. 2. Създава се нова т. 15: „15. Океанографски географски характеристики Физическо състояние на океаните (течения, соленост, височина на вълните и други).“ 3. Досегашните т. 15, 16, 17, 18, 19 и 20 стават съответно т. 16, 17, 18, 19, 20 и 21. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2280 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за достъп до пространствени данни, приет от ХLIIІ Народно събрание на 26 март 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за достъп до пространствени данни, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 2 април 2015 г. София на 2 април 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за изменение и допълнение на Закона за достъп до пространствени данни (обн., ДВ, бр. 19 от 2010 г.; изм., бр. 66 от 2013 г. и бр. 98 от 2014 г.) за изменение и допълнение на Закона за достъп до пространствени данни (обн., ДВ, бр. 19 от 2010 г.; изм., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 1 се правят следните изменения: В чл. 1 се правят следните изменения: 1. В ал. 2 думите „органи на власт или трети лица по чл. 4, ал. 1 и 2“ се заменят с „лицата по чл. 4, ал. 1 и 2“. 1. В ал. 2 думите „органи на власт или трети лица по чл. 4, ал. 1 и 2“ се заменят с „лицата по чл. 4, ал. 1 и 2“. 2. В ал. 3 т. 2 се изменя така: 2. В ал. 3 т. 2 се изменя така: „2. държат се от или от името на орган на публичната власт, след като са създадени или получени от орган на публичната власт или се управляват или актуализират от този орган и попадат в обхвата на публичните му функции или на трети лица, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по реда на чл. 14, ал. 5;“. „2. държат се от или от името на орган на публичната власт, след като са създадени или получени от орган на публичната власт или се управляват или актуализират от този орган и попадат в обхвата на публичните му функции или на трети лица, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по реда на чл. 14, ал. 5;“. § 2. В чл. 3 ал. 1 се изменя така: В чл. 3 ал. 1 се изменя така: „(1) Законът не се прилага за: „(1) Законът не се прилага за: 1. работа с документи на хартиен носител, свързани със създаването на публични регистри и масиви от пространствени данни на хартиен носител; 1. работа с документи на хартиен носител, свързани със създаването на публични регистри и масиви от пространствени данни на хартиен носител; 2. масивите от пространствени данни, държани от или от името на орган на местното самоуправление и местната администрация, освен когато тяхното събиране или разпространение е предвидено в закон.“ 2. масивите от пространствени данни, държани от или от името на орган на местното самоуправление и местната администрация, освен когато тяхното събиране или разпространение е предвидено в закон.“ § 3. В чл. 4 се правят следните изменения и допълнения: В чл. 4 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Този закон се прилага от органите на публичната власт, които по силата на нормативен акт събират, създават, поддържат и разпространяват актуализирани бази от пространствени данни във връзка с осъществяваните от тях правомощия и предоставят публични услуги, свързани с тях.“ „(1) Този закон се прилага от органите на публичната власт, които по силата на нормативен акт събират, създават, поддържат и разпространяват актуализирани бази от пространствени данни във връзка с осъществяваните от тях правомощия и предоставят публични услуги, свързани с тях.“ 2. Алинея 4 се изменя така: 2. Алинея 4 се изменя така: „(4) Органите на публичната власт по § 1, т. 5, букви „а“ и „б“ от допълнителните разпоредби са длъжни да обменят масиви от пространствени данни и услуги за такива данни, включително въз основа на споразумения, когато достъпът до такива данни и услуги и обменът и ползването им са необходими за изпълнение на техни публични функции, които могат да имат въздействие върху околната среда. Условията за обмена, достъпа и ползването, включително сключените споразумения, не могат да съдържат ограничения, които биха могли да създадат практически пречки в точката за ползване, за обмена на масиви от пространствени данни и услуги за такива данни.“ „(4) Органите на публичната власт по § 1, т. 5, букви „а“ и „б“ от допълнителните разпоредби са длъжни да обменят масиви от пространствени данни и услуги за такива данни, включително въз основа на споразумения, когато достъпът до такива данни и услуги и обменът и ползването им са необходими за изпълнение на техни публични функции, които могат да имат въздействие върху околната среда. Условията за обмена, достъпа и ползването, включително сключените споразумения, не могат да съдържат ограничения, които биха могли да създадат практически пречки в точката за ползване, за обмена на масиви от пространствени данни и услуги за такива данни.“ 3. Създава се нова ал. 5: 3. Създава се нова ал. 5: „(5) Ако специален закон предвижда събирането на такси за обмена по ал. 4, тези такси не трябва да ограничават обмена на данни и техният размер не трябва да надвишава минималната стойност, необходима за гарантиране на нужното качество и доставка на масиви от пространствени данни и услуги за такива данни, заедно с разумен приход от инвестициите, като в същото време, когато това е приложимо, се зачитат задълженията за самофинансиране на органите на публичната власт, предоставящи масиви от пространствени данни и услуги за такива данни. Не се събират такси за масивите от пространствени данни и услугите за такива данни, предоставяни на институциите и органите на Европейския съюз в изпълнение на задължението на Република България да докладва съгласно законодателството на Европейския съюз в областта на околната среда.“ „(5) Ако специален закон предвижда събирането на такси за обмена по ал. 4, тези такси не трябва да ограничават обмена на данни и техният размер не трябва да надвишава минималната стойност, необходима за гарантиране на нужното качество и доставка на масиви от пространствени данни и услуги за такива данни, заедно с разумен приход от инвестициите, като в същото време, когато това е приложимо, се зачитат задълженията за самофинансиране на органите на публичната власт, предоставящи масиви от пространствени данни и услуги за такива данни. Не се събират такси за масивите от пространствени данни и услугите за такива данни, предоставяни на институциите и органите на Европейския съюз в изпълнение на задължението на Република България да докладва съгласно законодателството на Европейския съюз в областта на околната среда.“ 4. Досегашната ал. 5 става ал. 6. 4. Досегашната ал. 5 става ал. 6. § 4. В чл. 10 се правят следните изменения идопълнения: В чл. 10 се правят следните изменения идопълнения: 1. В ал. 2 след думата „поддържат“ съюзът „и“ се заменя със запетая, а след думата „актуализират“ се добавя „и разпространяват“. 1. В ал. 2 след думата „поддържат“ съюзът „и“ се заменя със запетая, а след думата „актуализират“ се добавя „и разпространяват“. „(3) Лицата по чл. 4, ал. 1 и 2, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по чл. 14, ал. 1, са длъжни да предоставят създадените по този закон метаданни на Националния портал за пространствени данни.“ „(3) Лицата по чл. 4, ал. 1 и 2, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по чл. 14, ал. 1, са длъжни да предоставят създадените по този закон метаданни на Националния портал за пространствени данни.“ § 5. В чл. 11 ал. 1 се изменя така: В чл. 11 ал. 1 се изменя така: „(1) Метаданните съдържат информация относно: „(1) Метаданните съдържат информация относно: 3. качествени показатели за масивите от пространствени данни; 3. качествени показатели за масивите от пространствени данни; 4. валидност на масивите от пространствени данни; 4. валидност на масивите от пространствени данни; 5. съответствието на масивите от пространствени данни с правилата, съдържащи се в Регламент (ЕО) № 1089/2010 на Комисията от 23 ноември 2010 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на оперативната съвместимост на масиви от пространствени данни и услуги за пространствени данни (ОB, L 323/11 от 8 декември 2010 г.), наричан по-нататък „Регламент (ЕО) № 1089/2010“; 5. съответствието на масивите от пространствени данни с правилата, съдържащи се в Регламент (ЕО) № 1089/2010 на Комисията от 23 ноември 2010 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на оперативната съвместимост на масиви от пространствени данни и услуги за пространствени данни (ОB, L 323/11 от 8 декември 2010 г.), наричан по-нататък „Регламент (ЕО) № 1089/2010“; 6. ограниченията на публичния достъп и основанията за тези ограничения в съответствие с чл. 17; 6. ограниченията на публичния достъп и основанията за тези ограничения в съответствие с чл. 17; 7. условията за достъпа и използването на масивите от пространствени данни и услуги; 7. условията за достъпа и използването на масивите от пространствени данни и услуги; 8. такси, когато такива са предвидени в специален закон; 8. такси, когато такива са предвидени в специален закон; 9. лицата по чл. 4, ал. 1 и 2, отговорни за създаването, управлението, поддържането и разпространението на масиви от пространствени данни и услуги.“ 9. лицата по чл. 4, ал. 1 и 2, отговорни за създаването, управлението, поддържането и разпространението на масиви от пространствени данни и услуги.“ § 6. В чл. 14 се правят следните изменения и допълнения: В чл. 14 се правят следните изменения и допълнения: 1. В ал. 1 в текста преди т. 1 думите „следните услуги“ се заменят със „следната мрежа от услуги“. 1. В ал. 1 в текста преди т. 1 думите „следните услуги“ се заменят със „следната мрежа от услуги“. 2. Създават се ал. 3, 4 и 5: 2. Създават се ал. 3, 4 и 5: „(3) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ изгражда и управлява мрежата от услугите по ал. 1, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни. „(3) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ изгражда и управлява мрежата от услугите по ал. 1, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни. (4) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя на органите на публичната власт техническа възможност да свържат своите масиви от пространствени данни и услуги с мрежата от услуги. (4) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя на органите на публичната власт техническа възможност да свържат своите масиви от пространствени данни и услуги с мрежата от услуги. (5) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя техническа възможност на трети лица, при искане от тяхна страна, да свържат своите масиви от пространствени данни и услуги с мрежата от услуги, ако масивите и услугите отговарят на правилата, съдържащи се в Регламент (ЕО) № 976/2009 на Комисията от 19 октомври 2009 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на мрежовите услуги (ОB, L 274/9 от 20 октомври 2009 г.), наричан по-нататък „Регламент (ЕО) № 976/2009“, Регламент (ЕО) № 1089/2010 и Регламент (ЕО) № 1205/2008 на Комисията от 3 декември 2008 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на метаданните.“ (5) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя техническа възможност на трети лица, при искане от тяхна страна, да свържат своите масиви от пространствени данни и услуги с мрежата от услуги, ако масивите и услугите отговарят на правилата, съдържащи се в Регламент (ЕО) № 976/2009 на Комисията от 19 октомври 2009 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на мрежовите услуги (ОB, L 274/9 от 20 октомври 2009 г.), наричан по-нататък „Регламент (ЕО) № 976/2009“, Регламент (ЕО) № 1089/2010 и Регламент (ЕО) № 1205/2008 на Комисията от 3 декември 2008 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на метаданните.“ § 7. Член 15 се изменя така: Член 15 се изменя така: „Чл. 15. (1) Услугите по чл. 14, ал. 1 са публично достъпни и лесни за ползване. Услугите отчитат съответните изисквания на потребителите, ако изпълнението им е технически възможно. „Чл. 15. (1) Услугите по чл. 14, ал. 1 са публично достъпни и лесни за ползване. Услугите отчитат съответните изисквания на потребителите, ако изпълнението им е технически възможно. (2) Услугите за пространствени данни по чл. 14, ал. 1, т. 1 са безплатни, а по чл. 14, ал. 1, т. 2 – 6 са безплатни, освен ако в специален закон е предвидено друго. (2) Услугите за пространствени данни по чл. 14, ал. 1, т. 1 са безплатни, а по чл. 14, ал. 1, т. 2 – 6 са безплатни, освен ако в специален закон е предвидено друго. (3) За услугите по чл. 14, ал. 1, т. 2 могат да се предвидят такси, когато чрез тях се осигурява поддържането на масиви от пространствени данни или услуги за такива данни, включително в случаите на много големи количества данни, които изискват често актуализиране. (3) За услугите по чл. 14, ал. 1, т. 2 могат да се предвидят такси, когато чрез тях се осигурява поддържането на масиви от пространствени данни или услуги за такива данни, включително в случаите на много големи количества данни, които изискват често актуализиране. (4) Лицата по чл. 4, ал. 1 са длъжни да предоставят услугите по чл. 14, ал. 1, т. 2, 3 или 5 и чрез електронна търговия, в случаите когато за тях са предвидени такси. Услугите, предоставяни чрез електронна търговия, могат да бъдат предмет на уговорка за освобождаване от отговорност по глава четвърта от Закона за електронната търговия, както и на разрешение за ползване на услугата.“ (4) Лицата по чл. 4, ал. 1 са длъжни да предоставят услугите по чл. 14, ал. 1, т. 2, 3 или 5 и чрез електронна търговия, в случаите когато за тях са предвидени такси. Услугите, предоставяни чрез електронна търговия, могат да бъдат предмет на уговорка за освобождаване от отговорност по глава четвърта от Закона за електронната търговия, както и на разрешение за ползване на услугата.“ § 8. В чл. 16 се правят следните изменения: В чл. 16 се правят следните изменения: 1. В ал. 1 т. 4 се изменя така: 1. В ал. 1 т. 4 се изменя така: „4. степен на съответствие с правилата, съдържащи се в Регламент (ЕО) № 1089/2010;“. „4. степен на съответствие с правилата, съдържащи се в Регламент (ЕО) № 1089/2010;“. 2. В ал. 2 думите „правилата за прилагане, предвидени в актовете на Европейския съюз, въведени с този закон, определящи техническите изисквания за оперативна съвместимост на масивите от пространствени данни и услуги“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. 2. В ал. 2 думите „правилата за прилагане, предвидени в актовете на Европейския съюз, въведени с този закон, определящи техническите изисквания за оперативна съвместимост на масивите от пространствени данни и услуги“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 9. В чл. 17 се правят следните изменения и допълнения: В чл. 17 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Лицата по чл. 4, ал. 1 и 2 могат да ограничат публичния достъп до масивите от пространствени данни и услугите за такива данни посредством услугите по чл. 14, ал. 1, т. 1 по изключение само ако този достъп би оказал неблагоприятно влияние върху международните отношения, обществената сигурност или националната отбрана.“ „(1) Лицата по чл. 4, ал. 1 и 2 могат да ограничат публичния достъп до масивите от пространствени данни и услугите за такива данни посредством услугите по чл. 14, ал. 1, т. 1 по изключение само ако този достъп би оказал неблагоприятно влияние върху международните отношения, обществената сигурност или националната отбрана.“ а) в текста преди т. 1 след думите „чл. 4, ал. 1 и 2“ запетаята се заличава и се добавя „по изключение“, а думата „когато“ се заменя със „само ако“; а) в текста преди т. 1 след думите „чл. 4, ал. 1 и 2“ запетаята се заличава и се добавя „по изключение“, а думата „когато“ се заменя със „само ако“; б) в т. 1 думите „органите на властта“ се заменят с „органите на публичната власт“; б) в т. 1 думите „органите на властта“ се заменят с „органите на публичната власт“; в) в т. 2 думите „националната сигурност или обществения ред“ се заменят с „обществената сигурност или националната отбрана“; в) в т. 2 думите „националната сигурност или обществения ред“ се заменят с „обществената сигурност или националната отбрана“; г) в т. 4 след думата „закон“ се добавя „или акт на Европейския съюз с цел защита на законен икономически интерес, включително обществен интерес във връзка с опазването на статистическа или данъчна тайна“. г) в т. 4 след думата „закон“ се добавя „или акт на Европейския съюз с цел защита на законен икономически интерес, включително обществен интерес във връзка с опазването на статистическа или данъчна тайна“. § 10. В чл. 18, ал. 2 думите „правото на Европейския съюз в тази област“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. В чл. 18, ал. 2 думите „правото на Европейския съюз в тази област“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“. § 11. В чл. 20, ал. 3, т. 1 думите „доставчиците“ се заменят с „лицата по чл. 4, ал. 1 и 2“, а след думите „такива данни“ се добавя „и посредническите органи“. В чл. 20, ал. 3, т. 1 думите „доставчиците“ се заменят с „лицата по чл. 4, ал. 1 и 2“, а след думите „такива данни“ се добавя „и посредническите органи“. § 12. В чл. 22 се правят следните изменения и допълнения: В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1, т. 1 след думата „безпрепятствен“ се добавя „и без ограничение“, а след думата „функции“ се поставя запетая и се добавя „които могат да имат въздействие върху околната среда, включително въз основа на подписани споразумения за обмен“. 1. В ал. 1, т. 1 след думата „безпрепятствен“ се добавя „и без ограничение“, а след думата „функции“ се поставя запетая и се добавя „които могат да имат въздействие върху околната среда, включително въз основа на подписани споразумения за обмен“. 2. В ал. 3, т. 2 думите „националната сигурност, обществения ред“ се заменят с „обществената сигурност, националната отбрана“. 2. В ал. 3, т. 2 думите „националната сигурност, обществения ред“ се заменят с „обществената сигурност, националната отбрана“. § 13. В чл. 24, ал. 4 се създават т. 3 и 4: В чл. 24, ал. 4 се създават т. 3 и 4: „3. координира участието на лицата по чл. 4, ал. 1 и 2, потребителите и доставчиците на услуги с добавена стойност при: „3. координира участието на лицата по чл. 4, ал. 1 и 2, потребителите и доставчиците на услуги с добавена стойност при: а) определянето на съответните масиви от пространствени данни; а) определянето на съответните масиви от пространствени данни; б) определянето на потребителските нужди; б) определянето на потребителските нужди; в) предоставянето на информация за съществуващи практики, и в) предоставянето на информация за съществуващи практики, и г) събирането и обобщаването на информация, необходима за изготвянето на докладите по чл. 20, ал. 2 – 4; г) събирането и обобщаването на информация, необходима за изготвянето на докладите по чл. 20, ал. 2 – 4; 4. одобрява функционалностите и стандартите, на които следва да отговаря Националният портал за пространствени данни на всички етапи при създаването, управлението, поддържането и развитието му.“ 4. одобрява функционалностите и стандартите, на които следва да отговаря Националният портал за пространствени данни на всички етапи при създаването, управлението, поддържането и развитието му.“ § 14. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. В т. 1 думите „орган на власт“ се заменят с „орган на публичната власт“. 1. В т. 1 думите „орган на власт“ се заменят с „орган на публичната власт“. а) в текста преди буква „а“ думите „Орган на власт“ се заменят с „Орган на публичната власт“; а) в текста преди буква „а“ думите „Орган на власт“ се заменят с „Орган на публичната власт“; б) в буква „а“ след думите „орган на изпълнителната власт или на местното самоуправление“ се добавя „ако събирането или разпространението на масивите от пространствени данни е предвидено в закон“; б) в буква „а“ след думите „орган на изпълнителната власт или на местното самоуправление“ се добавя „ако събирането или разпространението на масивите от пространствени данни е предвидено в закон“; в) в буква „б“ след думата „изпълнява“ се добавя „административни“; в) в буква „б“ след думата „изпълнява“ се добавя „административни“; г) в буква „в“ след думите „юридическо лице“ запетаята се заличава и се добавя „с публични правомощия или функции или“. г) в буква „в“ след думите „юридическо лице“ запетаята се заличава и се добавя „с публични правомощия или функции или“. 3. В т. 8 думите „органи на власт“ се заменят с „органи на публичната власт“. 3. В т. 8 думите „органи на власт“ се заменят с „органи на публичната власт“. 4. В т. 10 думите „орган на власт“ се заменят с „орган на публичната власт“. 4. В т. 10 думите „орган на власт“ се заменят с „орган на публичната власт“. 5. Създават се т. 16 и 17: 5. Създават се т. 16 и 17: „16. „Услуга с добавена стойност“ е услуга, предоставена в съответствие с изисквания на потребител, при която начинът на представяне на съдържанието е различен от определения в Регламент (ЕО) № 976/2009. „16. „Услуга с добавена стойност“ е услуга, предоставена в съответствие с изисквания на потребител, при която начинът на представяне на съдържанието е различен от определения в Регламент (ЕО) № 976/2009. 17. „Мрежата от услуги“ са услугите, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни – мрежови услуги, и представляват интегрирана среда, достъпна чрез интернет или чрез подходящи електронни съобщителни мрежи.“ 17. „Мрежата от услуги“ са услугите, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни – мрежови услуги, и представляват интегрирана среда, достъпна чрез интернет или чрез подходящи електронни съобщителни мрежи.“ § 15. В приложение № 1 към чл. 1, ал. 3, т. 3, чл. 9 и чл. 10, ал. 1 т. 3 се изменя така: В приложение № 1 към чл. 1, ал. 3, т. 3, чл. 9 и чл. 10, ал. 1 т. 3 се изменя така: Наименования на области, региони, местности, големи градове, предградия, малки градове или населени места, или географска или топографска характеристика от обществен или исторически интерес.“ Наименования на области, региони, местности, големи градове, предградия, малки градове или населени места, или географска или топографска характеристика от обществен или исторически интерес.“ § 16. В приложение № 2 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 в т. 1 „Релеф“ след думата „земната“ се поставя запетая и се добавя „морската“, а думите „както и релеф на морското дъно“ се заличават. В приложение № 2 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 в т. 1 „Релеф“ след думата „земната“ се поставя запетая и се добавя „морската“, а думите „както и релеф на морското дъно“ се заличават. § 17. В приложение № 3 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 се правят следните изменения и допълнения: В приложение № 3 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 се правят следните изменения и допълнения: 1. В т. 7 думите „органите на власт“ се заменят с „органите на публичната власт“. 1. В т. 7 думите „органите на власт“ се заменят с „органите на публичната власт“. 2. Създава се нова т. 15: 2. Създава се нова т. 15: „15. Океанографски географски характеристики „15. Океанографски географски характеристики Физическо състояние на океаните (течения, соленост, височина на вълните и други).“ Физическо състояние на океаните (течения, соленост, височина на вълните и други).“ 3. Досегашните т. 15, 16, 17, 18, 19 и 20 стават съответно т. 16, 17, 18, 19, 20 и 21. 3. Досегашните т. 15, 16, 17, 18, 19 и 20 стават съответно т. 16, 17, 18, 19, 20 и 21. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:47:55.224Z",
    "processingTime": 12522,
    "textLength": 157096
  }
}