{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15204",
  "lawId": "15204",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за движението по пътищата Дата на приемане 27/02/2015 Държавен вестник брой 19 / 2015 г. Законопроект ЗИД на Закона за движението по пътищата УКАЗ № 33 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за движението по пътищата, приет от ХLIIІ Народно събрание на 27 февруари 2015 г. Издаден в София на 6 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14 от 2015 г.) § 1. В чл. 104а думите „при наличие на“ се заменят с „чрез“. § 2. В чл. 137в ал. 2 се изменя така: „(2) За деца с ръст под 150 сантиметра, които пътуват в моторни превозни средства от категориите М1, N1, N2 и N3, оборудвани със системи за обезопасяване, се използват системи за обезопасяване на деца от пълния или непълния клас по смисъла на чл. 137б, ал. 2, съобразен с теглото на детето, в съответствие със: 1. класификацията по чл. 137б, ал. 1 – за системите за обезопасяване на деца, одобрени в съответствие с чл. 137г, ал. 1, т. 1; 2. данни от производителя за височината и максималното тегло на детето, за което е предназначена системата за обезопасяване на деца, одобрена в съответствие с чл. 137г, ал. 1, т. 2.“ § 3. Член 137г се изменя така: „Чл. 137г. (1) Системите за обезопасяване на деца са одобрени съгласно изискванията на: 1. Правило № 44, серия от изменения 03 на Икономическата комисия за Европа на Организацията на обединените нации или на наредба по чл. 138, ал. 4 относно одобряване типа на нови моторни превозни средства по отношение на обезопасителните колани и на системите за обезопасяване и за одобряване типа на обезопасителни колани и системи за обезопасяване, или 2. Правило № 129 на Икономическата комисия за Европа на Организацията на обединените нации. (2) Системите за обезопасяване на деца се монтират в съответствие с информацията за монтажа (инструкциите за употреба), предоставена от производителя на системата за обезопасяване на деца, в която се посочват начинът и типовете превозни средства, на които може да се използва безопасно.“ § 4. В чл. 137д, ал. 1 думите „чл. 137г“ се заменят с „чл. 137г, ал. 1“. § 5. В чл. 149, ал. 3 т. 1 се изменя така: „1. клас А – превозни средства, конструирани за превоз и на стоящи пътници; автобусите от този клас разполагат с места за сядане;“. § 6. В чл. 165 се правят следните допълнения: 1. В ал. 2 се създава т. 8: „8. обозначават чрез поставяне на пътни знаци, оповестяват в средствата за масово осведомяване или на интернет страницата на Министерството на вътрешните работи участъка от пътя, на който се осъществява контрол по спазването на правилата за движение чрез автоматизирани технически средства или системи.“ 2. Създава се ал. 3: „(3) Условията и редът за използване на автоматизирани технически средства и системи за контрол на правилата за движение се определят с наредба на министъра на вътрешните работи.“ § 7. В чл. 183, ал. 4, т. 6 думите „при наличие на“ се заменят с „чрез“. § 8. В чл. 189 се правят следните изменения и допълнения: 1. В ал. 4 думите „техническо средство“ се заменят с „автоматизирано техническо средство или система“. 2. В ал. 8 се създава изречение трето: „В 7-дневен срок от получаване на жалбата директорът на съответната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, или оправомощено от него лице я изпраща заедно с цялата преписка на съответния районен съд, като в съпроводителното писмо посочва и доказателствата в подкрепа на обжалвания електронен фиш, както и информация за участъка от пътя с описание на мястото и географските координати, действащото ограничение на скоростта по чл. 21, посоката на движение на автомобила, разположението на автоматизираното техническо средство, неговия вид и данни за извършена метрологична проверка.“ § 9. Създават се чл. 189а, 189б, 189в, 189г и 189д: „Чл. 189а. (1) За нарушение, извършено с пътно превозно средство, регистрирано в друга държава – членка на Европейския съюз, когато нарушителят не е установен, се извършва автоматизирано търсене в националните бази данни за регистрацията на пътни превозни средства на съответната държава – членка на Европейския съюз, с цел установяване на собственика на пътното превозното средство, с което е извършено нарушението. (2) След установяване на собственика на пътното превозно средство, с което е извършено нарушението, се изпраща уведомително писмо по образец, утвърден със заповед на министъра на вътрешните работи. (3) Уведомителното писмо по ал. 2 задължително съдържа следните данни: 1. нарушението; 2. дата, час и място на нарушението; 3. правна квалификация на нарушението; 4. предвидената санкция за нарушението; 5. данни за уреда, с който е установено нарушението – в случаите, когато такъв е използван. (4) Уведомителното писмо по ал. 2 се изготвя на един от официалните езици на държавата – членка на Европейския съюз, където е регистрирано пътното превозно средство. (5) С уведомителното писмо по ал. 2 се определя срок на собственика до 60 дни от датата на получаването му да заплати глобата или да посочи данни за лицето, управлявало пътното превозно средство, с което е извършено нарушението. (6) На лицето по ал. 5, посочено от собственика, се изпраща уведомителното писмо по ал. 2 за извършеното нарушение. Чл. 189б. Редът по чл. 189а се прилага при установяване на едно или няколко от следните нарушения: 1. управление на пътно превозно средство под въздействието на алкохол, наркотици или други упойващи вещества; 2. преминаване при сигнал на светофара, който не разрешава преминаването; 3. управление на пътно превозно средство по пътна лента, регулирана с поставени над лентата пътни светофари, подаващи сигнал за забрана на използването на пътната лента; 4. управление на пътно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това; 5. превишаване на разрешената максимална скорост; 6. движение в лента за принудително спиране на автомагистрала, без да има право за това; 7. използване на мобилен телефон по време на управление на пътното превозно средство освен чрез устройство, позволяващо използването на телефона без участието на ръцете; 8. неизпълнение на задължението за използване на предпазен колан или носене на каска; 9. превозване на деца в нарушение на изискванията за използване на системите за обезопасяване. Чл. 189в. Получените при извършване на автоматизираното търсене по чл. 189а, ал. 1 лични данни се обработват съгласно разпоредбите на Закона за защита на личните данни и Закона за Министерството на вътрешните работи. Чл. 189г. Националният център за контакт за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата, е в Министерството на вътрешните работи. Чл. 189д. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия на всеки две години доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения.“ § 10. В § 6 от допълнителните разпоредби се правят следните допълнения: 1. В т. 63 накрая се добавя „или системи“. 2. Създава се т. 65: „65. „Автоматизирани технически средства и системи“ са уреди за контрол, работещи самостоятелно или взаимно свързани, одобрени и проверени съгласно Закона за измерванията, които установяват и автоматично заснемат нарушения в присъствие или отсъствие на контролен орган и могат да бъдат: а) стационарни – прикрепени към земята и обслужвани периодично от контролен орган; б) мобилни – прикрепени към превозно средство или временно разположени на участък от пътя, установяващи нарушение в присъствието на контролен орган, който поставя начало и край на работния процес.“ Допълнителни разпоредби § 11. Навсякъде в закона думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“. § 12. Този закон въвежда изискванията на: 1. Директива за изпълнение 2014/37/ЕС на Комисията от 27 февруари 2014 г. за изменение на Директива 91/671/ЕИО на Съвета относно задължителното използване на обезопасителни колани и на системи за обезопасяване на деца в превозните средства (ОВ, L 59/32 от 28 февруари 2014 г.). 2. Директива 2011/82/ЕС на Европейския парламент и на Съвета от 25 октомври 2011 г. за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата (OB, L 288/1 от 5 ноември 2011 г.). Заключителни разпоредби § 13. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия изчерпателен доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация за нарушенията по чл. 189б в срок до 6 май 2016 г. § 14. Министърът на вътрешните работи в срок до три месеца от влизането в сила на този закон издава наредбата по чл. 165, ал. 3. § 15. Разпоредбата на § 9 относно чл. 189д влиза в сила от 7 май 2016 г. Законът е приет от 43-то Народно събрание на 27 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 1594 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за движението по пътищата Дата на приемане 27/02/2015 Държавен вестник брой 19 / 2015 г. Законопроект ЗИД на Закона за движението по пътищата УКАЗ № 33 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за движението по пътищата, приет от ХLIIІ Народно събрание на 27 февруари 2015 г. Издаден в София на 6 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14 от 2015 г.) § 1. В чл. 104а думите „при наличие на“ се заменят с „чрез“. § 2. В чл. 137в ал. 2 се изменя така: „(2) За деца с ръст под 150 сантиметра, които пътуват в моторни превозни средства от категориите М1, N1, N2 и N3, оборудвани със системи за обезопасяване, се използват системи за обезопасяване на деца от пълния или непълния клас по смисъла на чл. 137б, ал. 2, съобразен с теглото на детето, в съответствие със: 1. класификацията по чл. 137б, ал. 1 – за системите за обезопасяване на деца, одобрени в съответствие с чл. 137г, ал. 1, т. 1; 2. данни от производителя за височината и максималното тегло на детето, за което е предназначена системата за обезопасяване на деца, одобрена в съответствие с чл. 137г, ал. 1, т. 2.“ § 3. Член 137г се изменя така: „Чл. 137г. (1) Системите за обезопасяване на деца са одобрени съгласно изискванията на: 1. Правило № 44, серия от изменения 03 на Икономическата комисия за Европа на Организацията на обединените нации или на наредба по чл. 138, ал. 4 относно одобряване типа на нови моторни превозни средства по отношение на обезопасителните колани и на системите за обезопасяване и за одобряване типа на обезопасителни колани и системи за обезопасяване, или 2. Правило № 129 на Икономическата комисия за Европа на Организацията на обединените нации. (2) Системите за обезопасяване на деца се монтират в съответствие с информацията за монтажа (инструкциите за употреба), предоставена от производителя на системата за обезопасяване на деца, в която се посочват начинът и типовете превозни средства, на които може да се използва безопасно.“ § 4. В чл. 137д, ал. 1 думите „чл. 137г“ се заменят с „чл. 137г, ал. 1“. § 5. В чл. 149, ал. 3 т. 1 се изменя така: „1. клас А – превозни средства, конструирани за превоз и на стоящи пътници; автобусите от този клас разполагат с места за сядане;“. § 6. В чл. 165 се правят следните допълнения: 1. В ал. 2 се създава т. 8: „8. обозначават чрез поставяне на пътни знаци, оповестяват в средствата за масово осведомяване или на интернет страницата на Министерството на вътрешните работи участъка от пътя, на който се осъществява контрол по спазването на правилата за движение чрез автоматизирани технически средства или системи.“ 2. Създава се ал. 3: „(3) Условията и редът за използване на автоматизирани технически средства и системи за контрол на правилата за движение се определят с наредба на министъра на вътрешните работи.“ § 7. В чл. 183, ал. 4, т. 6 думите „при наличие на“ се заменят с „чрез“. § 8. В чл. 189 се правят следните изменения и допълнения: 1. В ал. 4 думите „техническо средство“ се заменят с „автоматизирано техническо средство или система“. 2. В ал. 8 се създава изречение трето: „В 7-дневен срок от получаване на жалбата директорът на съответната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, или оправомощено от него лице я изпраща заедно с цялата преписка на съответния районен съд, като в съпроводителното писмо посочва и доказателствата в подкрепа на обжалвания електронен фиш, както и информация за участъка от пътя с описание на мястото и географските координати, действащото ограничение на скоростта по чл. 21, посоката на движение на автомобила, разположението на автоматизираното техническо средство, неговия вид и данни за извършена метрологична проверка.“ § 9. Създават се чл. 189а, 189б, 189в, 189г и 189д: „Чл. 189а. (1) За нарушение, извършено с пътно превозно средство, регистрирано в друга държава – членка на Европейския съюз, когато нарушителят не е установен, се извършва автоматизирано търсене в националните бази данни за регистрацията на пътни превозни средства на съответната държава – членка на Европейския съюз, с цел установяване на собственика на пътното превозното средство, с което е извършено нарушението. (2) След установяване на собственика на пътното превозно средство, с което е извършено нарушението, се изпраща уведомително писмо по образец, утвърден със заповед на министъра на вътрешните работи. (3) Уведомителното писмо по ал. 2 задължително съдържа следните данни: 1. нарушението; 2. дата, час и място на нарушението; 3. правна квалификация на нарушението; 4. предвидената санкция за нарушението; 5. данни за уреда, с който е установено нарушението – в случаите, когато такъв е използван. (4) Уведомителното писмо по ал. 2 се изготвя на един от официалните езици на държавата – членка на Европейския съюз, където е регистрирано пътното превозно средство. (5) С уведомителното писмо по ал. 2 се определя срок на собственика до 60 дни от датата на получаването му да заплати глобата или да посочи данни за лицето, управлявало пътното превозно средство, с което е извършено нарушението. (6) На лицето по ал. 5, посочено от собственика, се изпраща уведомителното писмо по ал. 2 за извършеното нарушение. Чл. 189б. Редът по чл. 189а се прилага при установяване на едно или няколко от следните нарушения: 1. управление на пътно превозно средство под въздействието на алкохол, наркотици или други упойващи вещества; 2. преминаване при сигнал на светофара, който не разрешава преминаването; 3. управление на пътно превозно средство по пътна лента, регулирана с поставени над лентата пътни светофари, подаващи сигнал за забрана на използването на пътната лента; 4. управление на пътно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това; 5. превишаване на разрешената максимална скорост; 6. движение в лента за принудително спиране на автомагистрала, без да има право за това; 7. използване на мобилен телефон по време на управление на пътното превозно средство освен чрез устройство, позволяващо използването на телефона без участието на ръцете; 8. неизпълнение на задължението за използване на предпазен колан или носене на каска; 9. превозване на деца в нарушение на изискванията за използване на системите за обезопасяване. Чл. 189в. Получените при извършване на автоматизираното търсене по чл. 189а, ал. 1 лични данни се обработват съгласно разпоредбите на Закона за защита на личните данни и Закона за Министерството на вътрешните работи. Чл. 189г. Националният център за контакт за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата, е в Министерството на вътрешните работи. Чл. 189д. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия на всеки две години доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения.“ § 10. В § 6 от допълнителните разпоредби се правят следните допълнения: 1. В т. 63 накрая се добавя „или системи“. 2. Създава се т. 65: „65. „Автоматизирани технически средства и системи“ са уреди за контрол, работещи самостоятелно или взаимно свързани, одобрени и проверени съгласно Закона за измерванията, които установяват и автоматично заснемат нарушения в присъствие или отсъствие на контролен орган и могат да бъдат: а) стационарни – прикрепени към земята и обслужвани периодично от контролен орган; б) мобилни – прикрепени към превозно средство или временно разположени на участък от пътя, установяващи нарушение в присъствието на контролен орган, който поставя начало и край на работния процес.“ Допълнителни разпоредби § 11. Навсякъде в закона думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“. § 12. Този закон въвежда изискванията на: 1. Директива за изпълнение 2014/37/ЕС на Комисията от 27 февруари 2014 г. за изменение на Директива 91/671/ЕИО на Съвета относно задължителното използване на обезопасителни колани и на системи за обезопасяване на деца в превозните средства (ОВ, L 59/32 от 28 февруари 2014 г.). 2. Директива 2011/82/ЕС на Европейския парламент и на Съвета от 25 октомври 2011 г. за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата (OB, L 288/1 от 5 ноември 2011 г.). Заключителни разпоредби § 13. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия изчерпателен доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация за нарушенията по чл. 189б в срок до 6 май 2016 г. § 14. Министърът на вътрешните работи в срок до три месеца от влизането в сила на този закон издава наредбата по чл. 165, ал. 3. § 15. Разпоредбата на § 9 относно чл. 189д влиза в сила от 7 май 2016 г. Законът е приет от 43-то Народно събрание на 27 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 1594 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за движението по пътищата Дата на приемане 27/02/2015 Държавен вестник брой 19 / 2015 г. Законопроект ЗИД на Закона за движението по пътищата УКАЗ № 33 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за движението по пътищата, приет от ХLIIІ Народно събрание на 27 февруари 2015 г. Издаден в София на 6 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14 от 2015 г.) § 1. В чл. 104а думите „при наличие на“ се заменят с „чрез“. § 2. В чл. 137в ал. 2 се изменя така: „(2) За деца с ръст под 150 сантиметра, които пътуват в моторни превозни средства от категориите М1, N1, N2 и N3, оборудвани със системи за обезопасяване, се използват системи за обезопасяване на деца от пълния или непълния клас по смисъла на чл. 137б, ал. 2, съобразен с теглото на детето, в съответствие със: 1. класификацията по чл. 137б, ал. 1 – за системите за обезопасяване на деца, одобрени в съответствие с чл. 137г, ал. 1, т. 1; 2. данни от производителя за височината и максималното тегло на детето, за което е предназначена системата за обезопасяване на деца, одобрена в съответствие с чл. 137г, ал. 1, т. 2.“ § 3. Член 137г се изменя така: „Чл. 137г. (1) Системите за обезопасяване на деца са одобрени съгласно изискванията на: 1. Правило № 44, серия от изменения 03 на Икономическата комисия за Европа на Организацията на обединените нации или на наредба по чл. 138, ал. 4 относно одобряване типа на нови моторни превозни средства по отношение на обезопасителните колани и на системите за обезопасяване и за одобряване типа на обезопасителни колани и системи за обезопасяване, или 2. Правило № 129 на Икономическата комисия за Европа на Организацията на обединените нации. (2) Системите за обезопасяване на деца се монтират в съответствие с информацията за монтажа (инструкциите за употреба), предоставена от производителя на системата за обезопасяване на деца, в която се посочват начинът и типовете превозни средства, на които може да се използва безопасно.“ § 4. В чл. 137д, ал. 1 думите „чл. 137г“ се заменят с „чл. 137г, ал. 1“. § 5. В чл. 149, ал. 3 т. 1 се изменя така: „1. клас А – превозни средства, конструирани за превоз и на стоящи пътници; автобусите от този клас разполагат с места за сядане;“. § 6. В чл. 165 се правят следните допълнения: 1. В ал. 2 се създава т. 8: „8. обозначават чрез поставяне на пътни знаци, оповестяват в средствата за масово осведомяване или на интернет страницата на Министерството на вътрешните работи участъка от пътя, на който се осъществява контрол по спазването на правилата за движение чрез автоматизирани технически средства или системи.“ 2. Създава се ал. 3: „(3) Условията и редът за използване на автоматизирани технически средства и системи за контрол на правилата за движение се определят с наредба на министъра на вътрешните работи.“ § 7. В чл. 183, ал. 4, т. 6 думите „при наличие на“ се заменят с „чрез“. § 8. В чл. 189 се правят следните изменения и допълнения: 1. В ал. 4 думите „техническо средство“ се заменят с „автоматизирано техническо средство или система“. 2. В ал. 8 се създава изречение трето: „В 7-дневен срок от получаване на жалбата директорът на съответната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, или оправомощено от него лице я изпраща заедно с цялата преписка на съответния районен съд, като в съпроводителното писмо посочва и доказателствата в подкрепа на обжалвания електронен фиш, както и информация за участъка от пътя с описание на мястото и географските координати, действащото ограничение на скоростта по чл. 21, посоката на движение на автомобила, разположението на автоматизираното техническо средство, неговия вид и данни за извършена метрологична проверка.“ § 9. Създават се чл. 189а, 189б, 189в, 189г и 189д: „Чл. 189а. (1) За нарушение, извършено с пътно превозно средство, регистрирано в друга държава – членка на Европейския съюз, когато нарушителят не е установен, се извършва автоматизирано търсене в националните бази данни за регистрацията на пътни превозни средства на съответната държава – членка на Европейския съюз, с цел установяване на собственика на пътното превозното средство, с което е извършено нарушението. (2) След установяване на собственика на пътното превозно средство, с което е извършено нарушението, се изпраща уведомително писмо по образец, утвърден със заповед на министъра на вътрешните работи. (3) Уведомителното писмо по ал. 2 задължително съдържа следните данни: 1. нарушението; 2. дата, час и място на нарушението; 3. правна квалификация на нарушението; 4. предвидената санкция за нарушението; 5. данни за уреда, с който е установено нарушението – в случаите, когато такъв е използван. (4) Уведомителното писмо по ал. 2 се изготвя на един от официалните езици на държавата – членка на Европейския съюз, където е регистрирано пътното превозно средство. (5) С уведомителното писмо по ал. 2 се определя срок на собственика до 60 дни от датата на получаването му да заплати глобата или да посочи данни за лицето, управлявало пътното превозно средство, с което е извършено нарушението. (6) На лицето по ал. 5, посочено от собственика, се изпраща уведомителното писмо по ал. 2 за извършеното нарушение. Чл. 189б. Редът по чл. 189а се прилага при установяване на едно или няколко от следните нарушения: 1. управление на пътно превозно средство под въздействието на алкохол, наркотици или други упойващи вещества; 2. преминаване при сигнал на светофара, който не разрешава преминаването; 3. управление на пътно превозно средство по пътна лента, регулирана с поставени над лентата пътни светофари, подаващи сигнал за забрана на използването на пътната лента; 4. управление на пътно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това; 5. превишаване на разрешената максимална скорост; 6. движение в лента за принудително спиране на автомагистрала, без да има право за това; 7. използване на мобилен телефон по време на управление на пътното превозно средство освен чрез устройство, позволяващо използването на телефона без участието на ръцете; 8. неизпълнение на задължението за използване на предпазен колан или носене на каска; 9. превозване на деца в нарушение на изискванията за използване на системите за обезопасяване. Чл. 189в. Получените при извършване на автоматизираното търсене по чл. 189а, ал. 1 лични данни се обработват съгласно разпоредбите на Закона за защита на личните данни и Закона за Министерството на вътрешните работи. Чл. 189г. Националният център за контакт за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата, е в Министерството на вътрешните работи. Чл. 189д. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия на всеки две години доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения.“ § 10. В § 6 от допълнителните разпоредби се правят следните допълнения: 1. В т. 63 накрая се добавя „или системи“. 2. Създава се т. 65: „65. „Автоматизирани технически средства и системи“ са уреди за контрол, работещи самостоятелно или взаимно свързани, одобрени и проверени съгласно Закона за измерванията, които установяват и автоматично заснемат нарушения в присъствие или отсъствие на контролен орган и могат да бъдат: а) стационарни – прикрепени към земята и обслужвани периодично от контролен орган; б) мобилни – прикрепени към превозно средство или временно разположени на участък от пътя, установяващи нарушение в присъствието на контролен орган, който поставя начало и край на работния процес.“ Допълнителни разпоредби § 11. Навсякъде в закона думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“. § 12. Този закон въвежда изискванията на: 1. Директива за изпълнение 2014/37/ЕС на Комисията от 27 февруари 2014 г. за изменение на Директива 91/671/ЕИО на Съвета относно задължителното използване на обезопасителни колани и на системи за обезопасяване на деца в превозните средства (ОВ, L 59/32 от 28 февруари 2014 г.). 2. Директива 2011/82/ЕС на Европейския парламент и на Съвета от 25 октомври 2011 г. за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата (OB, L 288/1 от 5 ноември 2011 г.). Заключителни разпоредби § 13. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия изчерпателен доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация за нарушенията по чл. 189б в срок до 6 май 2016 г. § 14. Министърът на вътрешните работи в срок до три месеца от влизането в сила на този закон издава наредбата по чл. 165, ал. 3. § 15. Разпоредбата на § 9 относно чл. 189д влиза в сила от 7 май 2016 г. Законът е приет от 43-то Народно събрание на 27 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 1594 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за движението по пътищата Дата на приемане 27/02/2015 Държавен вестник брой 19 / 2015 г. Законопроект ЗИД на Закона за движението по пътищата УКАЗ № 33 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за движението по пътищата, приет от ХLIIІ Народно събрание на 27 февруари 2015 г. Издаден в София на 6 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14 от 2015 г.) § 1. В чл. 104а думите „при наличие на“ се заменят с „чрез“. § 2. В чл. 137в ал. 2 се изменя така: „(2) За деца с ръст под 150 сантиметра, които пътуват в моторни превозни средства от категориите М1, N1, N2 и N3, оборудвани със системи за обезопасяване, се използват системи за обезопасяване на деца от пълния или непълния клас по смисъла на чл. 137б, ал. 2, съобразен с теглото на детето, в съответствие със: 1. класификацията по чл. 137б, ал. 1 – за системите за обезопасяване на деца, одобрени в съответствие с чл. 137г, ал. 1, т. 1; 2. данни от производителя за височината и максималното тегло на детето, за което е предназначена системата за обезопасяване на деца, одобрена в съответствие с чл. 137г, ал. 1, т. 2.“ § 3. Член 137г се изменя така: „Чл. 137г. (1) Системите за обезопасяване на деца са одобрени съгласно изискванията на: 1. Правило № 44, серия от изменения 03 на Икономическата комисия за Европа на Организацията на обединените нации или на наредба по чл. 138, ал. 4 относно одобряване типа на нови моторни превозни средства по отношение на обезопасителните колани и на системите за обезопасяване и за одобряване типа на обезопасителни колани и системи за обезопасяване, или 2. Правило № 129 на Икономическата комисия за Европа на Организацията на обединените нации. (2) Системите за обезопасяване на деца се монтират в съответствие с информацията за монтажа (инструкциите за употреба), предоставена от производителя на системата за обезопасяване на деца, в която се посочват начинът и типовете превозни средства, на които може да се използва безопасно.“ § 4. В чл. 137д, ал. 1 думите „чл. 137г“ се заменят с „чл. 137г, ал. 1“. § 5. В чл. 149, ал. 3 т. 1 се изменя така: „1. клас А – превозни средства, конструирани за превоз и на стоящи пътници; автобусите от този клас разполагат с места за сядане;“. § 6. В чл. 165 се правят следните допълнения: 1. В ал. 2 се създава т. 8: „8. обозначават чрез поставяне на пътни знаци, оповестяват в средствата за масово осведомяване или на интернет страницата на Министерството на вътрешните работи участъка от пътя, на който се осъществява контрол по спазването на правилата за движение чрез автоматизирани технически средства или системи.“ 2. Създава се ал. 3: „(3) Условията и редът за използване на автоматизирани технически средства и системи за контрол на правилата за движение се определят с наредба на министъра на вътрешните работи.“ § 7. В чл. 183, ал. 4, т. 6 думите „при наличие на“ се заменят с „чрез“. § 8. В чл. 189 се правят следните изменения и допълнения: 1. В ал. 4 думите „техническо средство“ се заменят с „автоматизирано техническо средство или система“. 2. В ал. 8 се създава изречение трето: „В 7-дневен срок от получаване на жалбата директорът на съответната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, или оправомощено от него лице я изпраща заедно с цялата преписка на съответния районен съд, като в съпроводителното писмо посочва и доказателствата в подкрепа на обжалвания електронен фиш, както и информация за участъка от пътя с описание на мястото и географските координати, действащото ограничение на скоростта по чл. 21, посоката на движение на автомобила, разположението на автоматизираното техническо средство, неговия вид и данни за извършена метрологична проверка.“ § 9. Създават се чл. 189а, 189б, 189в, 189г и 189д: „Чл. 189а. (1) За нарушение, извършено с пътно превозно средство, регистрирано в друга държава – членка на Европейския съюз, когато нарушителят не е установен, се извършва автоматизирано търсене в националните бази данни за регистрацията на пътни превозни средства на съответната държава – членка на Европейския съюз, с цел установяване на собственика на пътното превозното средство, с което е извършено нарушението. (2) След установяване на собственика на пътното превозно средство, с което е извършено нарушението, се изпраща уведомително писмо по образец, утвърден със заповед на министъра на вътрешните работи. (3) Уведомителното писмо по ал. 2 задължително съдържа следните данни: 1. нарушението; 2. дата, час и място на нарушението; 3. правна квалификация на нарушението; 4. предвидената санкция за нарушението; 5. данни за уреда, с който е установено нарушението – в случаите, когато такъв е използван. (4) Уведомителното писмо по ал. 2 се изготвя на един от официалните езици на държавата – членка на Европейския съюз, където е регистрирано пътното превозно средство. (5) С уведомителното писмо по ал. 2 се определя срок на собственика до 60 дни от датата на получаването му да заплати глобата или да посочи данни за лицето, управлявало пътното превозно средство, с което е извършено нарушението. (6) На лицето по ал. 5, посочено от собственика, се изпраща уведомителното писмо по ал. 2 за извършеното нарушение. Чл. 189б. Редът по чл. 189а се прилага при установяване на едно или няколко от следните нарушения: 1. управление на пътно превозно средство под въздействието на алкохол, наркотици или други упойващи вещества; 2. преминаване при сигнал на светофара, който не разрешава преминаването; 3. управление на пътно превозно средство по пътна лента, регулирана с поставени над лентата пътни светофари, подаващи сигнал за забрана на използването на пътната лента; 4. управление на пътно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това; 5. превишаване на разрешената максимална скорост; 6. движение в лента за принудително спиране на автомагистрала, без да има право за това; 7. използване на мобилен телефон по време на управление на пътното превозно средство освен чрез устройство, позволяващо използването на телефона без участието на ръцете; 8. неизпълнение на задължението за използване на предпазен колан или носене на каска; 9. превозване на деца в нарушение на изискванията за използване на системите за обезопасяване. Чл. 189в. Получените при извършване на автоматизираното търсене по чл. 189а, ал. 1 лични данни се обработват съгласно разпоредбите на Закона за защита на личните данни и Закона за Министерството на вътрешните работи. Чл. 189г. Националният център за контакт за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата, е в Министерството на вътрешните работи. Чл. 189д. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия на всеки две години доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения.“ § 10. В § 6 от допълнителните разпоредби се правят следните допълнения: 1. В т. 63 накрая се добавя „или системи“. 2. Създава се т. 65: „65. „Автоматизирани технически средства и системи“ са уреди за контрол, работещи самостоятелно или взаимно свързани, одобрени и проверени съгласно Закона за измерванията, които установяват и автоматично заснемат нарушения в присъствие или отсъствие на контролен орган и могат да бъдат: а) стационарни – прикрепени към земята и обслужвани периодично от контролен орган; б) мобилни – прикрепени към превозно средство или временно разположени на участък от пътя, установяващи нарушение в присъствието на контролен орган, който поставя начало и край на работния процес.“ Допълнителни разпоредби § 11. Навсякъде в закона думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“. § 12. Този закон въвежда изискванията на: 1. Директива за изпълнение 2014/37/ЕС на Комисията от 27 февруари 2014 г. за изменение на Директива 91/671/ЕИО на Съвета относно задължителното използване на обезопасителни колани и на системи за обезопасяване на деца в превозните средства (ОВ, L 59/32 от 28 февруари 2014 г.). 2. Директива 2011/82/ЕС на Европейския парламент и на Съвета от 25 октомври 2011 г. за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата (OB, L 288/1 от 5 ноември 2011 г.). Заключителни разпоредби § 13. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия изчерпателен доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация за нарушенията по чл. 189б в срок до 6 май 2016 г. § 14. Министърът на вътрешните работи в срок до три месеца от влизането в сила на този закон издава наредбата по чл. 165, ал. 3. § 15. Разпоредбата на § 9 относно чл. 189д влиза в сила от 7 май 2016 г. Законът е приет от 43-то Народно събрание на 27 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 1594 Закон за изменение и допълнение на Закона за движението по пътищата Закон за изменение и допълнение на Закона за движението по пътищата Дата на приемане 27/02/2015 Държавен вестник брой 19 / 2015 г. Законопроект ЗИД на Закона за движението по пътищата Дата на приемане 27/02/2015 Държавен вестник брой 19 / 2015 г. Законопроект ЗИД на Закона за движението по пътищата УКАЗ № 33 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за движението по пътищата, приет от ХLIIІ Народно събрание на 27 февруари 2015 г. Издаден в София на 6 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14 от 2015 г.) § 1. В чл. 104а думите „при наличие на“ се заменят с „чрез“. § 2. В чл. 137в ал. 2 се изменя така: „(2) За деца с ръст под 150 сантиметра, които пътуват в моторни превозни средства от категориите М1, N1, N2 и N3, оборудвани със системи за обезопасяване, се използват системи за обезопасяване на деца от пълния или непълния клас по смисъла на чл. 137б, ал. 2, съобразен с теглото на детето, в съответствие със: 1. класификацията по чл. 137б, ал. 1 – за системите за обезопасяване на деца, одобрени в съответствие с чл. 137г, ал. 1, т. 1; 2. данни от производителя за височината и максималното тегло на детето, за което е предназначена системата за обезопасяване на деца, одобрена в съответствие с чл. 137г, ал. 1, т. 2.“ § 3. Член 137г се изменя така: „Чл. 137г. (1) Системите за обезопасяване на деца са одобрени съгласно изискванията на: 1. Правило № 44, серия от изменения 03 на Икономическата комисия за Европа на Организацията на обединените нации или на наредба по чл. 138, ал. 4 относно одобряване типа на нови моторни превозни средства по отношение на обезопасителните колани и на системите за обезопасяване и за одобряване типа на обезопасителни колани и системи за обезопасяване, или 2. Правило № 129 на Икономическата комисия за Европа на Организацията на обединените нации. (2) Системите за обезопасяване на деца се монтират в съответствие с информацията за монтажа (инструкциите за употреба), предоставена от производителя на системата за обезопасяване на деца, в която се посочват начинът и типовете превозни средства, на които може да се използва безопасно.“ § 4. В чл. 137д, ал. 1 думите „чл. 137г“ се заменят с „чл. 137г, ал. 1“. § 5. В чл. 149, ал. 3 т. 1 се изменя така: „1. клас А – превозни средства, конструирани за превоз и на стоящи пътници; автобусите от този клас разполагат с места за сядане;“. § 6. В чл. 165 се правят следните допълнения: 1. В ал. 2 се създава т. 8: „8. обозначават чрез поставяне на пътни знаци, оповестяват в средствата за масово осведомяване или на интернет страницата на Министерството на вътрешните работи участъка от пътя, на който се осъществява контрол по спазването на правилата за движение чрез автоматизирани технически средства или системи.“ 2. Създава се ал. 3: „(3) Условията и редът за използване на автоматизирани технически средства и системи за контрол на правилата за движение се определят с наредба на министъра на вътрешните работи.“ § 7. В чл. 183, ал. 4, т. 6 думите „при наличие на“ се заменят с „чрез“. § 8. В чл. 189 се правят следните изменения и допълнения: 1. В ал. 4 думите „техническо средство“ се заменят с „автоматизирано техническо средство или система“. 2. В ал. 8 се създава изречение трето: „В 7-дневен срок от получаване на жалбата директорът на съответната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, или оправомощено от него лице я изпраща заедно с цялата преписка на съответния районен съд, като в съпроводителното писмо посочва и доказателствата в подкрепа на обжалвания електронен фиш, както и информация за участъка от пътя с описание на мястото и географските координати, действащото ограничение на скоростта по чл. 21, посоката на движение на автомобила, разположението на автоматизираното техническо средство, неговия вид и данни за извършена метрологична проверка.“ § 9. Създават се чл. 189а, 189б, 189в, 189г и 189д: „Чл. 189а. (1) За нарушение, извършено с пътно превозно средство, регистрирано в друга държава – членка на Европейския съюз, когато нарушителят не е установен, се извършва автоматизирано търсене в националните бази данни за регистрацията на пътни превозни средства на съответната държава – членка на Европейския съюз, с цел установяване на собственика на пътното превозното средство, с което е извършено нарушението. (2) След установяване на собственика на пътното превозно средство, с което е извършено нарушението, се изпраща уведомително писмо по образец, утвърден със заповед на министъра на вътрешните работи. (3) Уведомителното писмо по ал. 2 задължително съдържа следните данни: 1. нарушението; 2. дата, час и място на нарушението; 3. правна квалификация на нарушението; 4. предвидената санкция за нарушението; 5. данни за уреда, с който е установено нарушението – в случаите, когато такъв е използван. (4) Уведомителното писмо по ал. 2 се изготвя на един от официалните езици на държавата – членка на Европейския съюз, където е регистрирано пътното превозно средство. (5) С уведомителното писмо по ал. 2 се определя срок на собственика до 60 дни от датата на получаването му да заплати глобата или да посочи данни за лицето, управлявало пътното превозно средство, с което е извършено нарушението. (6) На лицето по ал. 5, посочено от собственика, се изпраща уведомителното писмо по ал. 2 за извършеното нарушение. Чл. 189б. Редът по чл. 189а се прилага при установяване на едно или няколко от следните нарушения: 1. управление на пътно превозно средство под въздействието на алкохол, наркотици или други упойващи вещества; 2. преминаване при сигнал на светофара, който не разрешава преминаването; 3. управление на пътно превозно средство по пътна лента, регулирана с поставени над лентата пътни светофари, подаващи сигнал за забрана на използването на пътната лента; 4. управление на пътно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това; 5. превишаване на разрешената максимална скорост; 6. движение в лента за принудително спиране на автомагистрала, без да има право за това; 7. използване на мобилен телефон по време на управление на пътното превозно средство освен чрез устройство, позволяващо използването на телефона без участието на ръцете; 8. неизпълнение на задължението за използване на предпазен колан или носене на каска; 9. превозване на деца в нарушение на изискванията за използване на системите за обезопасяване. Чл. 189в. Получените при извършване на автоматизираното търсене по чл. 189а, ал. 1 лични данни се обработват съгласно разпоредбите на Закона за защита на личните данни и Закона за Министерството на вътрешните работи. Чл. 189г. Националният център за контакт за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата, е в Министерството на вътрешните работи. Чл. 189д. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия на всеки две години доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения.“ § 10. В § 6 от допълнителните разпоредби се правят следните допълнения: 1. В т. 63 накрая се добавя „или системи“. 2. Създава се т. 65: „65. „Автоматизирани технически средства и системи“ са уреди за контрол, работещи самостоятелно или взаимно свързани, одобрени и проверени съгласно Закона за измерванията, които установяват и автоматично заснемат нарушения в присъствие или отсъствие на контролен орган и могат да бъдат: а) стационарни – прикрепени към земята и обслужвани периодично от контролен орган; б) мобилни – прикрепени към превозно средство или временно разположени на участък от пътя, установяващи нарушение в присъствието на контролен орган, който поставя начало и край на работния процес.“ Допълнителни разпоредби § 11. Навсякъде в закона думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“. § 12. Този закон въвежда изискванията на: 1. Директива за изпълнение 2014/37/ЕС на Комисията от 27 февруари 2014 г. за изменение на Директива 91/671/ЕИО на Съвета относно задължителното използване на обезопасителни колани и на системи за обезопасяване на деца в превозните средства (ОВ, L 59/32 от 28 февруари 2014 г.). 2. Директива 2011/82/ЕС на Европейския парламент и на Съвета от 25 октомври 2011 г. за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата (OB, L 288/1 от 5 ноември 2011 г.). Заключителни разпоредби § 13. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия изчерпателен доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация за нарушенията по чл. 189б в срок до 6 май 2016 г. § 14. Министърът на вътрешните работи в срок до три месеца от влизането в сила на този закон издава наредбата по чл. 165, ал. 3. § 15. Разпоредбата на § 9 относно чл. 189д влиза в сила от 7 май 2016 г. Законът е приет от 43-то Народно събрание на 27 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 1594 УКАЗ № 33 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за движението по пътищата, приет от ХLIIІ Народно събрание на 27 февруари 2015 г. Издаден в София на 6 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14 от 2015 г.) § 1. В чл. 104а думите „при наличие на“ се заменят с „чрез“. § 2. В чл. 137в ал. 2 се изменя така: „(2) За деца с ръст под 150 сантиметра, които пътуват в моторни превозни средства от категориите М1, N1, N2 и N3, оборудвани със системи за обезопасяване, се използват системи за обезопасяване на деца от пълния или непълния клас по смисъла на чл. 137б, ал. 2, съобразен с теглото на детето, в съответствие със: 1. класификацията по чл. 137б, ал. 1 – за системите за обезопасяване на деца, одобрени в съответствие с чл. 137г, ал. 1, т. 1; 2. данни от производителя за височината и максималното тегло на детето, за което е предназначена системата за обезопасяване на деца, одобрена в съответствие с чл. 137г, ал. 1, т. 2.“ § 3. Член 137г се изменя така: „Чл. 137г. (1) Системите за обезопасяване на деца са одобрени съгласно изискванията на: 1. Правило № 44, серия от изменения 03 на Икономическата комисия за Европа на Организацията на обединените нации или на наредба по чл. 138, ал. 4 относно одобряване типа на нови моторни превозни средства по отношение на обезопасителните колани и на системите за обезопасяване и за одобряване типа на обезопасителни колани и системи за обезопасяване, или 2. Правило № 129 на Икономическата комисия за Европа на Организацията на обединените нации. (2) Системите за обезопасяване на деца се монтират в съответствие с информацията за монтажа (инструкциите за употреба), предоставена от производителя на системата за обезопасяване на деца, в която се посочват начинът и типовете превозни средства, на които може да се използва безопасно.“ § 4. В чл. 137д, ал. 1 думите „чл. 137г“ се заменят с „чл. 137г, ал. 1“. § 5. В чл. 149, ал. 3 т. 1 се изменя така: „1. клас А – превозни средства, конструирани за превоз и на стоящи пътници; автобусите от този клас разполагат с места за сядане;“. § 6. В чл. 165 се правят следните допълнения: 1. В ал. 2 се създава т. 8: „8. обозначават чрез поставяне на пътни знаци, оповестяват в средствата за масово осведомяване или на интернет страницата на Министерството на вътрешните работи участъка от пътя, на който се осъществява контрол по спазването на правилата за движение чрез автоматизирани технически средства или системи.“ 2. Създава се ал. 3: „(3) Условията и редът за използване на автоматизирани технически средства и системи за контрол на правилата за движение се определят с наредба на министъра на вътрешните работи.“ § 7. В чл. 183, ал. 4, т. 6 думите „при наличие на“ се заменят с „чрез“. § 8. В чл. 189 се правят следните изменения и допълнения: 1. В ал. 4 думите „техническо средство“ се заменят с „автоматизирано техническо средство или система“. 2. В ал. 8 се създава изречение трето: „В 7-дневен срок от получаване на жалбата директорът на съответната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, или оправомощено от него лице я изпраща заедно с цялата преписка на съответния районен съд, като в съпроводителното писмо посочва и доказателствата в подкрепа на обжалвания електронен фиш, както и информация за участъка от пътя с описание на мястото и географските координати, действащото ограничение на скоростта по чл. 21, посоката на движение на автомобила, разположението на автоматизираното техническо средство, неговия вид и данни за извършена метрологична проверка.“ § 9. Създават се чл. 189а, 189б, 189в, 189г и 189д: „Чл. 189а. (1) За нарушение, извършено с пътно превозно средство, регистрирано в друга държава – членка на Европейския съюз, когато нарушителят не е установен, се извършва автоматизирано търсене в националните бази данни за регистрацията на пътни превозни средства на съответната държава – членка на Европейския съюз, с цел установяване на собственика на пътното превозното средство, с което е извършено нарушението. (2) След установяване на собственика на пътното превозно средство, с което е извършено нарушението, се изпраща уведомително писмо по образец, утвърден със заповед на министъра на вътрешните работи. (3) Уведомителното писмо по ал. 2 задължително съдържа следните данни: 1. нарушението; 2. дата, час и място на нарушението; 3. правна квалификация на нарушението; 4. предвидената санкция за нарушението; 5. данни за уреда, с който е установено нарушението – в случаите, когато такъв е използван. (4) Уведомителното писмо по ал. 2 се изготвя на един от официалните езици на държавата – членка на Европейския съюз, където е регистрирано пътното превозно средство. (5) С уведомителното писмо по ал. 2 се определя срок на собственика до 60 дни от датата на получаването му да заплати глобата или да посочи данни за лицето, управлявало пътното превозно средство, с което е извършено нарушението. (6) На лицето по ал. 5, посочено от собственика, се изпраща уведомителното писмо по ал. 2 за извършеното нарушение. Чл. 189б. Редът по чл. 189а се прилага при установяване на едно или няколко от следните нарушения: 1. управление на пътно превозно средство под въздействието на алкохол, наркотици или други упойващи вещества; 2. преминаване при сигнал на светофара, който не разрешава преминаването; 3. управление на пътно превозно средство по пътна лента, регулирана с поставени над лентата пътни светофари, подаващи сигнал за забрана на използването на пътната лента; 4. управление на пътно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това; 5. превишаване на разрешената максимална скорост; 6. движение в лента за принудително спиране на автомагистрала, без да има право за това; 7. използване на мобилен телефон по време на управление на пътното превозно средство освен чрез устройство, позволяващо използването на телефона без участието на ръцете; 8. неизпълнение на задължението за използване на предпазен колан или носене на каска; 9. превозване на деца в нарушение на изискванията за използване на системите за обезопасяване. Чл. 189в. Получените при извършване на автоматизираното търсене по чл. 189а, ал. 1 лични данни се обработват съгласно разпоредбите на Закона за защита на личните данни и Закона за Министерството на вътрешните работи. Чл. 189г. Националният център за контакт за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата, е в Министерството на вътрешните работи. Чл. 189д. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия на всеки две години доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения.“ § 10. В § 6 от допълнителните разпоредби се правят следните допълнения: 1. В т. 63 накрая се добавя „или системи“. 2. Създава се т. 65: „65. „Автоматизирани технически средства и системи“ са уреди за контрол, работещи самостоятелно или взаимно свързани, одобрени и проверени съгласно Закона за измерванията, които установяват и автоматично заснемат нарушения в присъствие или отсъствие на контролен орган и могат да бъдат: а) стационарни – прикрепени към земята и обслужвани периодично от контролен орган; б) мобилни – прикрепени към превозно средство или временно разположени на участък от пътя, установяващи нарушение в присъствието на контролен орган, който поставя начало и край на работния процес.“ Допълнителни разпоредби § 11. Навсякъде в закона думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“. § 12. Този закон въвежда изискванията на: 1. Директива за изпълнение 2014/37/ЕС на Комисията от 27 февруари 2014 г. за изменение на Директива 91/671/ЕИО на Съвета относно задължителното използване на обезопасителни колани и на системи за обезопасяване на деца в превозните средства (ОВ, L 59/32 от 28 февруари 2014 г.). 2. Директива 2011/82/ЕС на Европейския парламент и на Съвета от 25 октомври 2011 г. за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата (OB, L 288/1 от 5 ноември 2011 г.). Заключителни разпоредби § 13. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия изчерпателен доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация за нарушенията по чл. 189б в срок до 6 май 2016 г. § 14. Министърът на вътрешните работи в срок до три месеца от влизането в сила на този закон издава наредбата по чл. 165, ал. 3. § 15. Разпоредбата на § 9 относно чл. 189д влиза в сила от 7 май 2016 г. Законът е приет от 43-то Народно събрание на 27 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 1594 УКАЗ № 33 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за движението по пътищата, приет от ХLIIІ Народно събрание на 27 февруари 2015 г. Издаден в София на 6 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14 от 2015 г.) § 1. В чл. 104а думите „при наличие на“ се заменят с „чрез“. § 2. В чл. 137в ал. 2 се изменя така: „(2) За деца с ръст под 150 сантиметра, които пътуват в моторни превозни средства от категориите М1, N1, N2 и N3, оборудвани със системи за обезопасяване, се използват системи за обезопасяване на деца от пълния или непълния клас по смисъла на чл. 137б, ал. 2, съобразен с теглото на детето, в съответствие със: 1. класификацията по чл. 137б, ал. 1 – за системите за обезопасяване на деца, одобрени в съответствие с чл. 137г, ал. 1, т. 1; 2. данни от производителя за височината и максималното тегло на детето, за което е предназначена системата за обезопасяване на деца, одобрена в съответствие с чл. 137г, ал. 1, т. 2.“ § 3. Член 137г се изменя така: „Чл. 137г. (1) Системите за обезопасяване на деца са одобрени съгласно изискванията на: 1. Правило № 44, серия от изменения 03 на Икономическата комисия за Европа на Организацията на обединените нации или на наредба по чл. 138, ал. 4 относно одобряване типа на нови моторни превозни средства по отношение на обезопасителните колани и на системите за обезопасяване и за одобряване типа на обезопасителни колани и системи за обезопасяване, или 2. Правило № 129 на Икономическата комисия за Европа на Организацията на обединените нации. (2) Системите за обезопасяване на деца се монтират в съответствие с информацията за монтажа (инструкциите за употреба), предоставена от производителя на системата за обезопасяване на деца, в която се посочват начинът и типовете превозни средства, на които може да се използва безопасно.“ § 4. В чл. 137д, ал. 1 думите „чл. 137г“ се заменят с „чл. 137г, ал. 1“. § 5. В чл. 149, ал. 3 т. 1 се изменя така: „1. клас А – превозни средства, конструирани за превоз и на стоящи пътници; автобусите от този клас разполагат с места за сядане;“. § 6. В чл. 165 се правят следните допълнения: 1. В ал. 2 се създава т. 8: „8. обозначават чрез поставяне на пътни знаци, оповестяват в средствата за масово осведомяване или на интернет страницата на Министерството на вътрешните работи участъка от пътя, на който се осъществява контрол по спазването на правилата за движение чрез автоматизирани технически средства или системи.“ 2. Създава се ал. 3: „(3) Условията и редът за използване на автоматизирани технически средства и системи за контрол на правилата за движение се определят с наредба на министъра на вътрешните работи.“ § 7. В чл. 183, ал. 4, т. 6 думите „при наличие на“ се заменят с „чрез“. § 8. В чл. 189 се правят следните изменения и допълнения: 1. В ал. 4 думите „техническо средство“ се заменят с „автоматизирано техническо средство или система“. 2. В ал. 8 се създава изречение трето: „В 7-дневен срок от получаване на жалбата директорът на съответната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, или оправомощено от него лице я изпраща заедно с цялата преписка на съответния районен съд, като в съпроводителното писмо посочва и доказателствата в подкрепа на обжалвания електронен фиш, както и информация за участъка от пътя с описание на мястото и географските координати, действащото ограничение на скоростта по чл. 21, посоката на движение на автомобила, разположението на автоматизираното техническо средство, неговия вид и данни за извършена метрологична проверка.“ § 9. Създават се чл. 189а, 189б, 189в, 189г и 189д: „Чл. 189а. (1) За нарушение, извършено с пътно превозно средство, регистрирано в друга държава – членка на Европейския съюз, когато нарушителят не е установен, се извършва автоматизирано търсене в националните бази данни за регистрацията на пътни превозни средства на съответната държава – членка на Европейския съюз, с цел установяване на собственика на пътното превозното средство, с което е извършено нарушението. (2) След установяване на собственика на пътното превозно средство, с което е извършено нарушението, се изпраща уведомително писмо по образец, утвърден със заповед на министъра на вътрешните работи. (3) Уведомителното писмо по ал. 2 задължително съдържа следните данни: 1. нарушението; 2. дата, час и място на нарушението; 3. правна квалификация на нарушението; 4. предвидената санкция за нарушението; 5. данни за уреда, с който е установено нарушението – в случаите, когато такъв е използван. (4) Уведомителното писмо по ал. 2 се изготвя на един от официалните езици на държавата – членка на Европейския съюз, където е регистрирано пътното превозно средство. (5) С уведомителното писмо по ал. 2 се определя срок на собственика до 60 дни от датата на получаването му да заплати глобата или да посочи данни за лицето, управлявало пътното превозно средство, с което е извършено нарушението. (6) На лицето по ал. 5, посочено от собственика, се изпраща уведомителното писмо по ал. 2 за извършеното нарушение. Чл. 189б. Редът по чл. 189а се прилага при установяване на едно или няколко от следните нарушения: 1. управление на пътно превозно средство под въздействието на алкохол, наркотици или други упойващи вещества; 2. преминаване при сигнал на светофара, който не разрешава преминаването; 3. управление на пътно превозно средство по пътна лента, регулирана с поставени над лентата пътни светофари, подаващи сигнал за забрана на използването на пътната лента; 4. управление на пътно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това; 5. превишаване на разрешената максимална скорост; 6. движение в лента за принудително спиране на автомагистрала, без да има право за това; 7. използване на мобилен телефон по време на управление на пътното превозно средство освен чрез устройство, позволяващо използването на телефона без участието на ръцете; 8. неизпълнение на задължението за използване на предпазен колан или носене на каска; 9. превозване на деца в нарушение на изискванията за използване на системите за обезопасяване. Чл. 189в. Получените при извършване на автоматизираното търсене по чл. 189а, ал. 1 лични данни се обработват съгласно разпоредбите на Закона за защита на личните данни и Закона за Министерството на вътрешните работи. Чл. 189г. Националният център за контакт за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата, е в Министерството на вътрешните работи. Чл. 189д. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия на всеки две години доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения.“ § 10. В § 6 от допълнителните разпоредби се правят следните допълнения: 1. В т. 63 накрая се добавя „или системи“. 2. Създава се т. 65: „65. „Автоматизирани технически средства и системи“ са уреди за контрол, работещи самостоятелно или взаимно свързани, одобрени и проверени съгласно Закона за измерванията, които установяват и автоматично заснемат нарушения в присъствие или отсъствие на контролен орган и могат да бъдат: а) стационарни – прикрепени към земята и обслужвани периодично от контролен орган; б) мобилни – прикрепени към превозно средство или временно разположени на участък от пътя, установяващи нарушение в присъствието на контролен орган, който поставя начало и край на работния процес.“ Допълнителни разпоредби § 11. Навсякъде в закона думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“. § 12. Този закон въвежда изискванията на: 1. Директива за изпълнение 2014/37/ЕС на Комисията от 27 февруари 2014 г. за изменение на Директива 91/671/ЕИО на Съвета относно задължителното използване на обезопасителни колани и на системи за обезопасяване на деца в превозните средства (ОВ, L 59/32 от 28 февруари 2014 г.). 2. Директива 2011/82/ЕС на Европейския парламент и на Съвета от 25 октомври 2011 г. за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата (OB, L 288/1 от 5 ноември 2011 г.). Заключителни разпоредби § 13. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия изчерпателен доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация за нарушенията по чл. 189б в срок до 6 май 2016 г. § 14. Министърът на вътрешните работи в срок до три месеца от влизането в сила на този закон издава наредбата по чл. 165, ал. 3. § 15. Разпоредбата на § 9 относно чл. 189д влиза в сила от 7 май 2016 г. Законът е приет от 43-то Народно събрание на 27 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 1594 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за движението по пътищата, приет от ХLIIІ Народно събрание на 27 февруари 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за движението по пътищата, приет от ХLIIІ Народно събрание на 27 февруари 2015 г. Издаден в София на 6 март 2015 г. София на 6 март 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: Христо Иванов за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14 от 2015 г.) за изменение и допълнение на Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14 от 2015 г.) § 1. В чл. 104а думите „при наличие на“ се заменят с „чрез“. В чл. 104а думите „при наличие на“ се заменят с „чрез“. § 2. В чл. 137в ал. 2 се изменя така: В чл. 137в ал. 2 се изменя така: „(2) За деца с ръст под 150 сантиметра, които пътуват в моторни превозни средства от категориите М1, N1, N2 и N3, оборудвани със системи за обезопасяване, се използват системи за обезопасяване на деца от пълния или непълния клас по смисъла на чл. 137б, ал. 2, съобразен с теглото на детето, в съответствие със: „(2) За деца с ръст под 150 сантиметра, които пътуват в моторни превозни средства от категориите М1, N1, N2 и N3, оборудвани със системи за обезопасяване, се използват системи за обезопасяване на деца от пълния или непълния клас по смисъла на чл. 137б, ал. 2, съобразен с теглото на детето, в съответствие със: 1. класификацията по чл. 137б, ал. 1 – за системите за обезопасяване на деца, одобрени в съответствие с чл. 137г, ал. 1, т. 1; 1. класификацията по чл. 137б, ал. 1 – за системите за обезопасяване на деца, одобрени в съответствие с чл. 137г, ал. 1, т. 1; 2. данни от производителя за височината и максималното тегло на детето, за което е предназначена системата за обезопасяване на деца, одобрена в съответствие с чл. 137г, ал. 1, т. 2.“ 2. данни от производителя за височината и максималното тегло на детето, за което е предназначена системата за обезопасяване на деца, одобрена в съответствие с чл. 137г, ал. 1, т. 2.“ § 3. Член 137г се изменя така: Член 137г се изменя така: „Чл. 137г. (1) Системите за обезопасяване на деца са одобрени съгласно изискванията на: „Чл. 137г. (1) Системите за обезопасяване на деца са одобрени съгласно изискванията на: 1. Правило № 44, серия от изменения 03 на Икономическата комисия за Европа на Организацията на обединените нации или на наредба по чл. 138, ал. 4 относно одобряване типа на нови моторни превозни средства по отношение на обезопасителните колани и на системите за обезопасяване и за одобряване типа на обезопасителни колани и системи за обезопасяване, или 1. Правило № 44, серия от изменения 03 на Икономическата комисия за Европа на Организацията на обединените нации или на наредба по чл. 138, ал. 4 относно одобряване типа на нови моторни превозни средства по отношение на обезопасителните колани и на системите за обезопасяване и за одобряване типа на обезопасителни колани и системи за обезопасяване, или 2. Правило № 129 на Икономическата комисия за Европа на Организацията на обединените нации. 2. Правило № 129 на Икономическата комисия за Европа на Организацията на обединените нации. (2) Системите за обезопасяване на деца се монтират в съответствие с информацията за монтажа (инструкциите за употреба), предоставена от производителя на системата за обезопасяване на деца, в която се посочват начинът и типовете превозни средства, на които може да се използва безопасно.“ (2) Системите за обезопасяване на деца се монтират в съответствие с информацията за монтажа (инструкциите за употреба), предоставена от производителя на системата за обезопасяване на деца, в която се посочват начинът и типовете превозни средства, на които може да се използва безопасно.“ § 4. В чл. 137д, ал. 1 думите „чл. 137г“ се заменят с „чл. 137г, ал. 1“. В чл. 137д, ал. 1 думите „чл. 137г“ се заменят с „чл. 137г, ал. 1“. § 5. В чл. 149, ал. 3 т. 1 се изменя така: В чл. 149, ал. 3 т. 1 се изменя така: „1. клас А – превозни средства, конструирани за превоз и на стоящи пътници; автобусите от този клас разполагат с места за сядане;“. „1. клас А – превозни средства, конструирани за превоз и на стоящи пътници; автобусите от този клас разполагат с места за сядане;“. § 6. В чл. 165 се правят следните допълнения: В чл. 165 се правят следните допълнения: 1. В ал. 2 се създава т. 8: 1. В ал. 2 се създава т. 8: „8. обозначават чрез поставяне на пътни знаци, оповестяват в средствата за масово осведомяване или на интернет страницата на Министерството на вътрешните работи участъка от пътя, на който се осъществява контрол по спазването на правилата за движение чрез автоматизирани технически средства или системи.“ „8. обозначават чрез поставяне на пътни знаци, оповестяват в средствата за масово осведомяване или на интернет страницата на Министерството на вътрешните работи участъка от пътя, на който се осъществява контрол по спазването на правилата за движение чрез автоматизирани технически средства или системи.“ „(3) Условията и редът за използване на автоматизирани технически средства и системи за контрол на правилата за движение се определят с наредба на министъра на вътрешните работи.“ „(3) Условията и редът за използване на автоматизирани технически средства и системи за контрол на правилата за движение се определят с наредба на министъра на вътрешните работи.“ § 7. В чл. 183, ал. 4, т. 6 думите „при наличие на“ се заменят с „чрез“. В чл. 183, ал. 4, т. 6 думите „при наличие на“ се заменят с „чрез“. § 8. В чл. 189 се правят следните изменения и допълнения: В чл. 189 се правят следните изменения и допълнения: 1. В ал. 4 думите „техническо средство“ се заменят с „автоматизирано техническо средство или система“. 1. В ал. 4 думите „техническо средство“ се заменят с „автоматизирано техническо средство или система“. 2. В ал. 8 се създава изречение трето: „В 7-дневен срок от получаване на жалбата директорът на съответната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, или оправомощено от него лице я изпраща заедно с цялата преписка на съответния районен съд, като в съпроводителното писмо посочва и доказателствата в подкрепа на обжалвания електронен фиш, както и информация за участъка от пътя с описание на мястото и географските координати, действащото ограничение на скоростта по чл. 21, посоката на движение на автомобила, разположението на автоматизираното техническо средство, неговия вид и данни за извършена метрологична проверка.“ 2. В ал. 8 се създава изречение трето: „В 7-дневен срок от получаване на жалбата директорът на съответната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, или оправомощено от него лице я изпраща заедно с цялата преписка на съответния районен съд, като в съпроводителното писмо посочва и доказателствата в подкрепа на обжалвания електронен фиш, както и информация за участъка от пътя с описание на мястото и географските координати, действащото ограничение на скоростта по чл. 21, посоката на движение на автомобила, разположението на автоматизираното техническо средство, неговия вид и данни за извършена метрологична проверка.“ § 9. Създават се чл. 189а, 189б, 189в, 189г и 189д: Създават се чл. 189а, 189б, 189в, 189г и 189д: „Чл. 189а. (1) За нарушение, извършено с пътно превозно средство, регистрирано в друга държава – членка на Европейския съюз, когато нарушителят не е установен, се извършва автоматизирано търсене в националните бази данни за регистрацията на пътни превозни средства на съответната държава – членка на Европейския съюз, с цел установяване на собственика на пътното превозното средство, с което е извършено нарушението. „Чл. 189а. (1) За нарушение, извършено с пътно превозно средство, регистрирано в друга държава – членка на Европейския съюз, когато нарушителят не е установен, се извършва автоматизирано търсене в националните бази данни за регистрацията на пътни превозни средства на съответната държава – членка на Европейския съюз, с цел установяване на собственика на пътното превозното средство, с което е извършено нарушението. (2) След установяване на собственика на пътното превозно средство, с което е извършено нарушението, се изпраща уведомително писмо по образец, утвърден със заповед на министъра на вътрешните работи. (2) След установяване на собственика на пътното превозно средство, с което е извършено нарушението, се изпраща уведомително писмо по образец, утвърден със заповед на министъра на вътрешните работи. (3) Уведомителното писмо по ал. 2 задължително съдържа следните данни: (3) Уведомителното писмо по ал. 2 задължително съдържа следните данни: 2. дата, час и място на нарушението; 2. дата, час и място на нарушението; 3. правна квалификация на нарушението; 3. правна квалификация на нарушението; 4. предвидената санкция за нарушението; 4. предвидената санкция за нарушението; 5. данни за уреда, с който е установено нарушението – в случаите, когато такъв е използван. 5. данни за уреда, с който е установено нарушението – в случаите, когато такъв е използван. (4) Уведомителното писмо по ал. 2 се изготвя на един от официалните езици на държавата – членка на Европейския съюз, където е регистрирано пътното превозно средство. (4) Уведомителното писмо по ал. 2 се изготвя на един от официалните езици на държавата – членка на Европейския съюз, където е регистрирано пътното превозно средство. (5) С уведомителното писмо по ал. 2 се определя срок на собственика до 60 дни от датата на получаването му да заплати глобата или да посочи данни за лицето, управлявало пътното превозно средство, с което е извършено нарушението. (5) С уведомителното писмо по ал. 2 се определя срок на собственика до 60 дни от датата на получаването му да заплати глобата или да посочи данни за лицето, управлявало пътното превозно средство, с което е извършено нарушението. (6) На лицето по ал. 5, посочено от собственика, се изпраща уведомителното писмо по ал. 2 за извършеното нарушение. (6) На лицето по ал. 5, посочено от собственика, се изпраща уведомителното писмо по ал. 2 за извършеното нарушение. Чл. 189б. Редът по чл. 189а се прилага при установяване на едно или няколко от следните нарушения: Чл. 189б. Редът по чл. 189а се прилага при установяване на едно или няколко от следните нарушения: 1. управление на пътно превозно средство под въздействието на алкохол, наркотици или други упойващи вещества; 1. управление на пътно превозно средство под въздействието на алкохол, наркотици или други упойващи вещества; 2. преминаване при сигнал на светофара, който не разрешава преминаването; 2. преминаване при сигнал на светофара, който не разрешава преминаването; 3. управление на пътно превозно средство по пътна лента, регулирана с поставени над лентата пътни светофари, подаващи сигнал за забрана на използването на пътната лента; 3. управление на пътно превозно средство по пътна лента, регулирана с поставени над лентата пътни светофари, подаващи сигнал за забрана на използването на пътната лента; 4. управление на пътно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това; 4. управление на пътно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това; 5. превишаване на разрешената максимална скорост; 5. превишаване на разрешената максимална скорост; 6. движение в лента за принудително спиране на автомагистрала, без да има право за това; 6. движение в лента за принудително спиране на автомагистрала, без да има право за това; 7. използване на мобилен телефон по време на управление на пътното превозно средство освен чрез устройство, позволяващо използването на телефона без участието на ръцете; 7. използване на мобилен телефон по време на управление на пътното превозно средство освен чрез устройство, позволяващо използването на телефона без участието на ръцете; 8. неизпълнение на задължението за използване на предпазен колан или носене на каска; 8. неизпълнение на задължението за използване на предпазен колан или носене на каска; 9. превозване на деца в нарушение на изискванията за използване на системите за обезопасяване. 9. превозване на деца в нарушение на изискванията за използване на системите за обезопасяване. Чл. 189в. Получените при извършване на автоматизираното търсене по чл. 189а, ал. 1 лични данни се обработват съгласно разпоредбите на Закона за защита на личните данни и Закона за Министерството на вътрешните работи. Чл. 189в. Получените при извършване на автоматизираното търсене по чл. 189а, ал. 1 лични данни се обработват съгласно разпоредбите на Закона за защита на личните данни и Закона за Министерството на вътрешните работи. Чл. 189г. Националният център за контакт за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата, е в Министерството на вътрешните работи. Чл. 189г. Националният център за контакт за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата, е в Министерството на вътрешните работи. Чл. 189д. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия на всеки две години доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения.“ Чл. 189д. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия на всеки две години доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения.“ § 10. В § 6 от допълнителните разпоредби се правят следните допълнения: В § 6 от допълнителните разпоредби се правят следните допълнения: 1. В т. 63 накрая се добавя „или системи“. 1. В т. 63 накрая се добавя „или системи“. „65. „Автоматизирани технически средства и системи“ са уреди за контрол, работещи самостоятелно или взаимно свързани, одобрени и проверени съгласно Закона за измерванията, които установяват и автоматично заснемат нарушения в присъствие или отсъствие на контролен орган и могат да бъдат: „65. „Автоматизирани технически средства и системи“ са уреди за контрол, работещи самостоятелно или взаимно свързани, одобрени и проверени съгласно Закона за измерванията, които установяват и автоматично заснемат нарушения в присъствие или отсъствие на контролен орган и могат да бъдат: а) стационарни – прикрепени към земята и обслужвани периодично от контролен орган; а) стационарни – прикрепени към земята и обслужвани периодично от контролен орган; б) мобилни – прикрепени към превозно средство или временно разположени на участък от пътя, установяващи нарушение в присъствието на контролен орган, който поставя начало и край на работния процес.“ б) мобилни – прикрепени към превозно средство или временно разположени на участък от пътя, установяващи нарушение в присъствието на контролен орган, който поставя начало и край на работния процес.“ Допълнителни разпоредби Допълнителни разпоредби § 11. Навсякъде в закона думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“. Навсякъде в закона думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“. § 12. Този закон въвежда изискванията на: Този закон въвежда изискванията на: 1. Директива за изпълнение 2014/37/ЕС на Комисията от 27 февруари 2014 г. за изменение на Директива 91/671/ЕИО на Съвета относно задължителното използване на обезопасителни колани и на системи за обезопасяване на деца в превозните средства (ОВ, L 59/32 от 28 февруари 2014 г.). 1. Директива за изпълнение 2014/37/ЕС на Комисията от 27 февруари 2014 г. за изменение на Директива 91/671/ЕИО на Съвета относно задължителното използване на обезопасителни колани и на системи за обезопасяване на деца в превозните средства (ОВ, L 59/32 от 28 февруари 2014 г.). 2. Директива 2011/82/ЕС на Европейския парламент и на Съвета от 25 октомври 2011 г. за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата (OB, L 288/1 от 5 ноември 2011 г.). 2. Директива 2011/82/ЕС на Европейския парламент и на Съвета от 25 октомври 2011 г. за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата (OB, L 288/1 от 5 ноември 2011 г.). Заключителни разпоредби Заключителни разпоредби § 13. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия изчерпателен доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация за нарушенията по чл. 189б в срок до 6 май 2016 г. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия изчерпателен доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация за нарушенията по чл. 189б в срок до 6 май 2016 г. § 14. Министърът на вътрешните работи в срок до три месеца от влизането в сила на този закон издава наредбата по чл. 165, ал. 3. Министърът на вътрешните работи в срок до три месеца от влизането в сила на този закон издава наредбата по чл. 165, ал. 3. § 15. Разпоредбата на § 9 относно чл. 189д влиза в сила от 7 май 2016 г. Разпоредбата на § 9 относно чл. 189д влиза в сила от 7 май 2016 г. Законът е приет от 43-то Народно събрание на 27 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 27 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев За председател на Народното събрание: Димитър Главчев Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:50:21.085Z",
    "processingTime": 12486,
    "textLength": 133273
  }
}