{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15277",
  "lawId": "15277",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за административните нарушения и наказания Дата на приемане 06/10/2015 Държавен вестник брой 81 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за административните нарушения и наказания УКАЗ № 200 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за административните нарушения и наказания, приет от ХLІІI Народно събрание на 6 октомври 2015 г. Издаден в София на 15 октомври 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г. и бр. 98 и 107 от 2014 г.) § 1. В чл. 83а се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думите „чл. 162, ал. 1 и 2“ се добавя „чл. 164, ал. 1“ и се поставя запетая, след числото „242“ се добавя „243, 244, 244а, 246, ал. 3, 248а“ и се поставя запетая, числото „254“ се заличава, след числото „255“ се добавя „255а“ и се поставя запетая, числото „257“ се заличава и след числото „280“ се добавя „281, 282“ и се поставя запетая; б) точка 4 се изменя така: „4. работник или служител, на който юридическото лице е възложило определена работа, когато престъплението е извършено при или по повод изпълнението на тази работа, се налага имуществена санкция до 1 000 000 лв., но не по-малко от равностойността на облагата, когато тя е имуществена; санкция в размер до 1 000 000 лв. се налага и когато облагата няма имуществен характер или размерът й не може да се установи.“ 2. Създава се нова ал. 2: „(2) Имуществената санкция се налага и на юридическо лице, което няма седалище на територията на Република България, в случай че престъплението по ал. 1 е извършено на територията на Република България.“ 3. Досегашната ал. 2 става ал. 3. 4. Досегашната ал. 3 става ал. 4 и в нея думата „извършителя“ се заменя със „съучастниците в извършване“. 5. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Отнема се в полза на държавата придобитата от юридическото лице пряка или непряка облага от престъплението по ал. 1, ако не подлежи на връщане или възстановяване, или на отнемане по реда на Наказателния кодекс. Когато вещта или имуществото – предмет на престъплението, липсва или е отчуждено, присъжда се неговата левова равностойност.“ 6. Досегашната ал. 5 става ал. 6. § 2. В чл. 83б, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „съответния прокурор до административния съд“ се заменят с „прокурора, който е компетентен да разгледа делото или преписката за съответното престъпление, до окръжния съд по седалището на юридическото лице, а в случаите по чл. 83а, ал. 2 – до Софийския градски съд“. 2. В т. 1 след думите „обвинителния акт“ се поставя запетая и се добавя „на постановление с предложение за освобождаване на дееца от наказателна отговорност с налагане на административно наказание или на споразумение за решаване на делото в съда“. 3. В т. 2 се създават букви „д“ – „ж“: „д) в предвидените в особената част на Наказателния кодекс случаи по дела от общ характер липсва тъжба от пострадалия до прокурора; е) деецът се освобождава от наказателна отговорност с прилагане на възпитателни мерки; ж) е допуснат трансфер на наказателното производство в друга държава.“ 4. Създават се т. 3 и 4: „3. когато наказателното производство е спряно на основание, че: а) след извършване на престъплението обвиняемият е изпаднал в краткотрайно разстройство на съзнанието, което изключва вменяемостта, или има друго тежко заболяване, което пречи на провеждането на производството; б) разглеждането на делото в отсъствие на обвиняемия би попречило да се разкрие обективната истина; в) деецът е лице с имунитет; 4. след влизане в сила на решение по чл. 124, ал. 5 от Гражданския процесуален кодекс.“ § 3. Член 83г се изменя така: „Чл. 83г. (1) Съдът в закрито заседание се произнася с определение, с което: 1. връща предложението на прокурора, когато не е мотивирано или не отговаря на изискванията на закона; 2. прекратява делото, когато юридическото лице е заличено от търговския регистър поради ликвидация или несъстоятелност. (2) Съдът разглежда предложението в състав от един съдия в открито съдебно заседание с участието на прокурор и с призоваване на юридическото лице. (3) Неявяването на представител на юридическото лице, когато призоваването е редовно, не е пречка за разглеждане на делото. (4) Съдът събира доказателства служебно или по искане на страните. (5) Съдът разглежда делото и въз основа на събраните доказателства преценява: 1. получило ли е юридическото лице неправомерна облага; 2. има ли връзка между извършителя на престъпното деяние и юридическото лице; 3. има ли връзка между престъпното деяние и облагата за юридическото лице; 4. какъв е видът на облагата и размерът й, ако е имуществена. (6) Съдът се произнася с решение, с което: 1. налага имуществена санкция; 2. отказва да наложи имуществена санкция. (7) Решението по ал. 6, т. 1 съдържа: 1. данните за юридическото лице; 2. данните за произхода, вида и размера на облагата; 3. размера на наложената имуществена санкция; 4. описание на имуществото, което се отнема в полза на държавата, ако има такова; 5. определяне на разноските. (8) По дела, които представляват фактическа или правна сложност, мотивите могат да бъдат изготвени и след произнасянето на решението, но не по-късно от 30 дни.“ § 4. Член 83д се изменя така: „Чл. 83д. (1) Решението на окръжния съд по чл. 83г, ал. 6 подлежи на обжалване или протест пред апелативния съд в 14-дневен срок от съобщаването му на страните. (2) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (3) В производството пред апелативния съд се допускат само писмени доказателства. (4) Апелативният съд се произнася с решение, с което може: 1. да отмени решението на окръжния съд и да върне делото за ново разглеждане, когато в хода на съдебното производство пред първата инстанция са допуснати съществени нарушения на процесуалните правила; 2. да отмени решението на окръжния съд и да наложи имуществена санкция; 3. да отмени решението на окръжния съд и да откаже да наложи имуществена санкция; 4. да измени решението на окръжния съд; 5. да потвърди решението на окръжния съд. (5) Решението на апелативния съд е окончателно.“ § 5. Член 83е се изменя така: „Чл. 83е. (1) Производството, по което е постановено влязло в сила решение на окръжния или на апелативния съд, подлежи на възобновяване, когато: 1. с влязла в сила присъда или решение се установи, че някои от писмените доказателства, въз основа на които е издаден актът, са неистински или с невярно съдържание; 2. с влязла в сила присъда или решение се установи, че съдия, прокурор, страна или участник в производството е извършил престъпление във връзка с участието си в производството; 3. след влизане в сила на решението за налагане на имуществена санкция на юридическото лице лицето по чл. 83а, ал. 1, т. 1 – 4 бъде оправдано с влязъл в сила съдебен акт или спряното досъдебно производство бъде прекратено от прокурора в случаите по чл. 24, ал. 1, т. 1 от Наказателно-процесуалния кодекс; 4. след влизане в сила на решението се разкрият обстоятелства или доказателства, които не са били известни на страната и съда и имат съществено значение за производството; 5. с решение на Европейския съд по правата на човека е установено нарушение на Европейската конвенция за защита на правата на човека и основните свободи, което има съществено значение за делото; 6. в хода на производството е допуснато съществено нарушение на процесуалните правила. (2) Искането за възобновяване може да се направи в 6-месечен срок от узнаване за възникване на основанието, а в случаите по ал. 1, т. 6 – от влизане в сила на решението на окръжния или на апелативния съд. (3) Искането за възобновяване не спира изпълнението на влязлото в сила решение, освен ако съдът постанови друго. (4) Искане за възобновяване на производството може да направи: 1. окръжният прокурор; 2. юридическото лице, на което е наложена имуществена санкция. (5) Искането за възобновяване се разглежда от апелативния съд, в съдебния район на който се намира органът, постановил влязлото в сила решение. (6) Апелативният съд разглежда искането в състав от трима съдии. В случаите, когато се иска възобновяване на производството по решение на апелативния съд, искането се разглежда от друг състав на съответния апелативен съд. (7) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (8) Когато намери искането за възобновяване за основателно, апелативният съд отменя акта и връща делото за ново разглеждане, като посочва процесуалното действие, от което трябва да започне новото разглеждане.“ § 6. Създава се чл. 83ж: „Чл. 83ж. За неуредените в чл. 83б, 83г – 83е въпроси се прилагат разпоредбите на Наказателно-процесуалния кодекс.“ § 7. В допълнителната разпоредба се правят следните изменения и допълнения: 1. След думите „по смисъла на този закон“ се поставя двоеточие и текстът докрая става т. 1. 2. Създават се т. 2 и 3: „2. „Пряка облага“ е всяко благоприятно изменение в правната сфера на юридическото лице, настъпило като непосредствена последица от престъплението. 3. „Непряка облага“ е: а) придобитото в резултат на разпореждане с предмета на престъплението; б) вещта или имуществото, придобити чрез операция или сделка с пряката облага от престъплението; в) вещта, в която е трансформирана пряката облага от престъплението.“ Преходни и заключителни разпоредби § 8. Неприключилите съдебни производства в административните съдилища по чл. 83а – 83е се прекратяват и се изпращат по компетентност на съответния окръжен съд. § 9. Този закон влиза в сила един месец след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 6 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6674 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за административните нарушения и наказания Дата на приемане 06/10/2015 Държавен вестник брой 81 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за административните нарушения и наказания УКАЗ № 200 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за административните нарушения и наказания, приет от ХLІІI Народно събрание на 6 октомври 2015 г. Издаден в София на 15 октомври 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г. и бр. 98 и 107 от 2014 г.) § 1. В чл. 83а се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думите „чл. 162, ал. 1 и 2“ се добавя „чл. 164, ал. 1“ и се поставя запетая, след числото „242“ се добавя „243, 244, 244а, 246, ал. 3, 248а“ и се поставя запетая, числото „254“ се заличава, след числото „255“ се добавя „255а“ и се поставя запетая, числото „257“ се заличава и след числото „280“ се добавя „281, 282“ и се поставя запетая; б) точка 4 се изменя така: „4. работник или служител, на който юридическото лице е възложило определена работа, когато престъплението е извършено при или по повод изпълнението на тази работа, се налага имуществена санкция до 1 000 000 лв., но не по-малко от равностойността на облагата, когато тя е имуществена; санкция в размер до 1 000 000 лв. се налага и когато облагата няма имуществен характер или размерът й не може да се установи.“ 2. Създава се нова ал. 2: „(2) Имуществената санкция се налага и на юридическо лице, което няма седалище на територията на Република България, в случай че престъплението по ал. 1 е извършено на територията на Република България.“ 3. Досегашната ал. 2 става ал. 3. 4. Досегашната ал. 3 става ал. 4 и в нея думата „извършителя“ се заменя със „съучастниците в извършване“. 5. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Отнема се в полза на държавата придобитата от юридическото лице пряка или непряка облага от престъплението по ал. 1, ако не подлежи на връщане или възстановяване, или на отнемане по реда на Наказателния кодекс. Когато вещта или имуществото – предмет на престъплението, липсва или е отчуждено, присъжда се неговата левова равностойност.“ 6. Досегашната ал. 5 става ал. 6. § 2. В чл. 83б, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „съответния прокурор до административния съд“ се заменят с „прокурора, който е компетентен да разгледа делото или преписката за съответното престъпление, до окръжния съд по седалището на юридическото лице, а в случаите по чл. 83а, ал. 2 – до Софийския градски съд“. 2. В т. 1 след думите „обвинителния акт“ се поставя запетая и се добавя „на постановление с предложение за освобождаване на дееца от наказателна отговорност с налагане на административно наказание или на споразумение за решаване на делото в съда“. 3. В т. 2 се създават букви „д“ – „ж“: „д) в предвидените в особената част на Наказателния кодекс случаи по дела от общ характер липсва тъжба от пострадалия до прокурора; е) деецът се освобождава от наказателна отговорност с прилагане на възпитателни мерки; ж) е допуснат трансфер на наказателното производство в друга държава.“ 4. Създават се т. 3 и 4: „3. когато наказателното производство е спряно на основание, че: а) след извършване на престъплението обвиняемият е изпаднал в краткотрайно разстройство на съзнанието, което изключва вменяемостта, или има друго тежко заболяване, което пречи на провеждането на производството; б) разглеждането на делото в отсъствие на обвиняемия би попречило да се разкрие обективната истина; в) деецът е лице с имунитет; 4. след влизане в сила на решение по чл. 124, ал. 5 от Гражданския процесуален кодекс.“ § 3. Член 83г се изменя така: „Чл. 83г. (1) Съдът в закрито заседание се произнася с определение, с което: 1. връща предложението на прокурора, когато не е мотивирано или не отговаря на изискванията на закона; 2. прекратява делото, когато юридическото лице е заличено от търговския регистър поради ликвидация или несъстоятелност. (2) Съдът разглежда предложението в състав от един съдия в открито съдебно заседание с участието на прокурор и с призоваване на юридическото лице. (3) Неявяването на представител на юридическото лице, когато призоваването е редовно, не е пречка за разглеждане на делото. (4) Съдът събира доказателства служебно или по искане на страните. (5) Съдът разглежда делото и въз основа на събраните доказателства преценява: 1. получило ли е юридическото лице неправомерна облага; 2. има ли връзка между извършителя на престъпното деяние и юридическото лице; 3. има ли връзка между престъпното деяние и облагата за юридическото лице; 4. какъв е видът на облагата и размерът й, ако е имуществена. (6) Съдът се произнася с решение, с което: 1. налага имуществена санкция; 2. отказва да наложи имуществена санкция. (7) Решението по ал. 6, т. 1 съдържа: 1. данните за юридическото лице; 2. данните за произхода, вида и размера на облагата; 3. размера на наложената имуществена санкция; 4. описание на имуществото, което се отнема в полза на държавата, ако има такова; 5. определяне на разноските. (8) По дела, които представляват фактическа или правна сложност, мотивите могат да бъдат изготвени и след произнасянето на решението, но не по-късно от 30 дни.“ § 4. Член 83д се изменя така: „Чл. 83д. (1) Решението на окръжния съд по чл. 83г, ал. 6 подлежи на обжалване или протест пред апелативния съд в 14-дневен срок от съобщаването му на страните. (2) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (3) В производството пред апелативния съд се допускат само писмени доказателства. (4) Апелативният съд се произнася с решение, с което може: 1. да отмени решението на окръжния съд и да върне делото за ново разглеждане, когато в хода на съдебното производство пред първата инстанция са допуснати съществени нарушения на процесуалните правила; 2. да отмени решението на окръжния съд и да наложи имуществена санкция; 3. да отмени решението на окръжния съд и да откаже да наложи имуществена санкция; 4. да измени решението на окръжния съд; 5. да потвърди решението на окръжния съд. (5) Решението на апелативния съд е окончателно.“ § 5. Член 83е се изменя така: „Чл. 83е. (1) Производството, по което е постановено влязло в сила решение на окръжния или на апелативния съд, подлежи на възобновяване, когато: 1. с влязла в сила присъда или решение се установи, че някои от писмените доказателства, въз основа на които е издаден актът, са неистински или с невярно съдържание; 2. с влязла в сила присъда или решение се установи, че съдия, прокурор, страна или участник в производството е извършил престъпление във връзка с участието си в производството; 3. след влизане в сила на решението за налагане на имуществена санкция на юридическото лице лицето по чл. 83а, ал. 1, т. 1 – 4 бъде оправдано с влязъл в сила съдебен акт или спряното досъдебно производство бъде прекратено от прокурора в случаите по чл. 24, ал. 1, т. 1 от Наказателно-процесуалния кодекс; 4. след влизане в сила на решението се разкрият обстоятелства или доказателства, които не са били известни на страната и съда и имат съществено значение за производството; 5. с решение на Европейския съд по правата на човека е установено нарушение на Европейската конвенция за защита на правата на човека и основните свободи, което има съществено значение за делото; 6. в хода на производството е допуснато съществено нарушение на процесуалните правила. (2) Искането за възобновяване може да се направи в 6-месечен срок от узнаване за възникване на основанието, а в случаите по ал. 1, т. 6 – от влизане в сила на решението на окръжния или на апелативния съд. (3) Искането за възобновяване не спира изпълнението на влязлото в сила решение, освен ако съдът постанови друго. (4) Искане за възобновяване на производството може да направи: 1. окръжният прокурор; 2. юридическото лице, на което е наложена имуществена санкция. (5) Искането за възобновяване се разглежда от апелативния съд, в съдебния район на който се намира органът, постановил влязлото в сила решение. (6) Апелативният съд разглежда искането в състав от трима съдии. В случаите, когато се иска възобновяване на производството по решение на апелативния съд, искането се разглежда от друг състав на съответния апелативен съд. (7) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (8) Когато намери искането за възобновяване за основателно, апелативният съд отменя акта и връща делото за ново разглеждане, като посочва процесуалното действие, от което трябва да започне новото разглеждане.“ § 6. Създава се чл. 83ж: „Чл. 83ж. За неуредените в чл. 83б, 83г – 83е въпроси се прилагат разпоредбите на Наказателно-процесуалния кодекс.“ § 7. В допълнителната разпоредба се правят следните изменения и допълнения: 1. След думите „по смисъла на този закон“ се поставя двоеточие и текстът докрая става т. 1. 2. Създават се т. 2 и 3: „2. „Пряка облага“ е всяко благоприятно изменение в правната сфера на юридическото лице, настъпило като непосредствена последица от престъплението. 3. „Непряка облага“ е: а) придобитото в резултат на разпореждане с предмета на престъплението; б) вещта или имуществото, придобити чрез операция или сделка с пряката облага от престъплението; в) вещта, в която е трансформирана пряката облага от престъплението.“ Преходни и заключителни разпоредби § 8. Неприключилите съдебни производства в административните съдилища по чл. 83а – 83е се прекратяват и се изпращат по компетентност на съответния окръжен съд. § 9. Този закон влиза в сила един месец след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 6 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6674 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за административните нарушения и наказания Дата на приемане 06/10/2015 Държавен вестник брой 81 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за административните нарушения и наказания УКАЗ № 200 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за административните нарушения и наказания, приет от ХLІІI Народно събрание на 6 октомври 2015 г. Издаден в София на 15 октомври 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г. и бр. 98 и 107 от 2014 г.) § 1. В чл. 83а се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думите „чл. 162, ал. 1 и 2“ се добавя „чл. 164, ал. 1“ и се поставя запетая, след числото „242“ се добавя „243, 244, 244а, 246, ал. 3, 248а“ и се поставя запетая, числото „254“ се заличава, след числото „255“ се добавя „255а“ и се поставя запетая, числото „257“ се заличава и след числото „280“ се добавя „281, 282“ и се поставя запетая; б) точка 4 се изменя така: „4. работник или служител, на който юридическото лице е възложило определена работа, когато престъплението е извършено при или по повод изпълнението на тази работа, се налага имуществена санкция до 1 000 000 лв., но не по-малко от равностойността на облагата, когато тя е имуществена; санкция в размер до 1 000 000 лв. се налага и когато облагата няма имуществен характер или размерът й не може да се установи.“ 2. Създава се нова ал. 2: „(2) Имуществената санкция се налага и на юридическо лице, което няма седалище на територията на Република България, в случай че престъплението по ал. 1 е извършено на територията на Република България.“ 3. Досегашната ал. 2 става ал. 3. 4. Досегашната ал. 3 става ал. 4 и в нея думата „извършителя“ се заменя със „съучастниците в извършване“. 5. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Отнема се в полза на държавата придобитата от юридическото лице пряка или непряка облага от престъплението по ал. 1, ако не подлежи на връщане или възстановяване, или на отнемане по реда на Наказателния кодекс. Когато вещта или имуществото – предмет на престъплението, липсва или е отчуждено, присъжда се неговата левова равностойност.“ 6. Досегашната ал. 5 става ал. 6. § 2. В чл. 83б, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „съответния прокурор до административния съд“ се заменят с „прокурора, който е компетентен да разгледа делото или преписката за съответното престъпление, до окръжния съд по седалището на юридическото лице, а в случаите по чл. 83а, ал. 2 – до Софийския градски съд“. 2. В т. 1 след думите „обвинителния акт“ се поставя запетая и се добавя „на постановление с предложение за освобождаване на дееца от наказателна отговорност с налагане на административно наказание или на споразумение за решаване на делото в съда“. 3. В т. 2 се създават букви „д“ – „ж“: „д) в предвидените в особената част на Наказателния кодекс случаи по дела от общ характер липсва тъжба от пострадалия до прокурора; е) деецът се освобождава от наказателна отговорност с прилагане на възпитателни мерки; ж) е допуснат трансфер на наказателното производство в друга държава.“ 4. Създават се т. 3 и 4: „3. когато наказателното производство е спряно на основание, че: а) след извършване на престъплението обвиняемият е изпаднал в краткотрайно разстройство на съзнанието, което изключва вменяемостта, или има друго тежко заболяване, което пречи на провеждането на производството; б) разглеждането на делото в отсъствие на обвиняемия би попречило да се разкрие обективната истина; в) деецът е лице с имунитет; 4. след влизане в сила на решение по чл. 124, ал. 5 от Гражданския процесуален кодекс.“ § 3. Член 83г се изменя така: „Чл. 83г. (1) Съдът в закрито заседание се произнася с определение, с което: 1. връща предложението на прокурора, когато не е мотивирано или не отговаря на изискванията на закона; 2. прекратява делото, когато юридическото лице е заличено от търговския регистър поради ликвидация или несъстоятелност. (2) Съдът разглежда предложението в състав от един съдия в открито съдебно заседание с участието на прокурор и с призоваване на юридическото лице. (3) Неявяването на представител на юридическото лице, когато призоваването е редовно, не е пречка за разглеждане на делото. (4) Съдът събира доказателства служебно или по искане на страните. (5) Съдът разглежда делото и въз основа на събраните доказателства преценява: 1. получило ли е юридическото лице неправомерна облага; 2. има ли връзка между извършителя на престъпното деяние и юридическото лице; 3. има ли връзка между престъпното деяние и облагата за юридическото лице; 4. какъв е видът на облагата и размерът й, ако е имуществена. (6) Съдът се произнася с решение, с което: 1. налага имуществена санкция; 2. отказва да наложи имуществена санкция. (7) Решението по ал. 6, т. 1 съдържа: 1. данните за юридическото лице; 2. данните за произхода, вида и размера на облагата; 3. размера на наложената имуществена санкция; 4. описание на имуществото, което се отнема в полза на държавата, ако има такова; 5. определяне на разноските. (8) По дела, които представляват фактическа или правна сложност, мотивите могат да бъдат изготвени и след произнасянето на решението, но не по-късно от 30 дни.“ § 4. Член 83д се изменя така: „Чл. 83д. (1) Решението на окръжния съд по чл. 83г, ал. 6 подлежи на обжалване или протест пред апелативния съд в 14-дневен срок от съобщаването му на страните. (2) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (3) В производството пред апелативния съд се допускат само писмени доказателства. (4) Апелативният съд се произнася с решение, с което може: 1. да отмени решението на окръжния съд и да върне делото за ново разглеждане, когато в хода на съдебното производство пред първата инстанция са допуснати съществени нарушения на процесуалните правила; 2. да отмени решението на окръжния съд и да наложи имуществена санкция; 3. да отмени решението на окръжния съд и да откаже да наложи имуществена санкция; 4. да измени решението на окръжния съд; 5. да потвърди решението на окръжния съд. (5) Решението на апелативния съд е окончателно.“ § 5. Член 83е се изменя така: „Чл. 83е. (1) Производството, по което е постановено влязло в сила решение на окръжния или на апелативния съд, подлежи на възобновяване, когато: 1. с влязла в сила присъда или решение се установи, че някои от писмените доказателства, въз основа на които е издаден актът, са неистински или с невярно съдържание; 2. с влязла в сила присъда или решение се установи, че съдия, прокурор, страна или участник в производството е извършил престъпление във връзка с участието си в производството; 3. след влизане в сила на решението за налагане на имуществена санкция на юридическото лице лицето по чл. 83а, ал. 1, т. 1 – 4 бъде оправдано с влязъл в сила съдебен акт или спряното досъдебно производство бъде прекратено от прокурора в случаите по чл. 24, ал. 1, т. 1 от Наказателно-процесуалния кодекс; 4. след влизане в сила на решението се разкрият обстоятелства или доказателства, които не са били известни на страната и съда и имат съществено значение за производството; 5. с решение на Европейския съд по правата на човека е установено нарушение на Европейската конвенция за защита на правата на човека и основните свободи, което има съществено значение за делото; 6. в хода на производството е допуснато съществено нарушение на процесуалните правила. (2) Искането за възобновяване може да се направи в 6-месечен срок от узнаване за възникване на основанието, а в случаите по ал. 1, т. 6 – от влизане в сила на решението на окръжния или на апелативния съд. (3) Искането за възобновяване не спира изпълнението на влязлото в сила решение, освен ако съдът постанови друго. (4) Искане за възобновяване на производството може да направи: 1. окръжният прокурор; 2. юридическото лице, на което е наложена имуществена санкция. (5) Искането за възобновяване се разглежда от апелативния съд, в съдебния район на който се намира органът, постановил влязлото в сила решение. (6) Апелативният съд разглежда искането в състав от трима съдии. В случаите, когато се иска възобновяване на производството по решение на апелативния съд, искането се разглежда от друг състав на съответния апелативен съд. (7) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (8) Когато намери искането за възобновяване за основателно, апелативният съд отменя акта и връща делото за ново разглеждане, като посочва процесуалното действие, от което трябва да започне новото разглеждане.“ § 6. Създава се чл. 83ж: „Чл. 83ж. За неуредените в чл. 83б, 83г – 83е въпроси се прилагат разпоредбите на Наказателно-процесуалния кодекс.“ § 7. В допълнителната разпоредба се правят следните изменения и допълнения: 1. След думите „по смисъла на този закон“ се поставя двоеточие и текстът докрая става т. 1. 2. Създават се т. 2 и 3: „2. „Пряка облага“ е всяко благоприятно изменение в правната сфера на юридическото лице, настъпило като непосредствена последица от престъплението. 3. „Непряка облага“ е: а) придобитото в резултат на разпореждане с предмета на престъплението; б) вещта или имуществото, придобити чрез операция или сделка с пряката облага от престъплението; в) вещта, в която е трансформирана пряката облага от престъплението.“ Преходни и заключителни разпоредби § 8. Неприключилите съдебни производства в административните съдилища по чл. 83а – 83е се прекратяват и се изпращат по компетентност на съответния окръжен съд. § 9. Този закон влиза в сила един месец след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 6 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6674 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за административните нарушения и наказания Дата на приемане 06/10/2015 Държавен вестник брой 81 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за административните нарушения и наказания УКАЗ № 200 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за административните нарушения и наказания, приет от ХLІІI Народно събрание на 6 октомври 2015 г. Издаден в София на 15 октомври 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г. и бр. 98 и 107 от 2014 г.) § 1. В чл. 83а се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думите „чл. 162, ал. 1 и 2“ се добавя „чл. 164, ал. 1“ и се поставя запетая, след числото „242“ се добавя „243, 244, 244а, 246, ал. 3, 248а“ и се поставя запетая, числото „254“ се заличава, след числото „255“ се добавя „255а“ и се поставя запетая, числото „257“ се заличава и след числото „280“ се добавя „281, 282“ и се поставя запетая; б) точка 4 се изменя така: „4. работник или служител, на който юридическото лице е възложило определена работа, когато престъплението е извършено при или по повод изпълнението на тази работа, се налага имуществена санкция до 1 000 000 лв., но не по-малко от равностойността на облагата, когато тя е имуществена; санкция в размер до 1 000 000 лв. се налага и когато облагата няма имуществен характер или размерът й не може да се установи.“ 2. Създава се нова ал. 2: „(2) Имуществената санкция се налага и на юридическо лице, което няма седалище на територията на Република България, в случай че престъплението по ал. 1 е извършено на територията на Република България.“ 3. Досегашната ал. 2 става ал. 3. 4. Досегашната ал. 3 става ал. 4 и в нея думата „извършителя“ се заменя със „съучастниците в извършване“. 5. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Отнема се в полза на държавата придобитата от юридическото лице пряка или непряка облага от престъплението по ал. 1, ако не подлежи на връщане или възстановяване, или на отнемане по реда на Наказателния кодекс. Когато вещта или имуществото – предмет на престъплението, липсва или е отчуждено, присъжда се неговата левова равностойност.“ 6. Досегашната ал. 5 става ал. 6. § 2. В чл. 83б, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „съответния прокурор до административния съд“ се заменят с „прокурора, който е компетентен да разгледа делото или преписката за съответното престъпление, до окръжния съд по седалището на юридическото лице, а в случаите по чл. 83а, ал. 2 – до Софийския градски съд“. 2. В т. 1 след думите „обвинителния акт“ се поставя запетая и се добавя „на постановление с предложение за освобождаване на дееца от наказателна отговорност с налагане на административно наказание или на споразумение за решаване на делото в съда“. 3. В т. 2 се създават букви „д“ – „ж“: „д) в предвидените в особената част на Наказателния кодекс случаи по дела от общ характер липсва тъжба от пострадалия до прокурора; е) деецът се освобождава от наказателна отговорност с прилагане на възпитателни мерки; ж) е допуснат трансфер на наказателното производство в друга държава.“ 4. Създават се т. 3 и 4: „3. когато наказателното производство е спряно на основание, че: а) след извършване на престъплението обвиняемият е изпаднал в краткотрайно разстройство на съзнанието, което изключва вменяемостта, или има друго тежко заболяване, което пречи на провеждането на производството; б) разглеждането на делото в отсъствие на обвиняемия би попречило да се разкрие обективната истина; в) деецът е лице с имунитет; 4. след влизане в сила на решение по чл. 124, ал. 5 от Гражданския процесуален кодекс.“ § 3. Член 83г се изменя така: „Чл. 83г. (1) Съдът в закрито заседание се произнася с определение, с което: 1. връща предложението на прокурора, когато не е мотивирано или не отговаря на изискванията на закона; 2. прекратява делото, когато юридическото лице е заличено от търговския регистър поради ликвидация или несъстоятелност. (2) Съдът разглежда предложението в състав от един съдия в открито съдебно заседание с участието на прокурор и с призоваване на юридическото лице. (3) Неявяването на представител на юридическото лице, когато призоваването е редовно, не е пречка за разглеждане на делото. (4) Съдът събира доказателства служебно или по искане на страните. (5) Съдът разглежда делото и въз основа на събраните доказателства преценява: 1. получило ли е юридическото лице неправомерна облага; 2. има ли връзка между извършителя на престъпното деяние и юридическото лице; 3. има ли връзка между престъпното деяние и облагата за юридическото лице; 4. какъв е видът на облагата и размерът й, ако е имуществена. (6) Съдът се произнася с решение, с което: 1. налага имуществена санкция; 2. отказва да наложи имуществена санкция. (7) Решението по ал. 6, т. 1 съдържа: 1. данните за юридическото лице; 2. данните за произхода, вида и размера на облагата; 3. размера на наложената имуществена санкция; 4. описание на имуществото, което се отнема в полза на държавата, ако има такова; 5. определяне на разноските. (8) По дела, които представляват фактическа или правна сложност, мотивите могат да бъдат изготвени и след произнасянето на решението, но не по-късно от 30 дни.“ § 4. Член 83д се изменя така: „Чл. 83д. (1) Решението на окръжния съд по чл. 83г, ал. 6 подлежи на обжалване или протест пред апелативния съд в 14-дневен срок от съобщаването му на страните. (2) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (3) В производството пред апелативния съд се допускат само писмени доказателства. (4) Апелативният съд се произнася с решение, с което може: 1. да отмени решението на окръжния съд и да върне делото за ново разглеждане, когато в хода на съдебното производство пред първата инстанция са допуснати съществени нарушения на процесуалните правила; 2. да отмени решението на окръжния съд и да наложи имуществена санкция; 3. да отмени решението на окръжния съд и да откаже да наложи имуществена санкция; 4. да измени решението на окръжния съд; 5. да потвърди решението на окръжния съд. (5) Решението на апелативния съд е окончателно.“ § 5. Член 83е се изменя така: „Чл. 83е. (1) Производството, по което е постановено влязло в сила решение на окръжния или на апелативния съд, подлежи на възобновяване, когато: 1. с влязла в сила присъда или решение се установи, че някои от писмените доказателства, въз основа на които е издаден актът, са неистински или с невярно съдържание; 2. с влязла в сила присъда или решение се установи, че съдия, прокурор, страна или участник в производството е извършил престъпление във връзка с участието си в производството; 3. след влизане в сила на решението за налагане на имуществена санкция на юридическото лице лицето по чл. 83а, ал. 1, т. 1 – 4 бъде оправдано с влязъл в сила съдебен акт или спряното досъдебно производство бъде прекратено от прокурора в случаите по чл. 24, ал. 1, т. 1 от Наказателно-процесуалния кодекс; 4. след влизане в сила на решението се разкрият обстоятелства или доказателства, които не са били известни на страната и съда и имат съществено значение за производството; 5. с решение на Европейския съд по правата на човека е установено нарушение на Европейската конвенция за защита на правата на човека и основните свободи, което има съществено значение за делото; 6. в хода на производството е допуснато съществено нарушение на процесуалните правила. (2) Искането за възобновяване може да се направи в 6-месечен срок от узнаване за възникване на основанието, а в случаите по ал. 1, т. 6 – от влизане в сила на решението на окръжния или на апелативния съд. (3) Искането за възобновяване не спира изпълнението на влязлото в сила решение, освен ако съдът постанови друго. (4) Искане за възобновяване на производството може да направи: 1. окръжният прокурор; 2. юридическото лице, на което е наложена имуществена санкция. (5) Искането за възобновяване се разглежда от апелативния съд, в съдебния район на който се намира органът, постановил влязлото в сила решение. (6) Апелативният съд разглежда искането в състав от трима съдии. В случаите, когато се иска възобновяване на производството по решение на апелативния съд, искането се разглежда от друг състав на съответния апелативен съд. (7) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (8) Когато намери искането за възобновяване за основателно, апелативният съд отменя акта и връща делото за ново разглеждане, като посочва процесуалното действие, от което трябва да започне новото разглеждане.“ § 6. Създава се чл. 83ж: „Чл. 83ж. За неуредените в чл. 83б, 83г – 83е въпроси се прилагат разпоредбите на Наказателно-процесуалния кодекс.“ § 7. В допълнителната разпоредба се правят следните изменения и допълнения: 1. След думите „по смисъла на този закон“ се поставя двоеточие и текстът докрая става т. 1. 2. Създават се т. 2 и 3: „2. „Пряка облага“ е всяко благоприятно изменение в правната сфера на юридическото лице, настъпило като непосредствена последица от престъплението. 3. „Непряка облага“ е: а) придобитото в резултат на разпореждане с предмета на престъплението; б) вещта или имуществото, придобити чрез операция или сделка с пряката облага от престъплението; в) вещта, в която е трансформирана пряката облага от престъплението.“ Преходни и заключителни разпоредби § 8. Неприключилите съдебни производства в административните съдилища по чл. 83а – 83е се прекратяват и се изпращат по компетентност на съответния окръжен съд. § 9. Този закон влиза в сила един месец след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 6 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6674 Закон за изменение и допълнение на Закона за административните нарушения и наказания Закон за изменение и допълнение на Закона за административните нарушения и наказания Дата на приемане 06/10/2015 Държавен вестник брой 81 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за административните нарушения и наказания Дата на приемане 06/10/2015 Държавен вестник брой 81 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за административните нарушения и наказания УКАЗ № 200 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за административните нарушения и наказания, приет от ХLІІI Народно събрание на 6 октомври 2015 г. Издаден в София на 15 октомври 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г. и бр. 98 и 107 от 2014 г.) § 1. В чл. 83а се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думите „чл. 162, ал. 1 и 2“ се добавя „чл. 164, ал. 1“ и се поставя запетая, след числото „242“ се добавя „243, 244, 244а, 246, ал. 3, 248а“ и се поставя запетая, числото „254“ се заличава, след числото „255“ се добавя „255а“ и се поставя запетая, числото „257“ се заличава и след числото „280“ се добавя „281, 282“ и се поставя запетая; б) точка 4 се изменя така: „4. работник или служител, на който юридическото лице е възложило определена работа, когато престъплението е извършено при или по повод изпълнението на тази работа, се налага имуществена санкция до 1 000 000 лв., но не по-малко от равностойността на облагата, когато тя е имуществена; санкция в размер до 1 000 000 лв. се налага и когато облагата няма имуществен характер или размерът й не може да се установи.“ 2. Създава се нова ал. 2: „(2) Имуществената санкция се налага и на юридическо лице, което няма седалище на територията на Република България, в случай че престъплението по ал. 1 е извършено на територията на Република България.“ 3. Досегашната ал. 2 става ал. 3. 4. Досегашната ал. 3 става ал. 4 и в нея думата „извършителя“ се заменя със „съучастниците в извършване“. 5. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Отнема се в полза на държавата придобитата от юридическото лице пряка или непряка облага от престъплението по ал. 1, ако не подлежи на връщане или възстановяване, или на отнемане по реда на Наказателния кодекс. Когато вещта или имуществото – предмет на престъплението, липсва или е отчуждено, присъжда се неговата левова равностойност.“ 6. Досегашната ал. 5 става ал. 6. § 2. В чл. 83б, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „съответния прокурор до административния съд“ се заменят с „прокурора, който е компетентен да разгледа делото или преписката за съответното престъпление, до окръжния съд по седалището на юридическото лице, а в случаите по чл. 83а, ал. 2 – до Софийския градски съд“. 2. В т. 1 след думите „обвинителния акт“ се поставя запетая и се добавя „на постановление с предложение за освобождаване на дееца от наказателна отговорност с налагане на административно наказание или на споразумение за решаване на делото в съда“. 3. В т. 2 се създават букви „д“ – „ж“: „д) в предвидените в особената част на Наказателния кодекс случаи по дела от общ характер липсва тъжба от пострадалия до прокурора; е) деецът се освобождава от наказателна отговорност с прилагане на възпитателни мерки; ж) е допуснат трансфер на наказателното производство в друга държава.“ 4. Създават се т. 3 и 4: „3. когато наказателното производство е спряно на основание, че: а) след извършване на престъплението обвиняемият е изпаднал в краткотрайно разстройство на съзнанието, което изключва вменяемостта, или има друго тежко заболяване, което пречи на провеждането на производството; б) разглеждането на делото в отсъствие на обвиняемия би попречило да се разкрие обективната истина; в) деецът е лице с имунитет; 4. след влизане в сила на решение по чл. 124, ал. 5 от Гражданския процесуален кодекс.“ § 3. Член 83г се изменя така: „Чл. 83г. (1) Съдът в закрито заседание се произнася с определение, с което: 1. връща предложението на прокурора, когато не е мотивирано или не отговаря на изискванията на закона; 2. прекратява делото, когато юридическото лице е заличено от търговския регистър поради ликвидация или несъстоятелност. (2) Съдът разглежда предложението в състав от един съдия в открито съдебно заседание с участието на прокурор и с призоваване на юридическото лице. (3) Неявяването на представител на юридическото лице, когато призоваването е редовно, не е пречка за разглеждане на делото. (4) Съдът събира доказателства служебно или по искане на страните. (5) Съдът разглежда делото и въз основа на събраните доказателства преценява: 1. получило ли е юридическото лице неправомерна облага; 2. има ли връзка между извършителя на престъпното деяние и юридическото лице; 3. има ли връзка между престъпното деяние и облагата за юридическото лице; 4. какъв е видът на облагата и размерът й, ако е имуществена. (6) Съдът се произнася с решение, с което: 1. налага имуществена санкция; 2. отказва да наложи имуществена санкция. (7) Решението по ал. 6, т. 1 съдържа: 1. данните за юридическото лице; 2. данните за произхода, вида и размера на облагата; 3. размера на наложената имуществена санкция; 4. описание на имуществото, което се отнема в полза на държавата, ако има такова; 5. определяне на разноските. (8) По дела, които представляват фактическа или правна сложност, мотивите могат да бъдат изготвени и след произнасянето на решението, но не по-късно от 30 дни.“ § 4. Член 83д се изменя така: „Чл. 83д. (1) Решението на окръжния съд по чл. 83г, ал. 6 подлежи на обжалване или протест пред апелативния съд в 14-дневен срок от съобщаването му на страните. (2) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (3) В производството пред апелативния съд се допускат само писмени доказателства. (4) Апелативният съд се произнася с решение, с което може: 1. да отмени решението на окръжния съд и да върне делото за ново разглеждане, когато в хода на съдебното производство пред първата инстанция са допуснати съществени нарушения на процесуалните правила; 2. да отмени решението на окръжния съд и да наложи имуществена санкция; 3. да отмени решението на окръжния съд и да откаже да наложи имуществена санкция; 4. да измени решението на окръжния съд; 5. да потвърди решението на окръжния съд. (5) Решението на апелативния съд е окончателно.“ § 5. Член 83е се изменя така: „Чл. 83е. (1) Производството, по което е постановено влязло в сила решение на окръжния или на апелативния съд, подлежи на възобновяване, когато: 1. с влязла в сила присъда или решение се установи, че някои от писмените доказателства, въз основа на които е издаден актът, са неистински или с невярно съдържание; 2. с влязла в сила присъда или решение се установи, че съдия, прокурор, страна или участник в производството е извършил престъпление във връзка с участието си в производството; 3. след влизане в сила на решението за налагане на имуществена санкция на юридическото лице лицето по чл. 83а, ал. 1, т. 1 – 4 бъде оправдано с влязъл в сила съдебен акт или спряното досъдебно производство бъде прекратено от прокурора в случаите по чл. 24, ал. 1, т. 1 от Наказателно-процесуалния кодекс; 4. след влизане в сила на решението се разкрият обстоятелства или доказателства, които не са били известни на страната и съда и имат съществено значение за производството; 5. с решение на Европейския съд по правата на човека е установено нарушение на Европейската конвенция за защита на правата на човека и основните свободи, което има съществено значение за делото; 6. в хода на производството е допуснато съществено нарушение на процесуалните правила. (2) Искането за възобновяване може да се направи в 6-месечен срок от узнаване за възникване на основанието, а в случаите по ал. 1, т. 6 – от влизане в сила на решението на окръжния или на апелативния съд. (3) Искането за възобновяване не спира изпълнението на влязлото в сила решение, освен ако съдът постанови друго. (4) Искане за възобновяване на производството може да направи: 1. окръжният прокурор; 2. юридическото лице, на което е наложена имуществена санкция. (5) Искането за възобновяване се разглежда от апелативния съд, в съдебния район на който се намира органът, постановил влязлото в сила решение. (6) Апелативният съд разглежда искането в състав от трима съдии. В случаите, когато се иска възобновяване на производството по решение на апелативния съд, искането се разглежда от друг състав на съответния апелативен съд. (7) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (8) Когато намери искането за възобновяване за основателно, апелативният съд отменя акта и връща делото за ново разглеждане, като посочва процесуалното действие, от което трябва да започне новото разглеждане.“ § 6. Създава се чл. 83ж: „Чл. 83ж. За неуредените в чл. 83б, 83г – 83е въпроси се прилагат разпоредбите на Наказателно-процесуалния кодекс.“ § 7. В допълнителната разпоредба се правят следните изменения и допълнения: 1. След думите „по смисъла на този закон“ се поставя двоеточие и текстът докрая става т. 1. 2. Създават се т. 2 и 3: „2. „Пряка облага“ е всяко благоприятно изменение в правната сфера на юридическото лице, настъпило като непосредствена последица от престъплението. 3. „Непряка облага“ е: а) придобитото в резултат на разпореждане с предмета на престъплението; б) вещта или имуществото, придобити чрез операция или сделка с пряката облага от престъплението; в) вещта, в която е трансформирана пряката облага от престъплението.“ Преходни и заключителни разпоредби § 8. Неприключилите съдебни производства в административните съдилища по чл. 83а – 83е се прекратяват и се изпращат по компетентност на съответния окръжен съд. § 9. Този закон влиза в сила един месец след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 6 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6674 УКАЗ № 200 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за административните нарушения и наказания, приет от ХLІІI Народно събрание на 6 октомври 2015 г. Издаден в София на 15 октомври 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г. и бр. 98 и 107 от 2014 г.) § 1. В чл. 83а се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думите „чл. 162, ал. 1 и 2“ се добавя „чл. 164, ал. 1“ и се поставя запетая, след числото „242“ се добавя „243, 244, 244а, 246, ал. 3, 248а“ и се поставя запетая, числото „254“ се заличава, след числото „255“ се добавя „255а“ и се поставя запетая, числото „257“ се заличава и след числото „280“ се добавя „281, 282“ и се поставя запетая; б) точка 4 се изменя така: „4. работник или служител, на който юридическото лице е възложило определена работа, когато престъплението е извършено при или по повод изпълнението на тази работа, се налага имуществена санкция до 1 000 000 лв., но не по-малко от равностойността на облагата, когато тя е имуществена; санкция в размер до 1 000 000 лв. се налага и когато облагата няма имуществен характер или размерът й не може да се установи.“ 2. Създава се нова ал. 2: „(2) Имуществената санкция се налага и на юридическо лице, което няма седалище на територията на Република България, в случай че престъплението по ал. 1 е извършено на територията на Република България.“ 3. Досегашната ал. 2 става ал. 3. 4. Досегашната ал. 3 става ал. 4 и в нея думата „извършителя“ се заменя със „съучастниците в извършване“. 5. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Отнема се в полза на държавата придобитата от юридическото лице пряка или непряка облага от престъплението по ал. 1, ако не подлежи на връщане или възстановяване, или на отнемане по реда на Наказателния кодекс. Когато вещта или имуществото – предмет на престъплението, липсва или е отчуждено, присъжда се неговата левова равностойност.“ 6. Досегашната ал. 5 става ал. 6. § 2. В чл. 83б, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „съответния прокурор до административния съд“ се заменят с „прокурора, който е компетентен да разгледа делото или преписката за съответното престъпление, до окръжния съд по седалището на юридическото лице, а в случаите по чл. 83а, ал. 2 – до Софийския градски съд“. 2. В т. 1 след думите „обвинителния акт“ се поставя запетая и се добавя „на постановление с предложение за освобождаване на дееца от наказателна отговорност с налагане на административно наказание или на споразумение за решаване на делото в съда“. 3. В т. 2 се създават букви „д“ – „ж“: „д) в предвидените в особената част на Наказателния кодекс случаи по дела от общ характер липсва тъжба от пострадалия до прокурора; е) деецът се освобождава от наказателна отговорност с прилагане на възпитателни мерки; ж) е допуснат трансфер на наказателното производство в друга държава.“ 4. Създават се т. 3 и 4: „3. когато наказателното производство е спряно на основание, че: а) след извършване на престъплението обвиняемият е изпаднал в краткотрайно разстройство на съзнанието, което изключва вменяемостта, или има друго тежко заболяване, което пречи на провеждането на производството; б) разглеждането на делото в отсъствие на обвиняемия би попречило да се разкрие обективната истина; в) деецът е лице с имунитет; 4. след влизане в сила на решение по чл. 124, ал. 5 от Гражданския процесуален кодекс.“ § 3. Член 83г се изменя така: „Чл. 83г. (1) Съдът в закрито заседание се произнася с определение, с което: 1. връща предложението на прокурора, когато не е мотивирано или не отговаря на изискванията на закона; 2. прекратява делото, когато юридическото лице е заличено от търговския регистър поради ликвидация или несъстоятелност. (2) Съдът разглежда предложението в състав от един съдия в открито съдебно заседание с участието на прокурор и с призоваване на юридическото лице. (3) Неявяването на представител на юридическото лице, когато призоваването е редовно, не е пречка за разглеждане на делото. (4) Съдът събира доказателства служебно или по искане на страните. (5) Съдът разглежда делото и въз основа на събраните доказателства преценява: 1. получило ли е юридическото лице неправомерна облага; 2. има ли връзка между извършителя на престъпното деяние и юридическото лице; 3. има ли връзка между престъпното деяние и облагата за юридическото лице; 4. какъв е видът на облагата и размерът й, ако е имуществена. (6) Съдът се произнася с решение, с което: 1. налага имуществена санкция; 2. отказва да наложи имуществена санкция. (7) Решението по ал. 6, т. 1 съдържа: 1. данните за юридическото лице; 2. данните за произхода, вида и размера на облагата; 3. размера на наложената имуществена санкция; 4. описание на имуществото, което се отнема в полза на държавата, ако има такова; 5. определяне на разноските. (8) По дела, които представляват фактическа или правна сложност, мотивите могат да бъдат изготвени и след произнасянето на решението, но не по-късно от 30 дни.“ § 4. Член 83д се изменя така: „Чл. 83д. (1) Решението на окръжния съд по чл. 83г, ал. 6 подлежи на обжалване или протест пред апелативния съд в 14-дневен срок от съобщаването му на страните. (2) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (3) В производството пред апелативния съд се допускат само писмени доказателства. (4) Апелативният съд се произнася с решение, с което може: 1. да отмени решението на окръжния съд и да върне делото за ново разглеждане, когато в хода на съдебното производство пред първата инстанция са допуснати съществени нарушения на процесуалните правила; 2. да отмени решението на окръжния съд и да наложи имуществена санкция; 3. да отмени решението на окръжния съд и да откаже да наложи имуществена санкция; 4. да измени решението на окръжния съд; 5. да потвърди решението на окръжния съд. (5) Решението на апелативния съд е окончателно.“ § 5. Член 83е се изменя така: „Чл. 83е. (1) Производството, по което е постановено влязло в сила решение на окръжния или на апелативния съд, подлежи на възобновяване, когато: 1. с влязла в сила присъда или решение се установи, че някои от писмените доказателства, въз основа на които е издаден актът, са неистински или с невярно съдържание; 2. с влязла в сила присъда или решение се установи, че съдия, прокурор, страна или участник в производството е извършил престъпление във връзка с участието си в производството; 3. след влизане в сила на решението за налагане на имуществена санкция на юридическото лице лицето по чл. 83а, ал. 1, т. 1 – 4 бъде оправдано с влязъл в сила съдебен акт или спряното досъдебно производство бъде прекратено от прокурора в случаите по чл. 24, ал. 1, т. 1 от Наказателно-процесуалния кодекс; 4. след влизане в сила на решението се разкрият обстоятелства или доказателства, които не са били известни на страната и съда и имат съществено значение за производството; 5. с решение на Европейския съд по правата на човека е установено нарушение на Европейската конвенция за защита на правата на човека и основните свободи, което има съществено значение за делото; 6. в хода на производството е допуснато съществено нарушение на процесуалните правила. (2) Искането за възобновяване може да се направи в 6-месечен срок от узнаване за възникване на основанието, а в случаите по ал. 1, т. 6 – от влизане в сила на решението на окръжния или на апелативния съд. (3) Искането за възобновяване не спира изпълнението на влязлото в сила решение, освен ако съдът постанови друго. (4) Искане за възобновяване на производството може да направи: 1. окръжният прокурор; 2. юридическото лице, на което е наложена имуществена санкция. (5) Искането за възобновяване се разглежда от апелативния съд, в съдебния район на който се намира органът, постановил влязлото в сила решение. (6) Апелативният съд разглежда искането в състав от трима съдии. В случаите, когато се иска възобновяване на производството по решение на апелативния съд, искането се разглежда от друг състав на съответния апелативен съд. (7) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (8) Когато намери искането за възобновяване за основателно, апелативният съд отменя акта и връща делото за ново разглеждане, като посочва процесуалното действие, от което трябва да започне новото разглеждане.“ § 6. Създава се чл. 83ж: „Чл. 83ж. За неуредените в чл. 83б, 83г – 83е въпроси се прилагат разпоредбите на Наказателно-процесуалния кодекс.“ § 7. В допълнителната разпоредба се правят следните изменения и допълнения: 1. След думите „по смисъла на този закон“ се поставя двоеточие и текстът докрая става т. 1. 2. Създават се т. 2 и 3: „2. „Пряка облага“ е всяко благоприятно изменение в правната сфера на юридическото лице, настъпило като непосредствена последица от престъплението. 3. „Непряка облага“ е: а) придобитото в резултат на разпореждане с предмета на престъплението; б) вещта или имуществото, придобити чрез операция или сделка с пряката облага от престъплението; в) вещта, в която е трансформирана пряката облага от престъплението.“ Преходни и заключителни разпоредби § 8. Неприключилите съдебни производства в административните съдилища по чл. 83а – 83е се прекратяват и се изпращат по компетентност на съответния окръжен съд. § 9. Този закон влиза в сила един месец след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 6 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6674 УКАЗ № 200 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за административните нарушения и наказания, приет от ХLІІI Народно събрание на 6 октомври 2015 г. Издаден в София на 15 октомври 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г. и бр. 98 и 107 от 2014 г.) § 1. В чл. 83а се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думите „чл. 162, ал. 1 и 2“ се добавя „чл. 164, ал. 1“ и се поставя запетая, след числото „242“ се добавя „243, 244, 244а, 246, ал. 3, 248а“ и се поставя запетая, числото „254“ се заличава, след числото „255“ се добавя „255а“ и се поставя запетая, числото „257“ се заличава и след числото „280“ се добавя „281, 282“ и се поставя запетая; б) точка 4 се изменя така: „4. работник или служител, на който юридическото лице е възложило определена работа, когато престъплението е извършено при или по повод изпълнението на тази работа, се налага имуществена санкция до 1 000 000 лв., но не по-малко от равностойността на облагата, когато тя е имуществена; санкция в размер до 1 000 000 лв. се налага и когато облагата няма имуществен характер или размерът й не може да се установи.“ 2. Създава се нова ал. 2: „(2) Имуществената санкция се налага и на юридическо лице, което няма седалище на територията на Република България, в случай че престъплението по ал. 1 е извършено на територията на Република България.“ 3. Досегашната ал. 2 става ал. 3. 4. Досегашната ал. 3 става ал. 4 и в нея думата „извършителя“ се заменя със „съучастниците в извършване“. 5. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Отнема се в полза на държавата придобитата от юридическото лице пряка или непряка облага от престъплението по ал. 1, ако не подлежи на връщане или възстановяване, или на отнемане по реда на Наказателния кодекс. Когато вещта или имуществото – предмет на престъплението, липсва или е отчуждено, присъжда се неговата левова равностойност.“ 6. Досегашната ал. 5 става ал. 6. § 2. В чл. 83б, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „съответния прокурор до административния съд“ се заменят с „прокурора, който е компетентен да разгледа делото или преписката за съответното престъпление, до окръжния съд по седалището на юридическото лице, а в случаите по чл. 83а, ал. 2 – до Софийския градски съд“. 2. В т. 1 след думите „обвинителния акт“ се поставя запетая и се добавя „на постановление с предложение за освобождаване на дееца от наказателна отговорност с налагане на административно наказание или на споразумение за решаване на делото в съда“. 3. В т. 2 се създават букви „д“ – „ж“: „д) в предвидените в особената част на Наказателния кодекс случаи по дела от общ характер липсва тъжба от пострадалия до прокурора; е) деецът се освобождава от наказателна отговорност с прилагане на възпитателни мерки; ж) е допуснат трансфер на наказателното производство в друга държава.“ 4. Създават се т. 3 и 4: „3. когато наказателното производство е спряно на основание, че: а) след извършване на престъплението обвиняемият е изпаднал в краткотрайно разстройство на съзнанието, което изключва вменяемостта, или има друго тежко заболяване, което пречи на провеждането на производството; б) разглеждането на делото в отсъствие на обвиняемия би попречило да се разкрие обективната истина; в) деецът е лице с имунитет; 4. след влизане в сила на решение по чл. 124, ал. 5 от Гражданския процесуален кодекс.“ § 3. Член 83г се изменя така: „Чл. 83г. (1) Съдът в закрито заседание се произнася с определение, с което: 1. връща предложението на прокурора, когато не е мотивирано или не отговаря на изискванията на закона; 2. прекратява делото, когато юридическото лице е заличено от търговския регистър поради ликвидация или несъстоятелност. (2) Съдът разглежда предложението в състав от един съдия в открито съдебно заседание с участието на прокурор и с призоваване на юридическото лице. (3) Неявяването на представител на юридическото лице, когато призоваването е редовно, не е пречка за разглеждане на делото. (4) Съдът събира доказателства служебно или по искане на страните. (5) Съдът разглежда делото и въз основа на събраните доказателства преценява: 1. получило ли е юридическото лице неправомерна облага; 2. има ли връзка между извършителя на престъпното деяние и юридическото лице; 3. има ли връзка между престъпното деяние и облагата за юридическото лице; 4. какъв е видът на облагата и размерът й, ако е имуществена. (6) Съдът се произнася с решение, с което: 1. налага имуществена санкция; 2. отказва да наложи имуществена санкция. (7) Решението по ал. 6, т. 1 съдържа: 1. данните за юридическото лице; 2. данните за произхода, вида и размера на облагата; 3. размера на наложената имуществена санкция; 4. описание на имуществото, което се отнема в полза на държавата, ако има такова; 5. определяне на разноските. (8) По дела, които представляват фактическа или правна сложност, мотивите могат да бъдат изготвени и след произнасянето на решението, но не по-късно от 30 дни.“ § 4. Член 83д се изменя така: „Чл. 83д. (1) Решението на окръжния съд по чл. 83г, ал. 6 подлежи на обжалване или протест пред апелативния съд в 14-дневен срок от съобщаването му на страните. (2) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (3) В производството пред апелативния съд се допускат само писмени доказателства. (4) Апелативният съд се произнася с решение, с което може: 1. да отмени решението на окръжния съд и да върне делото за ново разглеждане, когато в хода на съдебното производство пред първата инстанция са допуснати съществени нарушения на процесуалните правила; 2. да отмени решението на окръжния съд и да наложи имуществена санкция; 3. да отмени решението на окръжния съд и да откаже да наложи имуществена санкция; 4. да измени решението на окръжния съд; 5. да потвърди решението на окръжния съд. (5) Решението на апелативния съд е окончателно.“ § 5. Член 83е се изменя така: „Чл. 83е. (1) Производството, по което е постановено влязло в сила решение на окръжния или на апелативния съд, подлежи на възобновяване, когато: 1. с влязла в сила присъда или решение се установи, че някои от писмените доказателства, въз основа на които е издаден актът, са неистински или с невярно съдържание; 2. с влязла в сила присъда или решение се установи, че съдия, прокурор, страна или участник в производството е извършил престъпление във връзка с участието си в производството; 3. след влизане в сила на решението за налагане на имуществена санкция на юридическото лице лицето по чл. 83а, ал. 1, т. 1 – 4 бъде оправдано с влязъл в сила съдебен акт или спряното досъдебно производство бъде прекратено от прокурора в случаите по чл. 24, ал. 1, т. 1 от Наказателно-процесуалния кодекс; 4. след влизане в сила на решението се разкрият обстоятелства или доказателства, които не са били известни на страната и съда и имат съществено значение за производството; 5. с решение на Европейския съд по правата на човека е установено нарушение на Европейската конвенция за защита на правата на човека и основните свободи, което има съществено значение за делото; 6. в хода на производството е допуснато съществено нарушение на процесуалните правила. (2) Искането за възобновяване може да се направи в 6-месечен срок от узнаване за възникване на основанието, а в случаите по ал. 1, т. 6 – от влизане в сила на решението на окръжния или на апелативния съд. (3) Искането за възобновяване не спира изпълнението на влязлото в сила решение, освен ако съдът постанови друго. (4) Искане за възобновяване на производството може да направи: 1. окръжният прокурор; 2. юридическото лице, на което е наложена имуществена санкция. (5) Искането за възобновяване се разглежда от апелативния съд, в съдебния район на който се намира органът, постановил влязлото в сила решение. (6) Апелативният съд разглежда искането в състав от трима съдии. В случаите, когато се иска възобновяване на производството по решение на апелативния съд, искането се разглежда от друг състав на съответния апелативен съд. (7) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (8) Когато намери искането за възобновяване за основателно, апелативният съд отменя акта и връща делото за ново разглеждане, като посочва процесуалното действие, от което трябва да започне новото разглеждане.“ § 6. Създава се чл. 83ж: „Чл. 83ж. За неуредените в чл. 83б, 83г – 83е въпроси се прилагат разпоредбите на Наказателно-процесуалния кодекс.“ § 7. В допълнителната разпоредба се правят следните изменения и допълнения: 1. След думите „по смисъла на този закон“ се поставя двоеточие и текстът докрая става т. 1. 2. Създават се т. 2 и 3: „2. „Пряка облага“ е всяко благоприятно изменение в правната сфера на юридическото лице, настъпило като непосредствена последица от престъплението. 3. „Непряка облага“ е: а) придобитото в резултат на разпореждане с предмета на престъплението; б) вещта или имуществото, придобити чрез операция или сделка с пряката облага от престъплението; в) вещта, в която е трансформирана пряката облага от престъплението.“ Преходни и заключителни разпоредби § 8. Неприключилите съдебни производства в административните съдилища по чл. 83а – 83е се прекратяват и се изпращат по компетентност на съответния окръжен съд. § 9. Този закон влиза в сила един месец след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 6 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6674 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за административните нарушения и наказания, приет от ХLІІI Народно събрание на 6 октомври 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за административните нарушения и наказания, приет от ХLІІI Народно събрание на 6 октомври 2015 г. Издаден в София на 15 октомври 2015 г. Издаден в София на 15 октомври 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за изменение и допълнение на Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г. и бр. 98 и 107 от 2014 г.) за изменение и допълнение на Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г. и бр. 98 и 107 от 2014 г.) § 1. В чл. 83а се правят следните изменения и допълнения: В чл. 83а се правят следните изменения и допълнения: а) в текста преди т. 1 след думите „чл. 162, ал. 1 и 2“ се добавя „чл. 164, ал. 1“ и се поставя запетая, след числото „242“ се добавя „243, 244, 244а, 246, ал. 3, 248а“ и се поставя запетая, числото „254“ се заличава, след числото „255“ се добавя „255а“ и се поставя запетая, числото „257“ се заличава и след числото „280“ се добавя „281, 282“ и се поставя запетая; а) в текста преди т. 1 след думите „чл. 162, ал. 1 и 2“ се добавя „чл. 164, ал. 1“ и се поставя запетая, след числото „242“ се добавя „243, 244, 244а, 246, ал. 3, 248а“ и се поставя запетая, числото „254“ се заличава, след числото „255“ се добавя „255а“ и се поставя запетая, числото „257“ се заличава и след числото „280“ се добавя „281, 282“ и се поставя запетая; б) точка 4 се изменя така: б) точка 4 се изменя така: „4. работник или служител, на който юридическото лице е възложило определена работа, когато престъплението е извършено при или по повод изпълнението на тази работа, се налага имуществена санкция до 1 000 000 лв., но не по-малко от равностойността на облагата, когато тя е имуществена; санкция в размер до 1 000 000 лв. се налага и когато облагата няма имуществен характер или размерът й не може да се установи.“ „4. работник или служител, на който юридическото лице е възложило определена работа, когато престъплението е извършено при или по повод изпълнението на тази работа, се налага имуществена санкция до 1 000 000 лв., но не по-малко от равностойността на облагата, когато тя е имуществена; санкция в размер до 1 000 000 лв. се налага и когато облагата няма имуществен характер или размерът й не може да се установи.“ 2. Създава се нова ал. 2: 2. Създава се нова ал. 2: „(2) Имуществената санкция се налага и на юридическо лице, което няма седалище на територията на Република България, в случай че престъплението по ал. 1 е извършено на територията на Република България.“ „(2) Имуществената санкция се налага и на юридическо лице, което няма седалище на територията на Република България, в случай че престъплението по ал. 1 е извършено на територията на Република България.“ 3. Досегашната ал. 2 става ал. 3. 3. Досегашната ал. 2 става ал. 3. 4. Досегашната ал. 3 става ал. 4 и в нея думата „извършителя“ се заменя със „съучастниците в извършване“. 4. Досегашната ал. 3 става ал. 4 и в нея думата „извършителя“ се заменя със „съучастниците в извършване“. 5. Досегашната ал. 4 става ал. 5 и се изменя така: 5. Досегашната ал. 4 става ал. 5 и се изменя така: „(5) Отнема се в полза на държавата придобитата от юридическото лице пряка или непряка облага от престъплението по ал. 1, ако не подлежи на връщане или възстановяване, или на отнемане по реда на Наказателния кодекс. Когато вещта или имуществото – предмет на престъплението, липсва или е отчуждено, присъжда се неговата левова равностойност.“ „(5) Отнема се в полза на държавата придобитата от юридическото лице пряка или непряка облага от престъплението по ал. 1, ако не подлежи на връщане или възстановяване, или на отнемане по реда на Наказателния кодекс. Когато вещта или имуществото – предмет на престъплението, липсва или е отчуждено, присъжда се неговата левова равностойност.“ 6. Досегашната ал. 5 става ал. 6. 6. Досегашната ал. 5 става ал. 6. § 2. В чл. 83б, ал. 1 се правят следните изменения и допълнения: В чл. 83б, ал. 1 се правят следните изменения и допълнения: 1. В текста преди т. 1 думите „съответния прокурор до административния съд“ се заменят с „прокурора, който е компетентен да разгледа делото или преписката за съответното престъпление, до окръжния съд по седалището на юридическото лице, а в случаите по чл. 83а, ал. 2 – до Софийския градски съд“. 1. В текста преди т. 1 думите „съответния прокурор до административния съд“ се заменят с „прокурора, който е компетентен да разгледа делото или преписката за съответното престъпление, до окръжния съд по седалището на юридическото лице, а в случаите по чл. 83а, ал. 2 – до Софийския градски съд“. 2. В т. 1 след думите „обвинителния акт“ се поставя запетая и се добавя „на постановление с предложение за освобождаване на дееца от наказателна отговорност с налагане на административно наказание или на споразумение за решаване на делото в съда“. 2. В т. 1 след думите „обвинителния акт“ се поставя запетая и се добавя „на постановление с предложение за освобождаване на дееца от наказателна отговорност с налагане на административно наказание или на споразумение за решаване на делото в съда“. 3. В т. 2 се създават букви „д“ – „ж“: 3. В т. 2 се създават букви „д“ – „ж“: „д) в предвидените в особената част на Наказателния кодекс случаи по дела от общ характер липсва тъжба от пострадалия до прокурора; „д) в предвидените в особената част на Наказателния кодекс случаи по дела от общ характер липсва тъжба от пострадалия до прокурора; е) деецът се освобождава от наказателна отговорност с прилагане на възпитателни мерки; е) деецът се освобождава от наказателна отговорност с прилагане на възпитателни мерки; ж) е допуснат трансфер на наказателното производство в друга държава.“ ж) е допуснат трансфер на наказателното производство в друга държава.“ 4. Създават се т. 3 и 4: 4. Създават се т. 3 и 4: „3. когато наказателното производство е спряно на основание, че: „3. когато наказателното производство е спряно на основание, че: а) след извършване на престъплението обвиняемият е изпаднал в краткотрайно разстройство на съзнанието, което изключва вменяемостта, или има друго тежко заболяване, което пречи на провеждането на производството; а) след извършване на престъплението обвиняемият е изпаднал в краткотрайно разстройство на съзнанието, което изключва вменяемостта, или има друго тежко заболяване, което пречи на провеждането на производството; б) разглеждането на делото в отсъствие на обвиняемия би попречило да се разкрие обективната истина; б) разглеждането на делото в отсъствие на обвиняемия би попречило да се разкрие обективната истина; в) деецът е лице с имунитет; в) деецът е лице с имунитет; 4. след влизане в сила на решение по чл. 124, ал. 5 от Гражданския процесуален кодекс.“ 4. след влизане в сила на решение по чл. 124, ал. 5 от Гражданския процесуален кодекс.“ § 3. Член 83г се изменя така: Член 83г се изменя така: „Чл. 83г. (1) Съдът в закрито заседание се произнася с определение, с което: „Чл. 83г. (1) Съдът в закрито заседание се произнася с определение, с което: 1. връща предложението на прокурора, когато не е мотивирано или не отговаря на изискванията на закона; 1. връща предложението на прокурора, когато не е мотивирано или не отговаря на изискванията на закона; 2. прекратява делото, когато юридическото лице е заличено от търговския регистър поради ликвидация или несъстоятелност. 2. прекратява делото, когато юридическото лице е заличено от търговския регистър поради ликвидация или несъстоятелност. (2) Съдът разглежда предложението в състав от един съдия в открито съдебно заседание с участието на прокурор и с призоваване на юридическото лице. (2) Съдът разглежда предложението в състав от един съдия в открито съдебно заседание с участието на прокурор и с призоваване на юридическото лице. (3) Неявяването на представител на юридическото лице, когато призоваването е редовно, не е пречка за разглеждане на делото. (3) Неявяването на представител на юридическото лице, когато призоваването е редовно, не е пречка за разглеждане на делото. (4) Съдът събира доказателства служебно или по искане на страните. (4) Съдът събира доказателства служебно или по искане на страните. (5) Съдът разглежда делото и въз основа на събраните доказателства преценява: (5) Съдът разглежда делото и въз основа на събраните доказателства преценява: 1. получило ли е юридическото лице неправомерна облага; 1. получило ли е юридическото лице неправомерна облага; 2. има ли връзка между извършителя на престъпното деяние и юридическото лице; 2. има ли връзка между извършителя на престъпното деяние и юридическото лице; 3. има ли връзка между престъпното деяние и облагата за юридическото лице; 3. има ли връзка между престъпното деяние и облагата за юридическото лице; 4. какъв е видът на облагата и размерът й, ако е имуществена. 4. какъв е видът на облагата и размерът й, ако е имуществена. (6) Съдът се произнася с решение, с което: (6) Съдът се произнася с решение, с което: 1. налага имуществена санкция; 1. налага имуществена санкция; 2. отказва да наложи имуществена санкция. 2. отказва да наложи имуществена санкция. (7) Решението по ал. 6, т. 1 съдържа: (7) Решението по ал. 6, т. 1 съдържа: 1. данните за юридическото лице; 1. данните за юридическото лице; 2. данните за произхода, вида и размера на облагата; 2. данните за произхода, вида и размера на облагата; 3. размера на наложената имуществена санкция; 3. размера на наложената имуществена санкция; 4. описание на имуществото, което се отнема в полза на държавата, ако има такова; 4. описание на имуществото, което се отнема в полза на държавата, ако има такова; 5. определяне на разноските. 5. определяне на разноските. (8) По дела, които представляват фактическа или правна сложност, мотивите могат да бъдат изготвени и след произнасянето на решението, но не по-късно от 30 дни.“ (8) По дела, които представляват фактическа или правна сложност, мотивите могат да бъдат изготвени и след произнасянето на решението, но не по-късно от 30 дни.“ § 4. Член 83д се изменя така: Член 83д се изменя така: „Чл. 83д. (1) Решението на окръжния съд по чл. 83г, ал. 6 подлежи на обжалване или протест пред апелативния съд в 14-дневен срок от съобщаването му на страните. „Чл. 83д. (1) Решението на окръжния съд по чл. 83г, ал. 6 подлежи на обжалване или протест пред апелативния съд в 14-дневен срок от съобщаването му на страните. (2) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (2) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (3) В производството пред апелативния съд се допускат само писмени доказателства. (3) В производството пред апелативния съд се допускат само писмени доказателства. (4) Апелативният съд се произнася с решение, с което може: (4) Апелативният съд се произнася с решение, с което може: 1. да отмени решението на окръжния съд и да върне делото за ново разглеждане, когато в хода на съдебното производство пред първата инстанция са допуснати съществени нарушения на процесуалните правила; 1. да отмени решението на окръжния съд и да върне делото за ново разглеждане, когато в хода на съдебното производство пред първата инстанция са допуснати съществени нарушения на процесуалните правила; 2. да отмени решението на окръжния съд и да наложи имуществена санкция; 2. да отмени решението на окръжния съд и да наложи имуществена санкция; 3. да отмени решението на окръжния съд и да откаже да наложи имуществена санкция; 3. да отмени решението на окръжния съд и да откаже да наложи имуществена санкция; 4. да измени решението на окръжния съд; 4. да измени решението на окръжния съд; 5. да потвърди решението на окръжния съд. 5. да потвърди решението на окръжния съд. (5) Решението на апелативния съд е окончателно.“ (5) Решението на апелативния съд е окончателно.“ § 5. Член 83е се изменя така: Член 83е се изменя така: „Чл. 83е. (1) Производството, по което е постановено влязло в сила решение на окръжния или на апелативния съд, подлежи на възобновяване, когато: „Чл. 83е. (1) Производството, по което е постановено влязло в сила решение на окръжния или на апелативния съд, подлежи на възобновяване, когато: 1. с влязла в сила присъда или решение се установи, че някои от писмените доказателства, въз основа на които е издаден актът, са неистински или с невярно съдържание; 1. с влязла в сила присъда или решение се установи, че някои от писмените доказателства, въз основа на които е издаден актът, са неистински или с невярно съдържание; 2. с влязла в сила присъда или решение се установи, че съдия, прокурор, страна или участник в производството е извършил престъпление във връзка с участието си в производството; 2. с влязла в сила присъда или решение се установи, че съдия, прокурор, страна или участник в производството е извършил престъпление във връзка с участието си в производството; 3. след влизане в сила на решението за налагане на имуществена санкция на юридическото лице лицето по чл. 83а, ал. 1, т. 1 – 4 бъде оправдано с влязъл в сила съдебен акт или спряното досъдебно производство бъде прекратено от прокурора в случаите по чл. 24, ал. 1, т. 1 от Наказателно-процесуалния кодекс; 3. след влизане в сила на решението за налагане на имуществена санкция на юридическото лице лицето по чл. 83а, ал. 1, т. 1 – 4 бъде оправдано с влязъл в сила съдебен акт или спряното досъдебно производство бъде прекратено от прокурора в случаите по чл. 24, ал. 1, т. 1 от Наказателно-процесуалния кодекс; 4. след влизане в сила на решението се разкрият обстоятелства или доказателства, които не са били известни на страната и съда и имат съществено значение за производството; 4. след влизане в сила на решението се разкрият обстоятелства или доказателства, които не са били известни на страната и съда и имат съществено значение за производството; 5. с решение на Европейския съд по правата на човека е установено нарушение на Европейската конвенция за защита на правата на човека и основните свободи, което има съществено значение за делото; 5. с решение на Европейския съд по правата на човека е установено нарушение на Европейската конвенция за защита на правата на човека и основните свободи, което има съществено значение за делото; 6. в хода на производството е допуснато съществено нарушение на процесуалните правила. 6. в хода на производството е допуснато съществено нарушение на процесуалните правила. (2) Искането за възобновяване може да се направи в 6-месечен срок от узнаване за възникване на основанието, а в случаите по ал. 1, т. 6 – от влизане в сила на решението на окръжния или на апелативния съд. (2) Искането за възобновяване може да се направи в 6-месечен срок от узнаване за възникване на основанието, а в случаите по ал. 1, т. 6 – от влизане в сила на решението на окръжния или на апелативния съд. (3) Искането за възобновяване не спира изпълнението на влязлото в сила решение, освен ако съдът постанови друго. (3) Искането за възобновяване не спира изпълнението на влязлото в сила решение, освен ако съдът постанови друго. (4) Искане за възобновяване на производството може да направи: (4) Искане за възобновяване на производството може да направи: 1. окръжният прокурор; 1. окръжният прокурор; 2. юридическото лице, на което е наложена имуществена санкция. 2. юридическото лице, на което е наложена имуществена санкция. (5) Искането за възобновяване се разглежда от апелативния съд, в съдебния район на който се намира органът, постановил влязлото в сила решение. (5) Искането за възобновяване се разглежда от апелативния съд, в съдебния район на който се намира органът, постановил влязлото в сила решение. (6) Апелативният съд разглежда искането в състав от трима съдии. В случаите, когато се иска възобновяване на производството по решение на апелативния съд, искането се разглежда от друг състав на съответния апелативен съд. (6) Апелативният съд разглежда искането в състав от трима съдии. В случаите, когато се иска възобновяване на производството по решение на апелативния съд, искането се разглежда от друг състав на съответния апелативен съд. (7) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (7) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице. (8) Когато намери искането за възобновяване за основателно, апелативният съд отменя акта и връща делото за ново разглеждане, като посочва процесуалното действие, от което трябва да започне новото разглеждане.“ (8) Когато намери искането за възобновяване за основателно, апелативният съд отменя акта и връща делото за ново разглеждане, като посочва процесуалното действие, от което трябва да започне новото разглеждане.“ § 6. Създава се чл. 83ж: „Чл. 83ж. За неуредените в чл. 83б, 83г – 83е въпроси се прилагат разпоредбите на Наказателно-процесуалния кодекс.“ „Чл. 83ж. За неуредените в чл. 83б, 83г – 83е въпроси се прилагат разпоредбите на Наказателно-процесуалния кодекс.“ § 7. В допълнителната разпоредба се правят следните изменения и допълнения: В допълнителната разпоредба се правят следните изменения и допълнения: 1. След думите „по смисъла на този закон“ се поставя двоеточие и текстът докрая става т. 1. 1. След думите „по смисъла на този закон“ се поставя двоеточие и текстът докрая става т. 1. 2. Създават се т. 2 и 3: 2. Създават се т. 2 и 3: „2. „Пряка облага“ е всяко благоприятно изменение в правната сфера на юридическото лице, настъпило като непосредствена последица от престъплението. „2. „Пряка облага“ е всяко благоприятно изменение в правната сфера на юридическото лице, настъпило като непосредствена последица от престъплението. 3. „Непряка облага“ е: 3. „Непряка облага“ е: а) придобитото в резултат на разпореждане с предмета на престъплението; а) придобитото в резултат на разпореждане с предмета на престъплението; б) вещта или имуществото, придобити чрез операция или сделка с пряката облага от престъплението; б) вещта или имуществото, придобити чрез операция или сделка с пряката облага от престъплението; в) вещта, в която е трансформирана пряката облага от престъплението.“ в) вещта, в която е трансформирана пряката облага от престъплението.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 8. Неприключилите съдебни производства в административните съдилища по чл. 83а – 83е се прекратяват и се изпращат по компетентност на съответния окръжен съд. Неприключилите съдебни производства в административните съдилища по чл. 83а – 83е се прекратяват и се изпращат по компетентност на съответния окръжен съд. § 9. Този закон влиза в сила един месец след обнародването му в „Държавен вестник“. Този закон влиза в сила един месец след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 6 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 6 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:54:41.298Z",
    "processingTime": 12493,
    "textLength": 138432
  }
}