{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15288",
  "lawId": "15288",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за електронните съобщения Дата на приемане 26/03/2015 Държавен вестник брой 24 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за електронните съобщения УКАЗ № 48 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронните съобщения, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 27 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г. и бр. 14 от 2015 г.) § 1. Създават се чл. 251б – 251и: „Чл. 251б. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, съхраняват за срок от 6 месеца данни, създадени или обработени в процеса на тяхната дейност, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се съхраняват за нуждите на националната сигурност и за предотвратяване, разкриване и разследване на тежки престъпления. (3) Други данни, включително разкриващи съдържанието на съобщенията, не могат да бъдат съхранявани по този ред. (4) Данните по ал. 1 се обработват и съхраняват в съответствие с изискванията на Закона за защита на личните данни. Чл. 251в. (1) Право да искат извършване на справка за данните по чл. 251б, ал. 1, когато данните са необходими за изпълнение на техните правомощия, имат: 1. специализираните дирекции, териториалните дирекции и самостоятелните териториални отдели на Държавна агенция „Национална сигурност“; 2. Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“ и териториалните й звена, Главна дирекция „Гранична полиция“ и териториалните й звена, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи; 3. службите „Военна информация“ и „Военна полиция“ към министъра на отбраната; 4. Националната разузнавателна служба. (2) За достъп до данните по чл. 251б, ал. 1 се изготвя мотивирано писмено искане от съответния ръководител на органите по ал. 1 или оправомощено от него лице, съдържащо: 1. правното основание и целта, за която е необходим достъпът; 2. регистрационния номер на преписката, по която е необходимо извършване на справката, и данни за потребителя, когато е известен; 3. данните, които следва да се отразят в справката; 4. периода от време, който да обхваща справката; 5. пълно и изчерпателно посочване на фак­тите и обстоятелствата, обуславящи целта по чл. 251б, ал. 2; 6. определеното длъжностно лице, на което да се предоставят данните. (3) За направените искания органите по ал. 1 водят специален регистър, който не е публичен. Чл. 251г. (1) Достъпът до данните по чл. 251б, ал. 1 се осъществява след разрешение от председателя на районния съд или от оправомощен от него съдия по седалището на органа, който е поискал достъп, за което се издава разпореждане за предоставяне на достъп до данните. (2) Достъпът до данни по чл. 251б, ал. 1, които се отнасят до председател на районен съд, негов възходящ, низходящ, брат или сестра, съпруг или лице, с което се намира във фактическо съпружеско съжителство, се осъществява след разрешение от председателя на съответния окръжен съд. (3) Разпореждането по ал. 1 и 2 се мотивира и задължително съдържа: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. определеното длъжностно лице, на което да се предоставят данните; 4. име, длъжност и подпис на съдията. (4) За дадените мотивирани разрешения или откази в съответните районни съдилища се води специален регистър, който не е публичен. (5) За нуждите на наказателното производство данните по чл. 251б, ал. 1 се предоставят на съда и на органите на досъдебното производство при условията и по реда на Наказателно-процесуалния кодекс. Чл. 251д. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да осигурят възможност 24 часа в денонощието, 7 дни в седмицата, за постъпване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2. (2) Ръководителите на предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, изпращат на Комисията за регулиране на съобщенията списък, в който се посочват: 1. актуален адрес за получаване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2; 2. име, презиме, фамилия и длъжност на оправомощените длъжностни лица, които да получават разпорежданията по чл. 251г, ал. 1 и по чл. 251з, ал. 2, както и телефони за връзка с тях; при промяна на данните в срок до 24 часа се уведомява писмено Комисията за регулиране на съобщенията и нейният председател незабавно предоставя списъците на ръководителите на органите по чл. 251в, ал. 1. Чл. 251е. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, извършват справка за данните по чл. 251б, ал. 1 след постъпване на мотивирано разпореждане за достъп. Постъпилото разпореждане за достъп се регистрира в специален регистър, който не е публичен. (2) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, във възможно най-кратък срок, но не повече от 72 часа от постъпването в предприятието на разпореждането за достъп по чл. 251г, ал. 1 и по чл. 251з, ал. 2, изпращат данните на длъжностното лице по чл. 251г, ал. 3, т. 3. Министърът на вътрешните работи и председателят на Държавна агенция „Национална сигурност“ или писмено оправомощени от тях длъжностни лица могат да определят конкретен срок, в който данните да бъдат изпратени. (3) Справка за данните по чл. 251б, ал. 1 в предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, могат да извършват единствено длъжностни лица, писмено оправомощени от съответния ръководител на предприятието. (4) След изготвянето й справката се подписва от ръководителя на съответното предприятие, предоставящо обществени електронни съобщителни мрежи и/или услуги, или от писмено оправомощено от него длъжностно лице. Справката се регистрира в специален регистър и се изпраща на определеното в разпореждането длъжностно лице, на което да се предоставят данните. (5) При наличие на възможност разпореждането на съдията и справката по ал. 4 се изпращат по електронен път при спазване изискванията на Закона за електронното управление и Закона за електронния документ и електронния подпис. (6) Данните, до които е осъществен достъп и са били съхранени, могат да бъдат запазени от предприятието, което ги е предоставило, за срок не по-дълъг от три месеца от датата на предоставяне на органа, отправил искането за достъп, по негово искане и след разрешение, издадено по реда на чл. 251г. Чл. 251ж. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да унищожат данните след изтичането на сроковете по чл. 251б, ал. 1 и 4 и до всяко 5-о число на месеца да предоставят на Комисията за защита на личните данни протокол за унищожените през предходния месец данни. Комисията за защита на личните данни създава и поддържа регистър на предоставените протоколи, който не е публичен. Комисията за защита на личните данни извършва проверки за законосъобразност на съхраняването и унищожаването на данните от предприятията по реда на чл. 261а. (2) Справката по чл. 251е, ал. 1, която не се използва при образуване на досъдебно производство, независимо дали представлява класифицирана информация, се унищожава в тримесечен срок от датата на получаването й от тричленна комисия в състав, определен от съответния ръководител на органите по чл. 251в, ал. 1, за което се изготвя протокол. Протоколът се изпраща незабавно на председателя на съответния съд, дал разрешението, и се вписва в регистъра по чл. 251г, ал. 4. Чл. 251з. (1) Данните по чл. 251б, ал. 1 могат да се предоставят и по молба на компетентен орган на друга държава, когато това е предвидено в международен договор, който е в сила за Република България. (2) Достъпът до данните по чл. 251б, ал. 1 се осъществява при постъпило искане от ръководител на главна или специализирана дирекция по чл. 251в, ал. 1, т. 1 и 2, след писмено разрешение от председателя на Софийския градски съд или от оправомощен от него съдия, за което се издава разпореждане за предоставяне на достъп до данните. За дадените разрешения или откази в Софийския градски съд се води специален регистър, който не е публичен. (3) За резултата от изготвената справка за данните по чл. 251б, ал. 1 компетентният орган на другата държава се уведомява по предвидения в международния договор ред. Чл. 251и. (1) Данните по чл. 251б, ал. 1, т. 1 са: 1. при обществена телефонна услуга – телефонният номер на викащия и данни за идентифициране на абоната или потребителя; 2. при интернет достъп, електронна поща по интернет и интернет телефония – идентификатор, определен за потребителя, идентификатор на потребителя и телефонен номер, определени за всяко съобщение, влизащо в обществената телефонна мрежа, данни за идентифициране на абоната или потребителя, за когото са определени IP адрес, идентификатор на потребителя или телефонен номер в момента на връзката. (2) Данните по чл. 251б, ал. 1, т. 2 са: 1. при обществена телефонна услуга – наб­ран номер (викан телефонен номер) и в случаите на допълнителни услуги, като пренасочване или прехвърляне на повикването, номер или номера, към които е маршрутизирано повикването, и данни за идентифициране на абоната или потребителя; 2. при електронна поща по интернет и интернет телефония – идентификатор на потребителя или телефонен номер на получателя/ите на интернет телефонно повикване, данни за идентифициране на абоната или потребителя и идентификатор на получателя, за когото е предназначено съобщението. (3) Данните по чл. 251б, ал. 1, т. 3 са: 1. при обществена телефонна услуга – дата и час на началото и края на връзката; 2. за интернет достъп, електронна поща по интернет и интернет телефония – дата и час на влизане и излизане в/от услугата интернет достъп, основаващи се на определена часова зона, заедно с IP адреса, динамичен или статичен, определен за връзката от доставчика на услугата интернет достъп, и идентификатора на абоната или потребителя, дата и час на влизане и излизане в/от услугата електронна поща по интернет или интернет телефония, основаващи се на определена часова зона. (4) Данните по чл. 251б, ал. 1, т. 4 са: 1. видът на използваната обществена телефонна услуга; 2. използваната интернет услуга при електронна поща по интернет или интернет телефония. (5) Данните по чл. 251б, ал. 1, т. 5 са: 1. при фиксирана телефонна услуга – за викащия и викания телефонен номер; 2. при обществена телефонна услуга, предоставяна чрез мобилна наземна мрежа – за викащ и викан телефонен номер; международен идентификатор на викащия мобилен абонат (IMSI); международен идентификатор на викания мобилен абонат (IMSI); международен идентификатор на викащото мобилно крайно електронно съобщително устройство (IMEI); международен идентификатор на виканото мобилно крайно електронно съобщително устройство (IMEI); в случай на предплатени услуги – дата и час на началното активиране на услугата и етикет за местоположение – идентификатор на клетката, от което е активирана услугата и за идентифициране на абоната или потребителя; 3. при интернет достъп, електронна поща по интернет и интернет телефония – викащият телефонен номер за комутируем достъп, цифрова абонатна линия (DSL) или друга крайна точка на инициатора на връзката. (6) Данни по чл. 251б, ал. 1, т. 6 са административни адреси на клетки на мобилна наземна електронна съобщителна мрежа, от които е генерирано или в които е терминирано повикване.“ § 2. В чл. 261а се правят следните изменения: 1. В ал. 1 и 2 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 4, т. 1 думите „чл. 250б“ се заменят с „чл. 251в“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 3. В чл. 261б се правят следните изменения: 1. В ал. 1 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 2: а) в т. 1 думите „чл. 250б“ се заменят с „чл. 251в“; б) в т. 2 навсякъде думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250е“ се заменят с „чл. 251ж“; в) в т. 3 думите „чл. 250б“ се заменят с „чл. 251в“; г) в т. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 3. В ал. 3 думите „чл. 250а“ се заменят с „чл. 251б“. 4. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“ и думите „чл. 250б“ се заменят с „чл. 251в“. 5. В ал. 5 думите „чл. 250а“ се заменят с „чл. 251б“. 6. В ал. 6 думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 4. В чл. 327 се правят следните изменения: 1. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 5 думите „чл. 250г“ се заменят с „чл. 251д“. 3. В ал. 6 думите „чл. 250д“ се заменят с „чл. 251е“. § 5. В чл. 332а думите „чл. 250а“ се заменят с „чл. 251б“. § 6. В § 80, ал. 1 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за електронните съобщения (ДВ, бр. 17 от 2009 г.) думите „чл. 251а“ се заменят с „чл. 251и“. Заключителни разпоредби § 7. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14 от 2015 г.) в чл. 171а, ал. 1 след думата „придобие“ се добавя „съхранява“, а думата „трафични“ се заличава. § 8. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) заглавието се изменя така: „Задължение за предаване на предмети, книжа, компютърни информационни данни, данни за абоната на компютърно-информационна услуга и други данни“; б) в ал. 1 думите „включително за трафика“ се заменят с „и други данни“. 2. Създава се чл. 159а: „Предоставяне на данни от предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги Чл. 159а. (1) По искане на съда в съдебното производство или въз основа на мотивирано разпореждане на съдия от съответния първоинстанционен съд, издадено по искане на наблюдаващия прокурор в досъдебното производство, предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, предоставят създадените при осъществяване на тяхната дейност данни, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се събират, когато това се налага за разследването на тежки умишлени престъпления. (3) Искането на наблюдаващия прокурор по ал. 1 се мотивира и задължително съдържа: 1. информация за престъплението, за разследването на което се налага използването на данни за трафика; 2. описание на обстоятелствата, на които се основава искането; 3. данни за лицата, за които се изискват данни за трафика; 4. периода от време, който да обхваща справката; 5. разследващия орган, на който да се предоставят данните. (4) В разпореждането по ал. 1 съдът посочва: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. разследващия орган, на който да се предоставят данните. (5) Периодът от време, за който се иска и разрешава предоставянето на данните по ал. 1, не може да бъде по-дълъг от 6 месеца. (6) Когато справката съдържа данни, които не са свързани с обстоятелствата по делото и не допринасят за тяхното изясняване, по мотивирано писмено предложение на наблюдаващия прокурор, съдията, издал разрешението, разпорежда нейното унищожаване. Унищожаването се извършва по ред, определен от главния прокурор. В 7-дневен срок от получаване на разпореждането предприятията по ал. 1 и наблюдаващият прокурор предоставят на съдията, който го е издал, протоколите за унищожаване на данните.“ 3. В § 1 от допълнителната разпоредба ал. 2 се отменя. § 9. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2219 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за електронните съобщения Дата на приемане 26/03/2015 Държавен вестник брой 24 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за електронните съобщения УКАЗ № 48 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронните съобщения, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 27 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г. и бр. 14 от 2015 г.) § 1. Създават се чл. 251б – 251и: „Чл. 251б. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, съхраняват за срок от 6 месеца данни, създадени или обработени в процеса на тяхната дейност, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се съхраняват за нуждите на националната сигурност и за предотвратяване, разкриване и разследване на тежки престъпления. (3) Други данни, включително разкриващи съдържанието на съобщенията, не могат да бъдат съхранявани по този ред. (4) Данните по ал. 1 се обработват и съхраняват в съответствие с изискванията на Закона за защита на личните данни. Чл. 251в. (1) Право да искат извършване на справка за данните по чл. 251б, ал. 1, когато данните са необходими за изпълнение на техните правомощия, имат: 1. специализираните дирекции, териториалните дирекции и самостоятелните териториални отдели на Държавна агенция „Национална сигурност“; 2. Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“ и териториалните й звена, Главна дирекция „Гранична полиция“ и териториалните й звена, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи; 3. службите „Военна информация“ и „Военна полиция“ към министъра на отбраната; 4. Националната разузнавателна служба. (2) За достъп до данните по чл. 251б, ал. 1 се изготвя мотивирано писмено искане от съответния ръководител на органите по ал. 1 или оправомощено от него лице, съдържащо: 1. правното основание и целта, за която е необходим достъпът; 2. регистрационния номер на преписката, по която е необходимо извършване на справката, и данни за потребителя, когато е известен; 3. данните, които следва да се отразят в справката; 4. периода от време, който да обхваща справката; 5. пълно и изчерпателно посочване на фак­тите и обстоятелствата, обуславящи целта по чл. 251б, ал. 2; 6. определеното длъжностно лице, на което да се предоставят данните. (3) За направените искания органите по ал. 1 водят специален регистър, който не е публичен. Чл. 251г. (1) Достъпът до данните по чл. 251б, ал. 1 се осъществява след разрешение от председателя на районния съд или от оправомощен от него съдия по седалището на органа, който е поискал достъп, за което се издава разпореждане за предоставяне на достъп до данните. (2) Достъпът до данни по чл. 251б, ал. 1, които се отнасят до председател на районен съд, негов възходящ, низходящ, брат или сестра, съпруг или лице, с което се намира във фактическо съпружеско съжителство, се осъществява след разрешение от председателя на съответния окръжен съд. (3) Разпореждането по ал. 1 и 2 се мотивира и задължително съдържа: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. определеното длъжностно лице, на което да се предоставят данните; 4. име, длъжност и подпис на съдията. (4) За дадените мотивирани разрешения или откази в съответните районни съдилища се води специален регистър, който не е публичен. (5) За нуждите на наказателното производство данните по чл. 251б, ал. 1 се предоставят на съда и на органите на досъдебното производство при условията и по реда на Наказателно-процесуалния кодекс. Чл. 251д. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да осигурят възможност 24 часа в денонощието, 7 дни в седмицата, за постъпване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2. (2) Ръководителите на предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, изпращат на Комисията за регулиране на съобщенията списък, в който се посочват: 1. актуален адрес за получаване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2; 2. име, презиме, фамилия и длъжност на оправомощените длъжностни лица, които да получават разпорежданията по чл. 251г, ал. 1 и по чл. 251з, ал. 2, както и телефони за връзка с тях; при промяна на данните в срок до 24 часа се уведомява писмено Комисията за регулиране на съобщенията и нейният председател незабавно предоставя списъците на ръководителите на органите по чл. 251в, ал. 1. Чл. 251е. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, извършват справка за данните по чл. 251б, ал. 1 след постъпване на мотивирано разпореждане за достъп. Постъпилото разпореждане за достъп се регистрира в специален регистър, който не е публичен. (2) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, във възможно най-кратък срок, но не повече от 72 часа от постъпването в предприятието на разпореждането за достъп по чл. 251г, ал. 1 и по чл. 251з, ал. 2, изпращат данните на длъжностното лице по чл. 251г, ал. 3, т. 3. Министърът на вътрешните работи и председателят на Държавна агенция „Национална сигурност“ или писмено оправомощени от тях длъжностни лица могат да определят конкретен срок, в който данните да бъдат изпратени. (3) Справка за данните по чл. 251б, ал. 1 в предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, могат да извършват единствено длъжностни лица, писмено оправомощени от съответния ръководител на предприятието. (4) След изготвянето й справката се подписва от ръководителя на съответното предприятие, предоставящо обществени електронни съобщителни мрежи и/или услуги, или от писмено оправомощено от него длъжностно лице. Справката се регистрира в специален регистър и се изпраща на определеното в разпореждането длъжностно лице, на което да се предоставят данните. (5) При наличие на възможност разпореждането на съдията и справката по ал. 4 се изпращат по електронен път при спазване изискванията на Закона за електронното управление и Закона за електронния документ и електронния подпис. (6) Данните, до които е осъществен достъп и са били съхранени, могат да бъдат запазени от предприятието, което ги е предоставило, за срок не по-дълъг от три месеца от датата на предоставяне на органа, отправил искането за достъп, по негово искане и след разрешение, издадено по реда на чл. 251г. Чл. 251ж. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да унищожат данните след изтичането на сроковете по чл. 251б, ал. 1 и 4 и до всяко 5-о число на месеца да предоставят на Комисията за защита на личните данни протокол за унищожените през предходния месец данни. Комисията за защита на личните данни създава и поддържа регистър на предоставените протоколи, който не е публичен. Комисията за защита на личните данни извършва проверки за законосъобразност на съхраняването и унищожаването на данните от предприятията по реда на чл. 261а. (2) Справката по чл. 251е, ал. 1, която не се използва при образуване на досъдебно производство, независимо дали представлява класифицирана информация, се унищожава в тримесечен срок от датата на получаването й от тричленна комисия в състав, определен от съответния ръководител на органите по чл. 251в, ал. 1, за което се изготвя протокол. Протоколът се изпраща незабавно на председателя на съответния съд, дал разрешението, и се вписва в регистъра по чл. 251г, ал. 4. Чл. 251з. (1) Данните по чл. 251б, ал. 1 могат да се предоставят и по молба на компетентен орган на друга държава, когато това е предвидено в международен договор, който е в сила за Република България. (2) Достъпът до данните по чл. 251б, ал. 1 се осъществява при постъпило искане от ръководител на главна или специализирана дирекция по чл. 251в, ал. 1, т. 1 и 2, след писмено разрешение от председателя на Софийския градски съд или от оправомощен от него съдия, за което се издава разпореждане за предоставяне на достъп до данните. За дадените разрешения или откази в Софийския градски съд се води специален регистър, който не е публичен. (3) За резултата от изготвената справка за данните по чл. 251б, ал. 1 компетентният орган на другата държава се уведомява по предвидения в международния договор ред. Чл. 251и. (1) Данните по чл. 251б, ал. 1, т. 1 са: 1. при обществена телефонна услуга – телефонният номер на викащия и данни за идентифициране на абоната или потребителя; 2. при интернет достъп, електронна поща по интернет и интернет телефония – идентификатор, определен за потребителя, идентификатор на потребителя и телефонен номер, определени за всяко съобщение, влизащо в обществената телефонна мрежа, данни за идентифициране на абоната или потребителя, за когото са определени IP адрес, идентификатор на потребителя или телефонен номер в момента на връзката. (2) Данните по чл. 251б, ал. 1, т. 2 са: 1. при обществена телефонна услуга – наб­ран номер (викан телефонен номер) и в случаите на допълнителни услуги, като пренасочване или прехвърляне на повикването, номер или номера, към които е маршрутизирано повикването, и данни за идентифициране на абоната или потребителя; 2. при електронна поща по интернет и интернет телефония – идентификатор на потребителя или телефонен номер на получателя/ите на интернет телефонно повикване, данни за идентифициране на абоната или потребителя и идентификатор на получателя, за когото е предназначено съобщението. (3) Данните по чл. 251б, ал. 1, т. 3 са: 1. при обществена телефонна услуга – дата и час на началото и края на връзката; 2. за интернет достъп, електронна поща по интернет и интернет телефония – дата и час на влизане и излизане в/от услугата интернет достъп, основаващи се на определена часова зона, заедно с IP адреса, динамичен или статичен, определен за връзката от доставчика на услугата интернет достъп, и идентификатора на абоната или потребителя, дата и час на влизане и излизане в/от услугата електронна поща по интернет или интернет телефония, основаващи се на определена часова зона. (4) Данните по чл. 251б, ал. 1, т. 4 са: 1. видът на използваната обществена телефонна услуга; 2. използваната интернет услуга при електронна поща по интернет или интернет телефония. (5) Данните по чл. 251б, ал. 1, т. 5 са: 1. при фиксирана телефонна услуга – за викащия и викания телефонен номер; 2. при обществена телефонна услуга, предоставяна чрез мобилна наземна мрежа – за викащ и викан телефонен номер; международен идентификатор на викащия мобилен абонат (IMSI); международен идентификатор на викания мобилен абонат (IMSI); международен идентификатор на викащото мобилно крайно електронно съобщително устройство (IMEI); международен идентификатор на виканото мобилно крайно електронно съобщително устройство (IMEI); в случай на предплатени услуги – дата и час на началното активиране на услугата и етикет за местоположение – идентификатор на клетката, от което е активирана услугата и за идентифициране на абоната или потребителя; 3. при интернет достъп, електронна поща по интернет и интернет телефония – викащият телефонен номер за комутируем достъп, цифрова абонатна линия (DSL) или друга крайна точка на инициатора на връзката. (6) Данни по чл. 251б, ал. 1, т. 6 са административни адреси на клетки на мобилна наземна електронна съобщителна мрежа, от които е генерирано или в които е терминирано повикване.“ § 2. В чл. 261а се правят следните изменения: 1. В ал. 1 и 2 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 4, т. 1 думите „чл. 250б“ се заменят с „чл. 251в“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 3. В чл. 261б се правят следните изменения: 1. В ал. 1 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 2: а) в т. 1 думите „чл. 250б“ се заменят с „чл. 251в“; б) в т. 2 навсякъде думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250е“ се заменят с „чл. 251ж“; в) в т. 3 думите „чл. 250б“ се заменят с „чл. 251в“; г) в т. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 3. В ал. 3 думите „чл. 250а“ се заменят с „чл. 251б“. 4. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“ и думите „чл. 250б“ се заменят с „чл. 251в“. 5. В ал. 5 думите „чл. 250а“ се заменят с „чл. 251б“. 6. В ал. 6 думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 4. В чл. 327 се правят следните изменения: 1. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 5 думите „чл. 250г“ се заменят с „чл. 251д“. 3. В ал. 6 думите „чл. 250д“ се заменят с „чл. 251е“. § 5. В чл. 332а думите „чл. 250а“ се заменят с „чл. 251б“. § 6. В § 80, ал. 1 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за електронните съобщения (ДВ, бр. 17 от 2009 г.) думите „чл. 251а“ се заменят с „чл. 251и“. Заключителни разпоредби § 7. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14 от 2015 г.) в чл. 171а, ал. 1 след думата „придобие“ се добавя „съхранява“, а думата „трафични“ се заличава. § 8. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) заглавието се изменя така: „Задължение за предаване на предмети, книжа, компютърни информационни данни, данни за абоната на компютърно-информационна услуга и други данни“; б) в ал. 1 думите „включително за трафика“ се заменят с „и други данни“. 2. Създава се чл. 159а: „Предоставяне на данни от предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги Чл. 159а. (1) По искане на съда в съдебното производство или въз основа на мотивирано разпореждане на съдия от съответния първоинстанционен съд, издадено по искане на наблюдаващия прокурор в досъдебното производство, предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, предоставят създадените при осъществяване на тяхната дейност данни, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се събират, когато това се налага за разследването на тежки умишлени престъпления. (3) Искането на наблюдаващия прокурор по ал. 1 се мотивира и задължително съдържа: 1. информация за престъплението, за разследването на което се налага използването на данни за трафика; 2. описание на обстоятелствата, на които се основава искането; 3. данни за лицата, за които се изискват данни за трафика; 4. периода от време, който да обхваща справката; 5. разследващия орган, на който да се предоставят данните. (4) В разпореждането по ал. 1 съдът посочва: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. разследващия орган, на който да се предоставят данните. (5) Периодът от време, за който се иска и разрешава предоставянето на данните по ал. 1, не може да бъде по-дълъг от 6 месеца. (6) Когато справката съдържа данни, които не са свързани с обстоятелствата по делото и не допринасят за тяхното изясняване, по мотивирано писмено предложение на наблюдаващия прокурор, съдията, издал разрешението, разпорежда нейното унищожаване. Унищожаването се извършва по ред, определен от главния прокурор. В 7-дневен срок от получаване на разпореждането предприятията по ал. 1 и наблюдаващият прокурор предоставят на съдията, който го е издал, протоколите за унищожаване на данните.“ 3. В § 1 от допълнителната разпоредба ал. 2 се отменя. § 9. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2219 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за електронните съобщения Дата на приемане 26/03/2015 Държавен вестник брой 24 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за електронните съобщения УКАЗ № 48 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронните съобщения, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 27 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г. и бр. 14 от 2015 г.) § 1. Създават се чл. 251б – 251и: „Чл. 251б. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, съхраняват за срок от 6 месеца данни, създадени или обработени в процеса на тяхната дейност, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се съхраняват за нуждите на националната сигурност и за предотвратяване, разкриване и разследване на тежки престъпления. (3) Други данни, включително разкриващи съдържанието на съобщенията, не могат да бъдат съхранявани по този ред. (4) Данните по ал. 1 се обработват и съхраняват в съответствие с изискванията на Закона за защита на личните данни. Чл. 251в. (1) Право да искат извършване на справка за данните по чл. 251б, ал. 1, когато данните са необходими за изпълнение на техните правомощия, имат: 1. специализираните дирекции, териториалните дирекции и самостоятелните териториални отдели на Държавна агенция „Национална сигурност“; 2. Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“ и териториалните й звена, Главна дирекция „Гранична полиция“ и териториалните й звена, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи; 3. службите „Военна информация“ и „Военна полиция“ към министъра на отбраната; 4. Националната разузнавателна служба. (2) За достъп до данните по чл. 251б, ал. 1 се изготвя мотивирано писмено искане от съответния ръководител на органите по ал. 1 или оправомощено от него лице, съдържащо: 1. правното основание и целта, за която е необходим достъпът; 2. регистрационния номер на преписката, по която е необходимо извършване на справката, и данни за потребителя, когато е известен; 3. данните, които следва да се отразят в справката; 4. периода от време, който да обхваща справката; 5. пълно и изчерпателно посочване на фак­тите и обстоятелствата, обуславящи целта по чл. 251б, ал. 2; 6. определеното длъжностно лице, на което да се предоставят данните. (3) За направените искания органите по ал. 1 водят специален регистър, който не е публичен. Чл. 251г. (1) Достъпът до данните по чл. 251б, ал. 1 се осъществява след разрешение от председателя на районния съд или от оправомощен от него съдия по седалището на органа, който е поискал достъп, за което се издава разпореждане за предоставяне на достъп до данните. (2) Достъпът до данни по чл. 251б, ал. 1, които се отнасят до председател на районен съд, негов възходящ, низходящ, брат или сестра, съпруг или лице, с което се намира във фактическо съпружеско съжителство, се осъществява след разрешение от председателя на съответния окръжен съд. (3) Разпореждането по ал. 1 и 2 се мотивира и задължително съдържа: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. определеното длъжностно лице, на което да се предоставят данните; 4. име, длъжност и подпис на съдията. (4) За дадените мотивирани разрешения или откази в съответните районни съдилища се води специален регистър, който не е публичен. (5) За нуждите на наказателното производство данните по чл. 251б, ал. 1 се предоставят на съда и на органите на досъдебното производство при условията и по реда на Наказателно-процесуалния кодекс. Чл. 251д. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да осигурят възможност 24 часа в денонощието, 7 дни в седмицата, за постъпване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2. (2) Ръководителите на предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, изпращат на Комисията за регулиране на съобщенията списък, в който се посочват: 1. актуален адрес за получаване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2; 2. име, презиме, фамилия и длъжност на оправомощените длъжностни лица, които да получават разпорежданията по чл. 251г, ал. 1 и по чл. 251з, ал. 2, както и телефони за връзка с тях; при промяна на данните в срок до 24 часа се уведомява писмено Комисията за регулиране на съобщенията и нейният председател незабавно предоставя списъците на ръководителите на органите по чл. 251в, ал. 1. Чл. 251е. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, извършват справка за данните по чл. 251б, ал. 1 след постъпване на мотивирано разпореждане за достъп. Постъпилото разпореждане за достъп се регистрира в специален регистър, който не е публичен. (2) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, във възможно най-кратък срок, но не повече от 72 часа от постъпването в предприятието на разпореждането за достъп по чл. 251г, ал. 1 и по чл. 251з, ал. 2, изпращат данните на длъжностното лице по чл. 251г, ал. 3, т. 3. Министърът на вътрешните работи и председателят на Държавна агенция „Национална сигурност“ или писмено оправомощени от тях длъжностни лица могат да определят конкретен срок, в който данните да бъдат изпратени. (3) Справка за данните по чл. 251б, ал. 1 в предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, могат да извършват единствено длъжностни лица, писмено оправомощени от съответния ръководител на предприятието. (4) След изготвянето й справката се подписва от ръководителя на съответното предприятие, предоставящо обществени електронни съобщителни мрежи и/или услуги, или от писмено оправомощено от него длъжностно лице. Справката се регистрира в специален регистър и се изпраща на определеното в разпореждането длъжностно лице, на което да се предоставят данните. (5) При наличие на възможност разпореждането на съдията и справката по ал. 4 се изпращат по електронен път при спазване изискванията на Закона за електронното управление и Закона за електронния документ и електронния подпис. (6) Данните, до които е осъществен достъп и са били съхранени, могат да бъдат запазени от предприятието, което ги е предоставило, за срок не по-дълъг от три месеца от датата на предоставяне на органа, отправил искането за достъп, по негово искане и след разрешение, издадено по реда на чл. 251г. Чл. 251ж. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да унищожат данните след изтичането на сроковете по чл. 251б, ал. 1 и 4 и до всяко 5-о число на месеца да предоставят на Комисията за защита на личните данни протокол за унищожените през предходния месец данни. Комисията за защита на личните данни създава и поддържа регистър на предоставените протоколи, който не е публичен. Комисията за защита на личните данни извършва проверки за законосъобразност на съхраняването и унищожаването на данните от предприятията по реда на чл. 261а. (2) Справката по чл. 251е, ал. 1, която не се използва при образуване на досъдебно производство, независимо дали представлява класифицирана информация, се унищожава в тримесечен срок от датата на получаването й от тричленна комисия в състав, определен от съответния ръководител на органите по чл. 251в, ал. 1, за което се изготвя протокол. Протоколът се изпраща незабавно на председателя на съответния съд, дал разрешението, и се вписва в регистъра по чл. 251г, ал. 4. Чл. 251з. (1) Данните по чл. 251б, ал. 1 могат да се предоставят и по молба на компетентен орган на друга държава, когато това е предвидено в международен договор, който е в сила за Република България. (2) Достъпът до данните по чл. 251б, ал. 1 се осъществява при постъпило искане от ръководител на главна или специализирана дирекция по чл. 251в, ал. 1, т. 1 и 2, след писмено разрешение от председателя на Софийския градски съд или от оправомощен от него съдия, за което се издава разпореждане за предоставяне на достъп до данните. За дадените разрешения или откази в Софийския градски съд се води специален регистър, който не е публичен. (3) За резултата от изготвената справка за данните по чл. 251б, ал. 1 компетентният орган на другата държава се уведомява по предвидения в международния договор ред. Чл. 251и. (1) Данните по чл. 251б, ал. 1, т. 1 са: 1. при обществена телефонна услуга – телефонният номер на викащия и данни за идентифициране на абоната или потребителя; 2. при интернет достъп, електронна поща по интернет и интернет телефония – идентификатор, определен за потребителя, идентификатор на потребителя и телефонен номер, определени за всяко съобщение, влизащо в обществената телефонна мрежа, данни за идентифициране на абоната или потребителя, за когото са определени IP адрес, идентификатор на потребителя или телефонен номер в момента на връзката. (2) Данните по чл. 251б, ал. 1, т. 2 са: 1. при обществена телефонна услуга – наб­ран номер (викан телефонен номер) и в случаите на допълнителни услуги, като пренасочване или прехвърляне на повикването, номер или номера, към които е маршрутизирано повикването, и данни за идентифициране на абоната или потребителя; 2. при електронна поща по интернет и интернет телефония – идентификатор на потребителя или телефонен номер на получателя/ите на интернет телефонно повикване, данни за идентифициране на абоната или потребителя и идентификатор на получателя, за когото е предназначено съобщението. (3) Данните по чл. 251б, ал. 1, т. 3 са: 1. при обществена телефонна услуга – дата и час на началото и края на връзката; 2. за интернет достъп, електронна поща по интернет и интернет телефония – дата и час на влизане и излизане в/от услугата интернет достъп, основаващи се на определена часова зона, заедно с IP адреса, динамичен или статичен, определен за връзката от доставчика на услугата интернет достъп, и идентификатора на абоната или потребителя, дата и час на влизане и излизане в/от услугата електронна поща по интернет или интернет телефония, основаващи се на определена часова зона. (4) Данните по чл. 251б, ал. 1, т. 4 са: 1. видът на използваната обществена телефонна услуга; 2. използваната интернет услуга при електронна поща по интернет или интернет телефония. (5) Данните по чл. 251б, ал. 1, т. 5 са: 1. при фиксирана телефонна услуга – за викащия и викания телефонен номер; 2. при обществена телефонна услуга, предоставяна чрез мобилна наземна мрежа – за викащ и викан телефонен номер; международен идентификатор на викащия мобилен абонат (IMSI); международен идентификатор на викания мобилен абонат (IMSI); международен идентификатор на викащото мобилно крайно електронно съобщително устройство (IMEI); международен идентификатор на виканото мобилно крайно електронно съобщително устройство (IMEI); в случай на предплатени услуги – дата и час на началното активиране на услугата и етикет за местоположение – идентификатор на клетката, от което е активирана услугата и за идентифициране на абоната или потребителя; 3. при интернет достъп, електронна поща по интернет и интернет телефония – викащият телефонен номер за комутируем достъп, цифрова абонатна линия (DSL) или друга крайна точка на инициатора на връзката. (6) Данни по чл. 251б, ал. 1, т. 6 са административни адреси на клетки на мобилна наземна електронна съобщителна мрежа, от които е генерирано или в които е терминирано повикване.“ § 2. В чл. 261а се правят следните изменения: 1. В ал. 1 и 2 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 4, т. 1 думите „чл. 250б“ се заменят с „чл. 251в“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 3. В чл. 261б се правят следните изменения: 1. В ал. 1 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 2: а) в т. 1 думите „чл. 250б“ се заменят с „чл. 251в“; б) в т. 2 навсякъде думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250е“ се заменят с „чл. 251ж“; в) в т. 3 думите „чл. 250б“ се заменят с „чл. 251в“; г) в т. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 3. В ал. 3 думите „чл. 250а“ се заменят с „чл. 251б“. 4. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“ и думите „чл. 250б“ се заменят с „чл. 251в“. 5. В ал. 5 думите „чл. 250а“ се заменят с „чл. 251б“. 6. В ал. 6 думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 4. В чл. 327 се правят следните изменения: 1. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 5 думите „чл. 250г“ се заменят с „чл. 251д“. 3. В ал. 6 думите „чл. 250д“ се заменят с „чл. 251е“. § 5. В чл. 332а думите „чл. 250а“ се заменят с „чл. 251б“. § 6. В § 80, ал. 1 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за електронните съобщения (ДВ, бр. 17 от 2009 г.) думите „чл. 251а“ се заменят с „чл. 251и“. Заключителни разпоредби § 7. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14 от 2015 г.) в чл. 171а, ал. 1 след думата „придобие“ се добавя „съхранява“, а думата „трафични“ се заличава. § 8. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) заглавието се изменя така: „Задължение за предаване на предмети, книжа, компютърни информационни данни, данни за абоната на компютърно-информационна услуга и други данни“; б) в ал. 1 думите „включително за трафика“ се заменят с „и други данни“. 2. Създава се чл. 159а: „Предоставяне на данни от предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги Чл. 159а. (1) По искане на съда в съдебното производство или въз основа на мотивирано разпореждане на съдия от съответния първоинстанционен съд, издадено по искане на наблюдаващия прокурор в досъдебното производство, предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, предоставят създадените при осъществяване на тяхната дейност данни, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се събират, когато това се налага за разследването на тежки умишлени престъпления. (3) Искането на наблюдаващия прокурор по ал. 1 се мотивира и задължително съдържа: 1. информация за престъплението, за разследването на което се налага използването на данни за трафика; 2. описание на обстоятелствата, на които се основава искането; 3. данни за лицата, за които се изискват данни за трафика; 4. периода от време, който да обхваща справката; 5. разследващия орган, на който да се предоставят данните. (4) В разпореждането по ал. 1 съдът посочва: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. разследващия орган, на който да се предоставят данните. (5) Периодът от време, за който се иска и разрешава предоставянето на данните по ал. 1, не може да бъде по-дълъг от 6 месеца. (6) Когато справката съдържа данни, които не са свързани с обстоятелствата по делото и не допринасят за тяхното изясняване, по мотивирано писмено предложение на наблюдаващия прокурор, съдията, издал разрешението, разпорежда нейното унищожаване. Унищожаването се извършва по ред, определен от главния прокурор. В 7-дневен срок от получаване на разпореждането предприятията по ал. 1 и наблюдаващият прокурор предоставят на съдията, който го е издал, протоколите за унищожаване на данните.“ 3. В § 1 от допълнителната разпоредба ал. 2 се отменя. § 9. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2219 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за електронните съобщения Дата на приемане 26/03/2015 Държавен вестник брой 24 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за електронните съобщения УКАЗ № 48 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронните съобщения, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 27 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г. и бр. 14 от 2015 г.) § 1. Създават се чл. 251б – 251и: „Чл. 251б. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, съхраняват за срок от 6 месеца данни, създадени или обработени в процеса на тяхната дейност, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се съхраняват за нуждите на националната сигурност и за предотвратяване, разкриване и разследване на тежки престъпления. (3) Други данни, включително разкриващи съдържанието на съобщенията, не могат да бъдат съхранявани по този ред. (4) Данните по ал. 1 се обработват и съхраняват в съответствие с изискванията на Закона за защита на личните данни. Чл. 251в. (1) Право да искат извършване на справка за данните по чл. 251б, ал. 1, когато данните са необходими за изпълнение на техните правомощия, имат: 1. специализираните дирекции, териториалните дирекции и самостоятелните териториални отдели на Държавна агенция „Национална сигурност“; 2. Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“ и териториалните й звена, Главна дирекция „Гранична полиция“ и териториалните й звена, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи; 3. службите „Военна информация“ и „Военна полиция“ към министъра на отбраната; 4. Националната разузнавателна служба. (2) За достъп до данните по чл. 251б, ал. 1 се изготвя мотивирано писмено искане от съответния ръководител на органите по ал. 1 или оправомощено от него лице, съдържащо: 1. правното основание и целта, за която е необходим достъпът; 2. регистрационния номер на преписката, по която е необходимо извършване на справката, и данни за потребителя, когато е известен; 3. данните, които следва да се отразят в справката; 4. периода от време, който да обхваща справката; 5. пълно и изчерпателно посочване на фак­тите и обстоятелствата, обуславящи целта по чл. 251б, ал. 2; 6. определеното длъжностно лице, на което да се предоставят данните. (3) За направените искания органите по ал. 1 водят специален регистър, който не е публичен. Чл. 251г. (1) Достъпът до данните по чл. 251б, ал. 1 се осъществява след разрешение от председателя на районния съд или от оправомощен от него съдия по седалището на органа, който е поискал достъп, за което се издава разпореждане за предоставяне на достъп до данните. (2) Достъпът до данни по чл. 251б, ал. 1, които се отнасят до председател на районен съд, негов възходящ, низходящ, брат или сестра, съпруг или лице, с което се намира във фактическо съпружеско съжителство, се осъществява след разрешение от председателя на съответния окръжен съд. (3) Разпореждането по ал. 1 и 2 се мотивира и задължително съдържа: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. определеното длъжностно лице, на което да се предоставят данните; 4. име, длъжност и подпис на съдията. (4) За дадените мотивирани разрешения или откази в съответните районни съдилища се води специален регистър, който не е публичен. (5) За нуждите на наказателното производство данните по чл. 251б, ал. 1 се предоставят на съда и на органите на досъдебното производство при условията и по реда на Наказателно-процесуалния кодекс. Чл. 251д. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да осигурят възможност 24 часа в денонощието, 7 дни в седмицата, за постъпване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2. (2) Ръководителите на предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, изпращат на Комисията за регулиране на съобщенията списък, в който се посочват: 1. актуален адрес за получаване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2; 2. име, презиме, фамилия и длъжност на оправомощените длъжностни лица, които да получават разпорежданията по чл. 251г, ал. 1 и по чл. 251з, ал. 2, както и телефони за връзка с тях; при промяна на данните в срок до 24 часа се уведомява писмено Комисията за регулиране на съобщенията и нейният председател незабавно предоставя списъците на ръководителите на органите по чл. 251в, ал. 1. Чл. 251е. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, извършват справка за данните по чл. 251б, ал. 1 след постъпване на мотивирано разпореждане за достъп. Постъпилото разпореждане за достъп се регистрира в специален регистър, който не е публичен. (2) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, във възможно най-кратък срок, но не повече от 72 часа от постъпването в предприятието на разпореждането за достъп по чл. 251г, ал. 1 и по чл. 251з, ал. 2, изпращат данните на длъжностното лице по чл. 251г, ал. 3, т. 3. Министърът на вътрешните работи и председателят на Държавна агенция „Национална сигурност“ или писмено оправомощени от тях длъжностни лица могат да определят конкретен срок, в който данните да бъдат изпратени. (3) Справка за данните по чл. 251б, ал. 1 в предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, могат да извършват единствено длъжностни лица, писмено оправомощени от съответния ръководител на предприятието. (4) След изготвянето й справката се подписва от ръководителя на съответното предприятие, предоставящо обществени електронни съобщителни мрежи и/или услуги, или от писмено оправомощено от него длъжностно лице. Справката се регистрира в специален регистър и се изпраща на определеното в разпореждането длъжностно лице, на което да се предоставят данните. (5) При наличие на възможност разпореждането на съдията и справката по ал. 4 се изпращат по електронен път при спазване изискванията на Закона за електронното управление и Закона за електронния документ и електронния подпис. (6) Данните, до които е осъществен достъп и са били съхранени, могат да бъдат запазени от предприятието, което ги е предоставило, за срок не по-дълъг от три месеца от датата на предоставяне на органа, отправил искането за достъп, по негово искане и след разрешение, издадено по реда на чл. 251г. Чл. 251ж. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да унищожат данните след изтичането на сроковете по чл. 251б, ал. 1 и 4 и до всяко 5-о число на месеца да предоставят на Комисията за защита на личните данни протокол за унищожените през предходния месец данни. Комисията за защита на личните данни създава и поддържа регистър на предоставените протоколи, който не е публичен. Комисията за защита на личните данни извършва проверки за законосъобразност на съхраняването и унищожаването на данните от предприятията по реда на чл. 261а. (2) Справката по чл. 251е, ал. 1, която не се използва при образуване на досъдебно производство, независимо дали представлява класифицирана информация, се унищожава в тримесечен срок от датата на получаването й от тричленна комисия в състав, определен от съответния ръководител на органите по чл. 251в, ал. 1, за което се изготвя протокол. Протоколът се изпраща незабавно на председателя на съответния съд, дал разрешението, и се вписва в регистъра по чл. 251г, ал. 4. Чл. 251з. (1) Данните по чл. 251б, ал. 1 могат да се предоставят и по молба на компетентен орган на друга държава, когато това е предвидено в международен договор, който е в сила за Република България. (2) Достъпът до данните по чл. 251б, ал. 1 се осъществява при постъпило искане от ръководител на главна или специализирана дирекция по чл. 251в, ал. 1, т. 1 и 2, след писмено разрешение от председателя на Софийския градски съд или от оправомощен от него съдия, за което се издава разпореждане за предоставяне на достъп до данните. За дадените разрешения или откази в Софийския градски съд се води специален регистър, който не е публичен. (3) За резултата от изготвената справка за данните по чл. 251б, ал. 1 компетентният орган на другата държава се уведомява по предвидения в международния договор ред. Чл. 251и. (1) Данните по чл. 251б, ал. 1, т. 1 са: 1. при обществена телефонна услуга – телефонният номер на викащия и данни за идентифициране на абоната или потребителя; 2. при интернет достъп, електронна поща по интернет и интернет телефония – идентификатор, определен за потребителя, идентификатор на потребителя и телефонен номер, определени за всяко съобщение, влизащо в обществената телефонна мрежа, данни за идентифициране на абоната или потребителя, за когото са определени IP адрес, идентификатор на потребителя или телефонен номер в момента на връзката. (2) Данните по чл. 251б, ал. 1, т. 2 са: 1. при обществена телефонна услуга – наб­ран номер (викан телефонен номер) и в случаите на допълнителни услуги, като пренасочване или прехвърляне на повикването, номер или номера, към които е маршрутизирано повикването, и данни за идентифициране на абоната или потребителя; 2. при електронна поща по интернет и интернет телефония – идентификатор на потребителя или телефонен номер на получателя/ите на интернет телефонно повикване, данни за идентифициране на абоната или потребителя и идентификатор на получателя, за когото е предназначено съобщението. (3) Данните по чл. 251б, ал. 1, т. 3 са: 1. при обществена телефонна услуга – дата и час на началото и края на връзката; 2. за интернет достъп, електронна поща по интернет и интернет телефония – дата и час на влизане и излизане в/от услугата интернет достъп, основаващи се на определена часова зона, заедно с IP адреса, динамичен или статичен, определен за връзката от доставчика на услугата интернет достъп, и идентификатора на абоната или потребителя, дата и час на влизане и излизане в/от услугата електронна поща по интернет или интернет телефония, основаващи се на определена часова зона. (4) Данните по чл. 251б, ал. 1, т. 4 са: 1. видът на използваната обществена телефонна услуга; 2. използваната интернет услуга при електронна поща по интернет или интернет телефония. (5) Данните по чл. 251б, ал. 1, т. 5 са: 1. при фиксирана телефонна услуга – за викащия и викания телефонен номер; 2. при обществена телефонна услуга, предоставяна чрез мобилна наземна мрежа – за викащ и викан телефонен номер; международен идентификатор на викащия мобилен абонат (IMSI); международен идентификатор на викания мобилен абонат (IMSI); международен идентификатор на викащото мобилно крайно електронно съобщително устройство (IMEI); международен идентификатор на виканото мобилно крайно електронно съобщително устройство (IMEI); в случай на предплатени услуги – дата и час на началното активиране на услугата и етикет за местоположение – идентификатор на клетката, от което е активирана услугата и за идентифициране на абоната или потребителя; 3. при интернет достъп, електронна поща по интернет и интернет телефония – викащият телефонен номер за комутируем достъп, цифрова абонатна линия (DSL) или друга крайна точка на инициатора на връзката. (6) Данни по чл. 251б, ал. 1, т. 6 са административни адреси на клетки на мобилна наземна електронна съобщителна мрежа, от които е генерирано или в които е терминирано повикване.“ § 2. В чл. 261а се правят следните изменения: 1. В ал. 1 и 2 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 4, т. 1 думите „чл. 250б“ се заменят с „чл. 251в“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 3. В чл. 261б се правят следните изменения: 1. В ал. 1 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 2: а) в т. 1 думите „чл. 250б“ се заменят с „чл. 251в“; б) в т. 2 навсякъде думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250е“ се заменят с „чл. 251ж“; в) в т. 3 думите „чл. 250б“ се заменят с „чл. 251в“; г) в т. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 3. В ал. 3 думите „чл. 250а“ се заменят с „чл. 251б“. 4. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“ и думите „чл. 250б“ се заменят с „чл. 251в“. 5. В ал. 5 думите „чл. 250а“ се заменят с „чл. 251б“. 6. В ал. 6 думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 4. В чл. 327 се правят следните изменения: 1. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 5 думите „чл. 250г“ се заменят с „чл. 251д“. 3. В ал. 6 думите „чл. 250д“ се заменят с „чл. 251е“. § 5. В чл. 332а думите „чл. 250а“ се заменят с „чл. 251б“. § 6. В § 80, ал. 1 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за електронните съобщения (ДВ, бр. 17 от 2009 г.) думите „чл. 251а“ се заменят с „чл. 251и“. Заключителни разпоредби § 7. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14 от 2015 г.) в чл. 171а, ал. 1 след думата „придобие“ се добавя „съхранява“, а думата „трафични“ се заличава. § 8. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) заглавието се изменя така: „Задължение за предаване на предмети, книжа, компютърни информационни данни, данни за абоната на компютърно-информационна услуга и други данни“; б) в ал. 1 думите „включително за трафика“ се заменят с „и други данни“. 2. Създава се чл. 159а: „Предоставяне на данни от предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги Чл. 159а. (1) По искане на съда в съдебното производство или въз основа на мотивирано разпореждане на съдия от съответния първоинстанционен съд, издадено по искане на наблюдаващия прокурор в досъдебното производство, предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, предоставят създадените при осъществяване на тяхната дейност данни, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се събират, когато това се налага за разследването на тежки умишлени престъпления. (3) Искането на наблюдаващия прокурор по ал. 1 се мотивира и задължително съдържа: 1. информация за престъплението, за разследването на което се налага използването на данни за трафика; 2. описание на обстоятелствата, на които се основава искането; 3. данни за лицата, за които се изискват данни за трафика; 4. периода от време, който да обхваща справката; 5. разследващия орган, на който да се предоставят данните. (4) В разпореждането по ал. 1 съдът посочва: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. разследващия орган, на който да се предоставят данните. (5) Периодът от време, за който се иска и разрешава предоставянето на данните по ал. 1, не може да бъде по-дълъг от 6 месеца. (6) Когато справката съдържа данни, които не са свързани с обстоятелствата по делото и не допринасят за тяхното изясняване, по мотивирано писмено предложение на наблюдаващия прокурор, съдията, издал разрешението, разпорежда нейното унищожаване. Унищожаването се извършва по ред, определен от главния прокурор. В 7-дневен срок от получаване на разпореждането предприятията по ал. 1 и наблюдаващият прокурор предоставят на съдията, който го е издал, протоколите за унищожаване на данните.“ 3. В § 1 от допълнителната разпоредба ал. 2 се отменя. § 9. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2219 Закон за изменение и допълнение на Закона за електронните съобщения Закон за изменение и допълнение на Закона за електронните съобщения Дата на приемане 26/03/2015 Държавен вестник брой 24 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за електронните съобщения Дата на приемане 26/03/2015 Държавен вестник брой 24 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за електронните съобщения УКАЗ № 48 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронните съобщения, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 27 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г. и бр. 14 от 2015 г.) § 1. Създават се чл. 251б – 251и: „Чл. 251б. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, съхраняват за срок от 6 месеца данни, създадени или обработени в процеса на тяхната дейност, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се съхраняват за нуждите на националната сигурност и за предотвратяване, разкриване и разследване на тежки престъпления. (3) Други данни, включително разкриващи съдържанието на съобщенията, не могат да бъдат съхранявани по този ред. (4) Данните по ал. 1 се обработват и съхраняват в съответствие с изискванията на Закона за защита на личните данни. Чл. 251в. (1) Право да искат извършване на справка за данните по чл. 251б, ал. 1, когато данните са необходими за изпълнение на техните правомощия, имат: 1. специализираните дирекции, териториалните дирекции и самостоятелните териториални отдели на Държавна агенция „Национална сигурност“; 2. Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“ и териториалните й звена, Главна дирекция „Гранична полиция“ и териториалните й звена, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи; 3. службите „Военна информация“ и „Военна полиция“ към министъра на отбраната; 4. Националната разузнавателна служба. (2) За достъп до данните по чл. 251б, ал. 1 се изготвя мотивирано писмено искане от съответния ръководител на органите по ал. 1 или оправомощено от него лице, съдържащо: 1. правното основание и целта, за която е необходим достъпът; 2. регистрационния номер на преписката, по която е необходимо извършване на справката, и данни за потребителя, когато е известен; 3. данните, които следва да се отразят в справката; 4. периода от време, който да обхваща справката; 5. пълно и изчерпателно посочване на фак­тите и обстоятелствата, обуславящи целта по чл. 251б, ал. 2; 6. определеното длъжностно лице, на което да се предоставят данните. (3) За направените искания органите по ал. 1 водят специален регистър, който не е публичен. Чл. 251г. (1) Достъпът до данните по чл. 251б, ал. 1 се осъществява след разрешение от председателя на районния съд или от оправомощен от него съдия по седалището на органа, който е поискал достъп, за което се издава разпореждане за предоставяне на достъп до данните. (2) Достъпът до данни по чл. 251б, ал. 1, които се отнасят до председател на районен съд, негов възходящ, низходящ, брат или сестра, съпруг или лице, с което се намира във фактическо съпружеско съжителство, се осъществява след разрешение от председателя на съответния окръжен съд. (3) Разпореждането по ал. 1 и 2 се мотивира и задължително съдържа: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. определеното длъжностно лице, на което да се предоставят данните; 4. име, длъжност и подпис на съдията. (4) За дадените мотивирани разрешения или откази в съответните районни съдилища се води специален регистър, който не е публичен. (5) За нуждите на наказателното производство данните по чл. 251б, ал. 1 се предоставят на съда и на органите на досъдебното производство при условията и по реда на Наказателно-процесуалния кодекс. Чл. 251д. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да осигурят възможност 24 часа в денонощието, 7 дни в седмицата, за постъпване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2. (2) Ръководителите на предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, изпращат на Комисията за регулиране на съобщенията списък, в който се посочват: 1. актуален адрес за получаване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2; 2. име, презиме, фамилия и длъжност на оправомощените длъжностни лица, които да получават разпорежданията по чл. 251г, ал. 1 и по чл. 251з, ал. 2, както и телефони за връзка с тях; при промяна на данните в срок до 24 часа се уведомява писмено Комисията за регулиране на съобщенията и нейният председател незабавно предоставя списъците на ръководителите на органите по чл. 251в, ал. 1. Чл. 251е. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, извършват справка за данните по чл. 251б, ал. 1 след постъпване на мотивирано разпореждане за достъп. Постъпилото разпореждане за достъп се регистрира в специален регистър, който не е публичен. (2) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, във възможно най-кратък срок, но не повече от 72 часа от постъпването в предприятието на разпореждането за достъп по чл. 251г, ал. 1 и по чл. 251з, ал. 2, изпращат данните на длъжностното лице по чл. 251г, ал. 3, т. 3. Министърът на вътрешните работи и председателят на Държавна агенция „Национална сигурност“ или писмено оправомощени от тях длъжностни лица могат да определят конкретен срок, в който данните да бъдат изпратени. (3) Справка за данните по чл. 251б, ал. 1 в предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, могат да извършват единствено длъжностни лица, писмено оправомощени от съответния ръководител на предприятието. (4) След изготвянето й справката се подписва от ръководителя на съответното предприятие, предоставящо обществени електронни съобщителни мрежи и/или услуги, или от писмено оправомощено от него длъжностно лице. Справката се регистрира в специален регистър и се изпраща на определеното в разпореждането длъжностно лице, на което да се предоставят данните. (5) При наличие на възможност разпореждането на съдията и справката по ал. 4 се изпращат по електронен път при спазване изискванията на Закона за електронното управление и Закона за електронния документ и електронния подпис. (6) Данните, до които е осъществен достъп и са били съхранени, могат да бъдат запазени от предприятието, което ги е предоставило, за срок не по-дълъг от три месеца от датата на предоставяне на органа, отправил искането за достъп, по негово искане и след разрешение, издадено по реда на чл. 251г. Чл. 251ж. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да унищожат данните след изтичането на сроковете по чл. 251б, ал. 1 и 4 и до всяко 5-о число на месеца да предоставят на Комисията за защита на личните данни протокол за унищожените през предходния месец данни. Комисията за защита на личните данни създава и поддържа регистър на предоставените протоколи, който не е публичен. Комисията за защита на личните данни извършва проверки за законосъобразност на съхраняването и унищожаването на данните от предприятията по реда на чл. 261а. (2) Справката по чл. 251е, ал. 1, която не се използва при образуване на досъдебно производство, независимо дали представлява класифицирана информация, се унищожава в тримесечен срок от датата на получаването й от тричленна комисия в състав, определен от съответния ръководител на органите по чл. 251в, ал. 1, за което се изготвя протокол. Протоколът се изпраща незабавно на председателя на съответния съд, дал разрешението, и се вписва в регистъра по чл. 251г, ал. 4. Чл. 251з. (1) Данните по чл. 251б, ал. 1 могат да се предоставят и по молба на компетентен орган на друга държава, когато това е предвидено в международен договор, който е в сила за Република България. (2) Достъпът до данните по чл. 251б, ал. 1 се осъществява при постъпило искане от ръководител на главна или специализирана дирекция по чл. 251в, ал. 1, т. 1 и 2, след писмено разрешение от председателя на Софийския градски съд или от оправомощен от него съдия, за което се издава разпореждане за предоставяне на достъп до данните. За дадените разрешения или откази в Софийския градски съд се води специален регистър, който не е публичен. (3) За резултата от изготвената справка за данните по чл. 251б, ал. 1 компетентният орган на другата държава се уведомява по предвидения в международния договор ред. Чл. 251и. (1) Данните по чл. 251б, ал. 1, т. 1 са: 1. при обществена телефонна услуга – телефонният номер на викащия и данни за идентифициране на абоната или потребителя; 2. при интернет достъп, електронна поща по интернет и интернет телефония – идентификатор, определен за потребителя, идентификатор на потребителя и телефонен номер, определени за всяко съобщение, влизащо в обществената телефонна мрежа, данни за идентифициране на абоната или потребителя, за когото са определени IP адрес, идентификатор на потребителя или телефонен номер в момента на връзката. (2) Данните по чл. 251б, ал. 1, т. 2 са: 1. при обществена телефонна услуга – наб­ран номер (викан телефонен номер) и в случаите на допълнителни услуги, като пренасочване или прехвърляне на повикването, номер или номера, към които е маршрутизирано повикването, и данни за идентифициране на абоната или потребителя; 2. при електронна поща по интернет и интернет телефония – идентификатор на потребителя или телефонен номер на получателя/ите на интернет телефонно повикване, данни за идентифициране на абоната или потребителя и идентификатор на получателя, за когото е предназначено съобщението. (3) Данните по чл. 251б, ал. 1, т. 3 са: 1. при обществена телефонна услуга – дата и час на началото и края на връзката; 2. за интернет достъп, електронна поща по интернет и интернет телефония – дата и час на влизане и излизане в/от услугата интернет достъп, основаващи се на определена часова зона, заедно с IP адреса, динамичен или статичен, определен за връзката от доставчика на услугата интернет достъп, и идентификатора на абоната или потребителя, дата и час на влизане и излизане в/от услугата електронна поща по интернет или интернет телефония, основаващи се на определена часова зона. (4) Данните по чл. 251б, ал. 1, т. 4 са: 1. видът на използваната обществена телефонна услуга; 2. използваната интернет услуга при електронна поща по интернет или интернет телефония. (5) Данните по чл. 251б, ал. 1, т. 5 са: 1. при фиксирана телефонна услуга – за викащия и викания телефонен номер; 2. при обществена телефонна услуга, предоставяна чрез мобилна наземна мрежа – за викащ и викан телефонен номер; международен идентификатор на викащия мобилен абонат (IMSI); международен идентификатор на викания мобилен абонат (IMSI); международен идентификатор на викащото мобилно крайно електронно съобщително устройство (IMEI); международен идентификатор на виканото мобилно крайно електронно съобщително устройство (IMEI); в случай на предплатени услуги – дата и час на началното активиране на услугата и етикет за местоположение – идентификатор на клетката, от което е активирана услугата и за идентифициране на абоната или потребителя; 3. при интернет достъп, електронна поща по интернет и интернет телефония – викащият телефонен номер за комутируем достъп, цифрова абонатна линия (DSL) или друга крайна точка на инициатора на връзката. (6) Данни по чл. 251б, ал. 1, т. 6 са административни адреси на клетки на мобилна наземна електронна съобщителна мрежа, от които е генерирано или в които е терминирано повикване.“ § 2. В чл. 261а се правят следните изменения: 1. В ал. 1 и 2 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 4, т. 1 думите „чл. 250б“ се заменят с „чл. 251в“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 3. В чл. 261б се правят следните изменения: 1. В ал. 1 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 2: а) в т. 1 думите „чл. 250б“ се заменят с „чл. 251в“; б) в т. 2 навсякъде думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250е“ се заменят с „чл. 251ж“; в) в т. 3 думите „чл. 250б“ се заменят с „чл. 251в“; г) в т. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 3. В ал. 3 думите „чл. 250а“ се заменят с „чл. 251б“. 4. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“ и думите „чл. 250б“ се заменят с „чл. 251в“. 5. В ал. 5 думите „чл. 250а“ се заменят с „чл. 251б“. 6. В ал. 6 думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 4. В чл. 327 се правят следните изменения: 1. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 5 думите „чл. 250г“ се заменят с „чл. 251д“. 3. В ал. 6 думите „чл. 250д“ се заменят с „чл. 251е“. § 5. В чл. 332а думите „чл. 250а“ се заменят с „чл. 251б“. § 6. В § 80, ал. 1 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за електронните съобщения (ДВ, бр. 17 от 2009 г.) думите „чл. 251а“ се заменят с „чл. 251и“. Заключителни разпоредби § 7. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14 от 2015 г.) в чл. 171а, ал. 1 след думата „придобие“ се добавя „съхранява“, а думата „трафични“ се заличава. § 8. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) заглавието се изменя така: „Задължение за предаване на предмети, книжа, компютърни информационни данни, данни за абоната на компютърно-информационна услуга и други данни“; б) в ал. 1 думите „включително за трафика“ се заменят с „и други данни“. 2. Създава се чл. 159а: „Предоставяне на данни от предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги Чл. 159а. (1) По искане на съда в съдебното производство или въз основа на мотивирано разпореждане на съдия от съответния първоинстанционен съд, издадено по искане на наблюдаващия прокурор в досъдебното производство, предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, предоставят създадените при осъществяване на тяхната дейност данни, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се събират, когато това се налага за разследването на тежки умишлени престъпления. (3) Искането на наблюдаващия прокурор по ал. 1 се мотивира и задължително съдържа: 1. информация за престъплението, за разследването на което се налага използването на данни за трафика; 2. описание на обстоятелствата, на които се основава искането; 3. данни за лицата, за които се изискват данни за трафика; 4. периода от време, който да обхваща справката; 5. разследващия орган, на който да се предоставят данните. (4) В разпореждането по ал. 1 съдът посочва: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. разследващия орган, на който да се предоставят данните. (5) Периодът от време, за който се иска и разрешава предоставянето на данните по ал. 1, не може да бъде по-дълъг от 6 месеца. (6) Когато справката съдържа данни, които не са свързани с обстоятелствата по делото и не допринасят за тяхното изясняване, по мотивирано писмено предложение на наблюдаващия прокурор, съдията, издал разрешението, разпорежда нейното унищожаване. Унищожаването се извършва по ред, определен от главния прокурор. В 7-дневен срок от получаване на разпореждането предприятията по ал. 1 и наблюдаващият прокурор предоставят на съдията, който го е издал, протоколите за унищожаване на данните.“ 3. В § 1 от допълнителната разпоредба ал. 2 се отменя. § 9. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2219 УКАЗ № 48 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронните съобщения, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 27 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г. и бр. 14 от 2015 г.) § 1. Създават се чл. 251б – 251и: „Чл. 251б. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, съхраняват за срок от 6 месеца данни, създадени или обработени в процеса на тяхната дейност, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се съхраняват за нуждите на националната сигурност и за предотвратяване, разкриване и разследване на тежки престъпления. (3) Други данни, включително разкриващи съдържанието на съобщенията, не могат да бъдат съхранявани по този ред. (4) Данните по ал. 1 се обработват и съхраняват в съответствие с изискванията на Закона за защита на личните данни. Чл. 251в. (1) Право да искат извършване на справка за данните по чл. 251б, ал. 1, когато данните са необходими за изпълнение на техните правомощия, имат: 1. специализираните дирекции, териториалните дирекции и самостоятелните териториални отдели на Държавна агенция „Национална сигурност“; 2. Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“ и териториалните й звена, Главна дирекция „Гранична полиция“ и териториалните й звена, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи; 3. службите „Военна информация“ и „Военна полиция“ към министъра на отбраната; 4. Националната разузнавателна служба. (2) За достъп до данните по чл. 251б, ал. 1 се изготвя мотивирано писмено искане от съответния ръководител на органите по ал. 1 или оправомощено от него лице, съдържащо: 1. правното основание и целта, за която е необходим достъпът; 2. регистрационния номер на преписката, по която е необходимо извършване на справката, и данни за потребителя, когато е известен; 3. данните, които следва да се отразят в справката; 4. периода от време, който да обхваща справката; 5. пълно и изчерпателно посочване на фак­тите и обстоятелствата, обуславящи целта по чл. 251б, ал. 2; 6. определеното длъжностно лице, на което да се предоставят данните. (3) За направените искания органите по ал. 1 водят специален регистър, който не е публичен. Чл. 251г. (1) Достъпът до данните по чл. 251б, ал. 1 се осъществява след разрешение от председателя на районния съд или от оправомощен от него съдия по седалището на органа, който е поискал достъп, за което се издава разпореждане за предоставяне на достъп до данните. (2) Достъпът до данни по чл. 251б, ал. 1, които се отнасят до председател на районен съд, негов възходящ, низходящ, брат или сестра, съпруг или лице, с което се намира във фактическо съпружеско съжителство, се осъществява след разрешение от председателя на съответния окръжен съд. (3) Разпореждането по ал. 1 и 2 се мотивира и задължително съдържа: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. определеното длъжностно лице, на което да се предоставят данните; 4. име, длъжност и подпис на съдията. (4) За дадените мотивирани разрешения или откази в съответните районни съдилища се води специален регистър, който не е публичен. (5) За нуждите на наказателното производство данните по чл. 251б, ал. 1 се предоставят на съда и на органите на досъдебното производство при условията и по реда на Наказателно-процесуалния кодекс. Чл. 251д. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да осигурят възможност 24 часа в денонощието, 7 дни в седмицата, за постъпване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2. (2) Ръководителите на предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, изпращат на Комисията за регулиране на съобщенията списък, в който се посочват: 1. актуален адрес за получаване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2; 2. име, презиме, фамилия и длъжност на оправомощените длъжностни лица, които да получават разпорежданията по чл. 251г, ал. 1 и по чл. 251з, ал. 2, както и телефони за връзка с тях; при промяна на данните в срок до 24 часа се уведомява писмено Комисията за регулиране на съобщенията и нейният председател незабавно предоставя списъците на ръководителите на органите по чл. 251в, ал. 1. Чл. 251е. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, извършват справка за данните по чл. 251б, ал. 1 след постъпване на мотивирано разпореждане за достъп. Постъпилото разпореждане за достъп се регистрира в специален регистър, който не е публичен. (2) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, във възможно най-кратък срок, но не повече от 72 часа от постъпването в предприятието на разпореждането за достъп по чл. 251г, ал. 1 и по чл. 251з, ал. 2, изпращат данните на длъжностното лице по чл. 251г, ал. 3, т. 3. Министърът на вътрешните работи и председателят на Държавна агенция „Национална сигурност“ или писмено оправомощени от тях длъжностни лица могат да определят конкретен срок, в който данните да бъдат изпратени. (3) Справка за данните по чл. 251б, ал. 1 в предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, могат да извършват единствено длъжностни лица, писмено оправомощени от съответния ръководител на предприятието. (4) След изготвянето й справката се подписва от ръководителя на съответното предприятие, предоставящо обществени електронни съобщителни мрежи и/или услуги, или от писмено оправомощено от него длъжностно лице. Справката се регистрира в специален регистър и се изпраща на определеното в разпореждането длъжностно лице, на което да се предоставят данните. (5) При наличие на възможност разпореждането на съдията и справката по ал. 4 се изпращат по електронен път при спазване изискванията на Закона за електронното управление и Закона за електронния документ и електронния подпис. (6) Данните, до които е осъществен достъп и са били съхранени, могат да бъдат запазени от предприятието, което ги е предоставило, за срок не по-дълъг от три месеца от датата на предоставяне на органа, отправил искането за достъп, по негово искане и след разрешение, издадено по реда на чл. 251г. Чл. 251ж. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да унищожат данните след изтичането на сроковете по чл. 251б, ал. 1 и 4 и до всяко 5-о число на месеца да предоставят на Комисията за защита на личните данни протокол за унищожените през предходния месец данни. Комисията за защита на личните данни създава и поддържа регистър на предоставените протоколи, който не е публичен. Комисията за защита на личните данни извършва проверки за законосъобразност на съхраняването и унищожаването на данните от предприятията по реда на чл. 261а. (2) Справката по чл. 251е, ал. 1, която не се използва при образуване на досъдебно производство, независимо дали представлява класифицирана информация, се унищожава в тримесечен срок от датата на получаването й от тричленна комисия в състав, определен от съответния ръководител на органите по чл. 251в, ал. 1, за което се изготвя протокол. Протоколът се изпраща незабавно на председателя на съответния съд, дал разрешението, и се вписва в регистъра по чл. 251г, ал. 4. Чл. 251з. (1) Данните по чл. 251б, ал. 1 могат да се предоставят и по молба на компетентен орган на друга държава, когато това е предвидено в международен договор, който е в сила за Република България. (2) Достъпът до данните по чл. 251б, ал. 1 се осъществява при постъпило искане от ръководител на главна или специализирана дирекция по чл. 251в, ал. 1, т. 1 и 2, след писмено разрешение от председателя на Софийския градски съд или от оправомощен от него съдия, за което се издава разпореждане за предоставяне на достъп до данните. За дадените разрешения или откази в Софийския градски съд се води специален регистър, който не е публичен. (3) За резултата от изготвената справка за данните по чл. 251б, ал. 1 компетентният орган на другата държава се уведомява по предвидения в международния договор ред. Чл. 251и. (1) Данните по чл. 251б, ал. 1, т. 1 са: 1. при обществена телефонна услуга – телефонният номер на викащия и данни за идентифициране на абоната или потребителя; 2. при интернет достъп, електронна поща по интернет и интернет телефония – идентификатор, определен за потребителя, идентификатор на потребителя и телефонен номер, определени за всяко съобщение, влизащо в обществената телефонна мрежа, данни за идентифициране на абоната или потребителя, за когото са определени IP адрес, идентификатор на потребителя или телефонен номер в момента на връзката. (2) Данните по чл. 251б, ал. 1, т. 2 са: 1. при обществена телефонна услуга – наб­ран номер (викан телефонен номер) и в случаите на допълнителни услуги, като пренасочване или прехвърляне на повикването, номер или номера, към които е маршрутизирано повикването, и данни за идентифициране на абоната или потребителя; 2. при електронна поща по интернет и интернет телефония – идентификатор на потребителя или телефонен номер на получателя/ите на интернет телефонно повикване, данни за идентифициране на абоната или потребителя и идентификатор на получателя, за когото е предназначено съобщението. (3) Данните по чл. 251б, ал. 1, т. 3 са: 1. при обществена телефонна услуга – дата и час на началото и края на връзката; 2. за интернет достъп, електронна поща по интернет и интернет телефония – дата и час на влизане и излизане в/от услугата интернет достъп, основаващи се на определена часова зона, заедно с IP адреса, динамичен или статичен, определен за връзката от доставчика на услугата интернет достъп, и идентификатора на абоната или потребителя, дата и час на влизане и излизане в/от услугата електронна поща по интернет или интернет телефония, основаващи се на определена часова зона. (4) Данните по чл. 251б, ал. 1, т. 4 са: 1. видът на използваната обществена телефонна услуга; 2. използваната интернет услуга при електронна поща по интернет или интернет телефония. (5) Данните по чл. 251б, ал. 1, т. 5 са: 1. при фиксирана телефонна услуга – за викащия и викания телефонен номер; 2. при обществена телефонна услуга, предоставяна чрез мобилна наземна мрежа – за викащ и викан телефонен номер; международен идентификатор на викащия мобилен абонат (IMSI); международен идентификатор на викания мобилен абонат (IMSI); международен идентификатор на викащото мобилно крайно електронно съобщително устройство (IMEI); международен идентификатор на виканото мобилно крайно електронно съобщително устройство (IMEI); в случай на предплатени услуги – дата и час на началното активиране на услугата и етикет за местоположение – идентификатор на клетката, от което е активирана услугата и за идентифициране на абоната или потребителя; 3. при интернет достъп, електронна поща по интернет и интернет телефония – викащият телефонен номер за комутируем достъп, цифрова абонатна линия (DSL) или друга крайна точка на инициатора на връзката. (6) Данни по чл. 251б, ал. 1, т. 6 са административни адреси на клетки на мобилна наземна електронна съобщителна мрежа, от които е генерирано или в които е терминирано повикване.“ § 2. В чл. 261а се правят следните изменения: 1. В ал. 1 и 2 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 4, т. 1 думите „чл. 250б“ се заменят с „чл. 251в“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 3. В чл. 261б се правят следните изменения: 1. В ал. 1 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 2: а) в т. 1 думите „чл. 250б“ се заменят с „чл. 251в“; б) в т. 2 навсякъде думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250е“ се заменят с „чл. 251ж“; в) в т. 3 думите „чл. 250б“ се заменят с „чл. 251в“; г) в т. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 3. В ал. 3 думите „чл. 250а“ се заменят с „чл. 251б“. 4. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“ и думите „чл. 250б“ се заменят с „чл. 251в“. 5. В ал. 5 думите „чл. 250а“ се заменят с „чл. 251б“. 6. В ал. 6 думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 4. В чл. 327 се правят следните изменения: 1. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 5 думите „чл. 250г“ се заменят с „чл. 251д“. 3. В ал. 6 думите „чл. 250д“ се заменят с „чл. 251е“. § 5. В чл. 332а думите „чл. 250а“ се заменят с „чл. 251б“. § 6. В § 80, ал. 1 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за електронните съобщения (ДВ, бр. 17 от 2009 г.) думите „чл. 251а“ се заменят с „чл. 251и“. Заключителни разпоредби § 7. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14 от 2015 г.) в чл. 171а, ал. 1 след думата „придобие“ се добавя „съхранява“, а думата „трафични“ се заличава. § 8. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) заглавието се изменя така: „Задължение за предаване на предмети, книжа, компютърни информационни данни, данни за абоната на компютърно-информационна услуга и други данни“; б) в ал. 1 думите „включително за трафика“ се заменят с „и други данни“. 2. Създава се чл. 159а: „Предоставяне на данни от предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги Чл. 159а. (1) По искане на съда в съдебното производство или въз основа на мотивирано разпореждане на съдия от съответния първоинстанционен съд, издадено по искане на наблюдаващия прокурор в досъдебното производство, предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, предоставят създадените при осъществяване на тяхната дейност данни, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се събират, когато това се налага за разследването на тежки умишлени престъпления. (3) Искането на наблюдаващия прокурор по ал. 1 се мотивира и задължително съдържа: 1. информация за престъплението, за разследването на което се налага използването на данни за трафика; 2. описание на обстоятелствата, на които се основава искането; 3. данни за лицата, за които се изискват данни за трафика; 4. периода от време, който да обхваща справката; 5. разследващия орган, на който да се предоставят данните. (4) В разпореждането по ал. 1 съдът посочва: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. разследващия орган, на който да се предоставят данните. (5) Периодът от време, за който се иска и разрешава предоставянето на данните по ал. 1, не може да бъде по-дълъг от 6 месеца. (6) Когато справката съдържа данни, които не са свързани с обстоятелствата по делото и не допринасят за тяхното изясняване, по мотивирано писмено предложение на наблюдаващия прокурор, съдията, издал разрешението, разпорежда нейното унищожаване. Унищожаването се извършва по ред, определен от главния прокурор. В 7-дневен срок от получаване на разпореждането предприятията по ал. 1 и наблюдаващият прокурор предоставят на съдията, който го е издал, протоколите за унищожаване на данните.“ 3. В § 1 от допълнителната разпоредба ал. 2 се отменя. § 9. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2219 УКАЗ № 48 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронните съобщения, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 27 март 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г. и бр. 14 от 2015 г.) § 1. Създават се чл. 251б – 251и: „Чл. 251б. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, съхраняват за срок от 6 месеца данни, създадени или обработени в процеса на тяхната дейност, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се съхраняват за нуждите на националната сигурност и за предотвратяване, разкриване и разследване на тежки престъпления. (3) Други данни, включително разкриващи съдържанието на съобщенията, не могат да бъдат съхранявани по този ред. (4) Данните по ал. 1 се обработват и съхраняват в съответствие с изискванията на Закона за защита на личните данни. Чл. 251в. (1) Право да искат извършване на справка за данните по чл. 251б, ал. 1, когато данните са необходими за изпълнение на техните правомощия, имат: 1. специализираните дирекции, териториалните дирекции и самостоятелните териториални отдели на Държавна агенция „Национална сигурност“; 2. Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“ и териториалните й звена, Главна дирекция „Гранична полиция“ и териториалните й звена, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи; 3. службите „Военна информация“ и „Военна полиция“ към министъра на отбраната; 4. Националната разузнавателна служба. (2) За достъп до данните по чл. 251б, ал. 1 се изготвя мотивирано писмено искане от съответния ръководител на органите по ал. 1 или оправомощено от него лице, съдържащо: 1. правното основание и целта, за която е необходим достъпът; 2. регистрационния номер на преписката, по която е необходимо извършване на справката, и данни за потребителя, когато е известен; 3. данните, които следва да се отразят в справката; 4. периода от време, който да обхваща справката; 5. пълно и изчерпателно посочване на фак­тите и обстоятелствата, обуславящи целта по чл. 251б, ал. 2; 6. определеното длъжностно лице, на което да се предоставят данните. (3) За направените искания органите по ал. 1 водят специален регистър, който не е публичен. Чл. 251г. (1) Достъпът до данните по чл. 251б, ал. 1 се осъществява след разрешение от председателя на районния съд или от оправомощен от него съдия по седалището на органа, който е поискал достъп, за което се издава разпореждане за предоставяне на достъп до данните. (2) Достъпът до данни по чл. 251б, ал. 1, които се отнасят до председател на районен съд, негов възходящ, низходящ, брат или сестра, съпруг или лице, с което се намира във фактическо съпружеско съжителство, се осъществява след разрешение от председателя на съответния окръжен съд. (3) Разпореждането по ал. 1 и 2 се мотивира и задължително съдържа: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. определеното длъжностно лице, на което да се предоставят данните; 4. име, длъжност и подпис на съдията. (4) За дадените мотивирани разрешения или откази в съответните районни съдилища се води специален регистър, който не е публичен. (5) За нуждите на наказателното производство данните по чл. 251б, ал. 1 се предоставят на съда и на органите на досъдебното производство при условията и по реда на Наказателно-процесуалния кодекс. Чл. 251д. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да осигурят възможност 24 часа в денонощието, 7 дни в седмицата, за постъпване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2. (2) Ръководителите на предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, изпращат на Комисията за регулиране на съобщенията списък, в който се посочват: 1. актуален адрес за получаване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2; 2. име, презиме, фамилия и длъжност на оправомощените длъжностни лица, които да получават разпорежданията по чл. 251г, ал. 1 и по чл. 251з, ал. 2, както и телефони за връзка с тях; при промяна на данните в срок до 24 часа се уведомява писмено Комисията за регулиране на съобщенията и нейният председател незабавно предоставя списъците на ръководителите на органите по чл. 251в, ал. 1. Чл. 251е. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, извършват справка за данните по чл. 251б, ал. 1 след постъпване на мотивирано разпореждане за достъп. Постъпилото разпореждане за достъп се регистрира в специален регистър, който не е публичен. (2) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, във възможно най-кратък срок, но не повече от 72 часа от постъпването в предприятието на разпореждането за достъп по чл. 251г, ал. 1 и по чл. 251з, ал. 2, изпращат данните на длъжностното лице по чл. 251г, ал. 3, т. 3. Министърът на вътрешните работи и председателят на Държавна агенция „Национална сигурност“ или писмено оправомощени от тях длъжностни лица могат да определят конкретен срок, в който данните да бъдат изпратени. (3) Справка за данните по чл. 251б, ал. 1 в предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, могат да извършват единствено длъжностни лица, писмено оправомощени от съответния ръководител на предприятието. (4) След изготвянето й справката се подписва от ръководителя на съответното предприятие, предоставящо обществени електронни съобщителни мрежи и/или услуги, или от писмено оправомощено от него длъжностно лице. Справката се регистрира в специален регистър и се изпраща на определеното в разпореждането длъжностно лице, на което да се предоставят данните. (5) При наличие на възможност разпореждането на съдията и справката по ал. 4 се изпращат по електронен път при спазване изискванията на Закона за електронното управление и Закона за електронния документ и електронния подпис. (6) Данните, до които е осъществен достъп и са били съхранени, могат да бъдат запазени от предприятието, което ги е предоставило, за срок не по-дълъг от три месеца от датата на предоставяне на органа, отправил искането за достъп, по негово искане и след разрешение, издадено по реда на чл. 251г. Чл. 251ж. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да унищожат данните след изтичането на сроковете по чл. 251б, ал. 1 и 4 и до всяко 5-о число на месеца да предоставят на Комисията за защита на личните данни протокол за унищожените през предходния месец данни. Комисията за защита на личните данни създава и поддържа регистър на предоставените протоколи, който не е публичен. Комисията за защита на личните данни извършва проверки за законосъобразност на съхраняването и унищожаването на данните от предприятията по реда на чл. 261а. (2) Справката по чл. 251е, ал. 1, която не се използва при образуване на досъдебно производство, независимо дали представлява класифицирана информация, се унищожава в тримесечен срок от датата на получаването й от тричленна комисия в състав, определен от съответния ръководител на органите по чл. 251в, ал. 1, за което се изготвя протокол. Протоколът се изпраща незабавно на председателя на съответния съд, дал разрешението, и се вписва в регистъра по чл. 251г, ал. 4. Чл. 251з. (1) Данните по чл. 251б, ал. 1 могат да се предоставят и по молба на компетентен орган на друга държава, когато това е предвидено в международен договор, който е в сила за Република България. (2) Достъпът до данните по чл. 251б, ал. 1 се осъществява при постъпило искане от ръководител на главна или специализирана дирекция по чл. 251в, ал. 1, т. 1 и 2, след писмено разрешение от председателя на Софийския градски съд или от оправомощен от него съдия, за което се издава разпореждане за предоставяне на достъп до данните. За дадените разрешения или откази в Софийския градски съд се води специален регистър, който не е публичен. (3) За резултата от изготвената справка за данните по чл. 251б, ал. 1 компетентният орган на другата държава се уведомява по предвидения в международния договор ред. Чл. 251и. (1) Данните по чл. 251б, ал. 1, т. 1 са: 1. при обществена телефонна услуга – телефонният номер на викащия и данни за идентифициране на абоната или потребителя; 2. при интернет достъп, електронна поща по интернет и интернет телефония – идентификатор, определен за потребителя, идентификатор на потребителя и телефонен номер, определени за всяко съобщение, влизащо в обществената телефонна мрежа, данни за идентифициране на абоната или потребителя, за когото са определени IP адрес, идентификатор на потребителя или телефонен номер в момента на връзката. (2) Данните по чл. 251б, ал. 1, т. 2 са: 1. при обществена телефонна услуга – наб­ран номер (викан телефонен номер) и в случаите на допълнителни услуги, като пренасочване или прехвърляне на повикването, номер или номера, към които е маршрутизирано повикването, и данни за идентифициране на абоната или потребителя; 2. при електронна поща по интернет и интернет телефония – идентификатор на потребителя или телефонен номер на получателя/ите на интернет телефонно повикване, данни за идентифициране на абоната или потребителя и идентификатор на получателя, за когото е предназначено съобщението. (3) Данните по чл. 251б, ал. 1, т. 3 са: 1. при обществена телефонна услуга – дата и час на началото и края на връзката; 2. за интернет достъп, електронна поща по интернет и интернет телефония – дата и час на влизане и излизане в/от услугата интернет достъп, основаващи се на определена часова зона, заедно с IP адреса, динамичен или статичен, определен за връзката от доставчика на услугата интернет достъп, и идентификатора на абоната или потребителя, дата и час на влизане и излизане в/от услугата електронна поща по интернет или интернет телефония, основаващи се на определена часова зона. (4) Данните по чл. 251б, ал. 1, т. 4 са: 1. видът на използваната обществена телефонна услуга; 2. използваната интернет услуга при електронна поща по интернет или интернет телефония. (5) Данните по чл. 251б, ал. 1, т. 5 са: 1. при фиксирана телефонна услуга – за викащия и викания телефонен номер; 2. при обществена телефонна услуга, предоставяна чрез мобилна наземна мрежа – за викащ и викан телефонен номер; международен идентификатор на викащия мобилен абонат (IMSI); международен идентификатор на викания мобилен абонат (IMSI); международен идентификатор на викащото мобилно крайно електронно съобщително устройство (IMEI); международен идентификатор на виканото мобилно крайно електронно съобщително устройство (IMEI); в случай на предплатени услуги – дата и час на началното активиране на услугата и етикет за местоположение – идентификатор на клетката, от което е активирана услугата и за идентифициране на абоната или потребителя; 3. при интернет достъп, електронна поща по интернет и интернет телефония – викащият телефонен номер за комутируем достъп, цифрова абонатна линия (DSL) или друга крайна точка на инициатора на връзката. (6) Данни по чл. 251б, ал. 1, т. 6 са административни адреси на клетки на мобилна наземна електронна съобщителна мрежа, от които е генерирано или в които е терминирано повикване.“ § 2. В чл. 261а се правят следните изменения: 1. В ал. 1 и 2 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 4, т. 1 думите „чл. 250б“ се заменят с „чл. 251в“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 3. В чл. 261б се правят следните изменения: 1. В ал. 1 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 2: а) в т. 1 думите „чл. 250б“ се заменят с „чл. 251в“; б) в т. 2 навсякъде думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250е“ се заменят с „чл. 251ж“; в) в т. 3 думите „чл. 250б“ се заменят с „чл. 251в“; г) в т. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 3. В ал. 3 думите „чл. 250а“ се заменят с „чл. 251б“. 4. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“ и думите „чл. 250б“ се заменят с „чл. 251в“. 5. В ал. 5 думите „чл. 250а“ се заменят с „чл. 251б“. 6. В ал. 6 думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 4. В чл. 327 се правят следните изменения: 1. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 5 думите „чл. 250г“ се заменят с „чл. 251д“. 3. В ал. 6 думите „чл. 250д“ се заменят с „чл. 251е“. § 5. В чл. 332а думите „чл. 250а“ се заменят с „чл. 251б“. § 6. В § 80, ал. 1 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за електронните съобщения (ДВ, бр. 17 от 2009 г.) думите „чл. 251а“ се заменят с „чл. 251и“. Заключителни разпоредби § 7. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14 от 2015 г.) в чл. 171а, ал. 1 след думата „придобие“ се добавя „съхранява“, а думата „трафични“ се заличава. § 8. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 159: а) заглавието се изменя така: „Задължение за предаване на предмети, книжа, компютърни информационни данни, данни за абоната на компютърно-информационна услуга и други данни“; б) в ал. 1 думите „включително за трафика“ се заменят с „и други данни“. 2. Създава се чл. 159а: „Предоставяне на данни от предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги Чл. 159а. (1) По искане на съда в съдебното производство или въз основа на мотивирано разпореждане на съдия от съответния първоинстанционен съд, издадено по искане на наблюдаващия прокурор в досъдебното производство, предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, предоставят създадените при осъществяване на тяхната дейност данни, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се събират, когато това се налага за разследването на тежки умишлени престъпления. (3) Искането на наблюдаващия прокурор по ал. 1 се мотивира и задължително съдържа: 1. информация за престъплението, за разследването на което се налага използването на данни за трафика; 2. описание на обстоятелствата, на които се основава искането; 3. данни за лицата, за които се изискват данни за трафика; 4. периода от време, който да обхваща справката; 5. разследващия орган, на който да се предоставят данните. (4) В разпореждането по ал. 1 съдът посочва: 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 3. разследващия орган, на който да се предоставят данните. (5) Периодът от време, за който се иска и разрешава предоставянето на данните по ал. 1, не може да бъде по-дълъг от 6 месеца. (6) Когато справката съдържа данни, които не са свързани с обстоятелствата по делото и не допринасят за тяхното изясняване, по мотивирано писмено предложение на наблюдаващия прокурор, съдията, издал разрешението, разпорежда нейното унищожаване. Унищожаването се извършва по ред, определен от главния прокурор. В 7-дневен срок от получаване на разпореждането предприятията по ал. 1 и наблюдаващият прокурор предоставят на съдията, който го е издал, протоколите за унищожаване на данните.“ 3. В § 1 от допълнителната разпоредба ал. 2 се отменя. § 9. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2219 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронните съобщения, приет от ХLIIІ Народно събрание на 26 март 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за електронните съобщения, приет от ХLIIІ Народно събрание на 26 март 2015 г. Издаден в София на 27 март 2015 г. София на 27 март 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за изменение и допълнение на Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г. и бр. 14 от 2015 г.) за изменение и допълнение на Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г. и бр. 14 от 2015 г.) § 1. Създават се чл. 251б – 251и: Създават се чл. 251б – 251и: „Чл. 251б. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, съхраняват за срок от 6 месеца данни, създадени или обработени в процеса на тяхната дейност, които са необходими за: „Чл. 251б. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, съхраняват за срок от 6 месеца данни, създадени или обработени в процеса на тяхната дейност, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се съхраняват за нуждите на националната сигурност и за предотвратяване, разкриване и разследване на тежки престъпления. (2) Данните по ал. 1 се съхраняват за нуждите на националната сигурност и за предотвратяване, разкриване и разследване на тежки престъпления. (3) Други данни, включително разкриващи съдържанието на съобщенията, не могат да бъдат съхранявани по този ред. (3) Други данни, включително разкриващи съдържанието на съобщенията, не могат да бъдат съхранявани по този ред. (4) Данните по ал. 1 се обработват и съхраняват в съответствие с изискванията на Закона за защита на личните данни. (4) Данните по ал. 1 се обработват и съхраняват в съответствие с изискванията на Закона за защита на личните данни. Чл. 251в. (1) Право да искат извършване на справка за данните по чл. 251б, ал. 1, когато данните са необходими за изпълнение на техните правомощия, имат: Чл. 251в. (1) Право да искат извършване на справка за данните по чл. 251б, ал. 1, когато данните са необходими за изпълнение на техните правомощия, имат: 1. специализираните дирекции, териториалните дирекции и самостоятелните териториални отдели на Държавна агенция „Национална сигурност“; 1. специализираните дирекции, териториалните дирекции и самостоятелните териториални отдели на Държавна агенция „Национална сигурност“; 2. Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“ и териториалните й звена, Главна дирекция „Гранична полиция“ и териториалните й звена, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи; 2. Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“ и териториалните й звена, Главна дирекция „Гранична полиция“ и териториалните й звена, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи; 3. службите „Военна информация“ и „Военна полиция“ към министъра на отбраната; 3. службите „Военна информация“ и „Военна полиция“ към министъра на отбраната; 4. Националната разузнавателна служба. 4. Националната разузнавателна служба. (2) За достъп до данните по чл. 251б, ал. 1 се изготвя мотивирано писмено искане от съответния ръководител на органите по ал. 1 или оправомощено от него лице, съдържащо: (2) За достъп до данните по чл. 251б, ал. 1 се изготвя мотивирано писмено искане от съответния ръководител на органите по ал. 1 или оправомощено от него лице, съдържащо: 1. правното основание и целта, за която е необходим достъпът; 1. правното основание и целта, за която е необходим достъпът; 2. регистрационния номер на преписката, по която е необходимо извършване на справката, и данни за потребителя, когато е известен; 2. регистрационния номер на преписката, по която е необходимо извършване на справката, и данни за потребителя, когато е известен; 3. данните, които следва да се отразят в справката; 3. данните, които следва да се отразят в справката; 4. периода от време, който да обхваща справката; 4. периода от време, който да обхваща справката; 5. пълно и изчерпателно посочване на фак­тите и обстоятелствата, обуславящи целта по чл. 251б, ал. 2; 5. пълно и изчерпателно посочване на фак­тите и обстоятелствата, обуславящи целта по чл. 251б, ал. 2; 6. определеното длъжностно лице, на което да се предоставят данните. 6. определеното длъжностно лице, на което да се предоставят данните. (3) За направените искания органите по ал. 1 водят специален регистър, който не е публичен. (3) За направените искания органите по ал. 1 водят специален регистър, който не е публичен. Чл. 251г. (1) Достъпът до данните по чл. 251б, ал. 1 се осъществява след разрешение от председателя на районния съд или от оправомощен от него съдия по седалището на органа, който е поискал достъп, за което се издава разпореждане за предоставяне на достъп до данните. Чл. 251г. (1) Достъпът до данните по чл. 251б, ал. 1 се осъществява след разрешение от председателя на районния съд или от оправомощен от него съдия по седалището на органа, който е поискал достъп, за което се издава разпореждане за предоставяне на достъп до данните. (2) Достъпът до данни по чл. 251б, ал. 1, които се отнасят до председател на районен съд, негов възходящ, низходящ, брат или сестра, съпруг или лице, с което се намира във фактическо съпружеско съжителство, се осъществява след разрешение от председателя на съответния окръжен съд. (2) Достъпът до данни по чл. 251б, ал. 1, които се отнасят до председател на районен съд, негов възходящ, низходящ, брат или сестра, съпруг или лице, с което се намира във фактическо съпружеско съжителство, се осъществява след разрешение от председателя на съответния окръжен съд. (3) Разпореждането по ал. 1 и 2 се мотивира и задължително съдържа: (3) Разпореждането по ал. 1 и 2 се мотивира и задължително съдържа: 1. данните, които следва да се отразят в справката; 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 2. периода от време, който да обхваща справката; 3. определеното длъжностно лице, на което да се предоставят данните; 3. определеното длъжностно лице, на което да се предоставят данните; 4. име, длъжност и подпис на съдията. 4. име, длъжност и подпис на съдията. (4) За дадените мотивирани разрешения или откази в съответните районни съдилища се води специален регистър, който не е публичен. (4) За дадените мотивирани разрешения или откази в съответните районни съдилища се води специален регистър, който не е публичен. (5) За нуждите на наказателното производство данните по чл. 251б, ал. 1 се предоставят на съда и на органите на досъдебното производство при условията и по реда на Наказателно-процесуалния кодекс. (5) За нуждите на наказателното производство данните по чл. 251б, ал. 1 се предоставят на съда и на органите на досъдебното производство при условията и по реда на Наказателно-процесуалния кодекс. Чл. 251д. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да осигурят възможност 24 часа в денонощието, 7 дни в седмицата, за постъпване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2. Чл. 251д. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да осигурят възможност 24 часа в денонощието, 7 дни в седмицата, за постъпване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2. (2) Ръководителите на предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, изпращат на Комисията за регулиране на съобщенията списък, в който се посочват: (2) Ръководителите на предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, изпращат на Комисията за регулиране на съобщенията списък, в който се посочват: 1. актуален адрес за получаване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2; 1. актуален адрес за получаване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2; 2. име, презиме, фамилия и длъжност на оправомощените длъжностни лица, които да получават разпорежданията по чл. 251г, ал. 1 и по чл. 251з, ал. 2, както и телефони за връзка с тях; при промяна на данните в срок до 24 часа се уведомява писмено Комисията за регулиране на съобщенията и нейният председател незабавно предоставя списъците на ръководителите на органите по чл. 251в, ал. 1. 2. име, презиме, фамилия и длъжност на оправомощените длъжностни лица, които да получават разпорежданията по чл. 251г, ал. 1 и по чл. 251з, ал. 2, както и телефони за връзка с тях; при промяна на данните в срок до 24 часа се уведомява писмено Комисията за регулиране на съобщенията и нейният председател незабавно предоставя списъците на ръководителите на органите по чл. 251в, ал. 1. Чл. 251е. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, извършват справка за данните по чл. 251б, ал. 1 след постъпване на мотивирано разпореждане за достъп. Постъпилото разпореждане за достъп се регистрира в специален регистър, който не е публичен. Чл. 251е. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, извършват справка за данните по чл. 251б, ал. 1 след постъпване на мотивирано разпореждане за достъп. Постъпилото разпореждане за достъп се регистрира в специален регистър, който не е публичен. (2) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, във възможно най-кратък срок, но не повече от 72 часа от постъпването в предприятието на разпореждането за достъп по чл. 251г, ал. 1 и по чл. 251з, ал. 2, изпращат данните на длъжностното лице по чл. 251г, ал. 3, т. 3. Министърът на вътрешните работи и председателят на Държавна агенция „Национална сигурност“ или писмено оправомощени от тях длъжностни лица могат да определят конкретен срок, в който данните да бъдат изпратени. (2) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, във възможно най-кратък срок, но не повече от 72 часа от постъпването в предприятието на разпореждането за достъп по чл. 251г, ал. 1 и по чл. 251з, ал. 2, изпращат данните на длъжностното лице по чл. 251г, ал. 3, т. 3. Министърът на вътрешните работи и председателят на Държавна агенция „Национална сигурност“ или писмено оправомощени от тях длъжностни лица могат да определят конкретен срок, в който данните да бъдат изпратени. (3) Справка за данните по чл. 251б, ал. 1 в предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, могат да извършват единствено длъжностни лица, писмено оправомощени от съответния ръководител на предприятието. (3) Справка за данните по чл. 251б, ал. 1 в предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, могат да извършват единствено длъжностни лица, писмено оправомощени от съответния ръководител на предприятието. (4) След изготвянето й справката се подписва от ръководителя на съответното предприятие, предоставящо обществени електронни съобщителни мрежи и/или услуги, или от писмено оправомощено от него длъжностно лице. Справката се регистрира в специален регистър и се изпраща на определеното в разпореждането длъжностно лице, на което да се предоставят данните. (4) След изготвянето й справката се подписва от ръководителя на съответното предприятие, предоставящо обществени електронни съобщителни мрежи и/или услуги, или от писмено оправомощено от него длъжностно лице. Справката се регистрира в специален регистър и се изпраща на определеното в разпореждането длъжностно лице, на което да се предоставят данните. (5) При наличие на възможност разпореждането на съдията и справката по ал. 4 се изпращат по електронен път при спазване изискванията на Закона за електронното управление и Закона за електронния документ и електронния подпис. (5) При наличие на възможност разпореждането на съдията и справката по ал. 4 се изпращат по електронен път при спазване изискванията на Закона за електронното управление и Закона за електронния документ и електронния подпис. (6) Данните, до които е осъществен достъп и са били съхранени, могат да бъдат запазени от предприятието, което ги е предоставило, за срок не по-дълъг от три месеца от датата на предоставяне на органа, отправил искането за достъп, по негово искане и след разрешение, издадено по реда на чл. 251г. (6) Данните, до които е осъществен достъп и са били съхранени, могат да бъдат запазени от предприятието, което ги е предоставило, за срок не по-дълъг от три месеца от датата на предоставяне на органа, отправил искането за достъп, по негово искане и след разрешение, издадено по реда на чл. 251г. Чл. 251ж. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да унищожат данните след изтичането на сроковете по чл. 251б, ал. 1 и 4 и до всяко 5-о число на месеца да предоставят на Комисията за защита на личните данни протокол за унищожените през предходния месец данни. Комисията за защита на личните данни създава и поддържа регистър на предоставените протоколи, който не е публичен. Комисията за защита на личните данни извършва проверки за законосъобразност на съхраняването и унищожаването на данните от предприятията по реда на чл. 261а. Чл. 251ж. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да унищожат данните след изтичането на сроковете по чл. 251б, ал. 1 и 4 и до всяко 5-о число на месеца да предоставят на Комисията за защита на личните данни протокол за унищожените през предходния месец данни. Комисията за защита на личните данни създава и поддържа регистър на предоставените протоколи, който не е публичен. Комисията за защита на личните данни извършва проверки за законосъобразност на съхраняването и унищожаването на данните от предприятията по реда на чл. 261а. (2) Справката по чл. 251е, ал. 1, която не се използва при образуване на досъдебно производство, независимо дали представлява класифицирана информация, се унищожава в тримесечен срок от датата на получаването й от тричленна комисия в състав, определен от съответния ръководител на органите по чл. 251в, ал. 1, за което се изготвя протокол. Протоколът се изпраща незабавно на председателя на съответния съд, дал разрешението, и се вписва в регистъра по чл. 251г, ал. 4. (2) Справката по чл. 251е, ал. 1, която не се използва при образуване на досъдебно производство, независимо дали представлява класифицирана информация, се унищожава в тримесечен срок от датата на получаването й от тричленна комисия в състав, определен от съответния ръководител на органите по чл. 251в, ал. 1, за което се изготвя протокол. Протоколът се изпраща незабавно на председателя на съответния съд, дал разрешението, и се вписва в регистъра по чл. 251г, ал. 4. Чл. 251з. (1) Данните по чл. 251б, ал. 1 могат да се предоставят и по молба на компетентен орган на друга държава, когато това е предвидено в международен договор, който е в сила за Република България. Чл. 251з. (1) Данните по чл. 251б, ал. 1 могат да се предоставят и по молба на компетентен орган на друга държава, когато това е предвидено в международен договор, който е в сила за Република България. (2) Достъпът до данните по чл. 251б, ал. 1 се осъществява при постъпило искане от ръководител на главна или специализирана дирекция по чл. 251в, ал. 1, т. 1 и 2, след писмено разрешение от председателя на Софийския градски съд или от оправомощен от него съдия, за което се издава разпореждане за предоставяне на достъп до данните. За дадените разрешения или откази в Софийския градски съд се води специален регистър, който не е публичен. (2) Достъпът до данните по чл. 251б, ал. 1 се осъществява при постъпило искане от ръководител на главна или специализирана дирекция по чл. 251в, ал. 1, т. 1 и 2, след писмено разрешение от председателя на Софийския градски съд или от оправомощен от него съдия, за което се издава разпореждане за предоставяне на достъп до данните. За дадените разрешения или откази в Софийския градски съд се води специален регистър, който не е публичен. (3) За резултата от изготвената справка за данните по чл. 251б, ал. 1 компетентният орган на другата държава се уведомява по предвидения в международния договор ред. (3) За резултата от изготвената справка за данните по чл. 251б, ал. 1 компетентният орган на другата държава се уведомява по предвидения в международния договор ред. Чл. 251и. (1) Данните по чл. 251б, ал. 1, т. 1 са: Чл. 251и. (1) Данните по чл. 251б, ал. 1, т. 1 са: 1. при обществена телефонна услуга – телефонният номер на викащия и данни за идентифициране на абоната или потребителя; 1. при обществена телефонна услуга – телефонният номер на викащия и данни за идентифициране на абоната или потребителя; 2. при интернет достъп, електронна поща по интернет и интернет телефония – идентификатор, определен за потребителя, идентификатор на потребителя и телефонен номер, определени за всяко съобщение, влизащо в обществената телефонна мрежа, данни за идентифициране на абоната или потребителя, за когото са определени IP адрес, идентификатор на потребителя или телефонен номер в момента на връзката. 2. при интернет достъп, електронна поща по интернет и интернет телефония – идентификатор, определен за потребителя, идентификатор на потребителя и телефонен номер, определени за всяко съобщение, влизащо в обществената телефонна мрежа, данни за идентифициране на абоната или потребителя, за когото са определени IP адрес, идентификатор на потребителя или телефонен номер в момента на връзката. (2) Данните по чл. 251б, ал. 1, т. 2 са: (2) Данните по чл. 251б, ал. 1, т. 2 са: 1. при обществена телефонна услуга – наб­ран номер (викан телефонен номер) и в случаите на допълнителни услуги, като пренасочване или прехвърляне на повикването, номер или номера, към които е маршрутизирано повикването, и данни за идентифициране на абоната или потребителя; 1. при обществена телефонна услуга – наб­ран номер (викан телефонен номер) и в случаите на допълнителни услуги, като пренасочване или прехвърляне на повикването, номер или номера, към които е маршрутизирано повикването, и данни за идентифициране на абоната или потребителя; 2. при електронна поща по интернет и интернет телефония – идентификатор на потребителя или телефонен номер на получателя/ите на интернет телефонно повикване, данни за идентифициране на абоната или потребителя и идентификатор на получателя, за когото е предназначено съобщението. 2. при електронна поща по интернет и интернет телефония – идентификатор на потребителя или телефонен номер на получателя/ите на интернет телефонно повикване, данни за идентифициране на абоната или потребителя и идентификатор на получателя, за когото е предназначено съобщението. тернет телефония – идентификатор на потребителя или телефонен номер на получателя/ите (3) Данните по чл. 251б, ал. 1, т. 3 са: (3) Данните по чл. 251б, ал. 1, т. 3 са: 1. при обществена телефонна услуга – дата и час на началото и края на връзката; 1. при обществена телефонна услуга – дата и час на началото и края на връзката; 2. за интернет достъп, електронна поща по интернет и интернет телефония – дата и час на влизане и излизане в/от услугата интернет достъп, основаващи се на определена часова зона, заедно с IP адреса, динамичен или статичен, определен за връзката от доставчика на услугата интернет достъп, и идентификатора на абоната или потребителя, дата и час на влизане и излизане в/от услугата електронна поща по интернет или интернет телефония, основаващи се на определена часова зона. 2. за интернет достъп, електронна поща по интернет и интернет телефония – дата и час на влизане и излизане в/от услугата интернет достъп, основаващи се на определена часова зона, заедно с IP адреса, динамичен или статичен, определен за връзката от доставчика на услугата интернет достъп, и идентификатора на абоната или потребителя, дата и час на влизане и излизане в/от услугата електронна поща по интернет или интернет телефония, основаващи се на определена часова зона. (4) Данните по чл. 251б, ал. 1, т. 4 са: (4) Данните по чл. 251б, ал. 1, т. 4 са: 1. видът на използваната обществена телефонна услуга; 1. видът на използваната обществена телефонна услуга; 2. използваната интернет услуга при електронна поща по интернет или интернет телефония. 2. използваната интернет услуга при електронна поща по интернет или интернет телефония. (5) Данните по чл. 251б, ал. 1, т. 5 са: (5) Данните по чл. 251б, ал. 1, т. 5 са: 1. при фиксирана телефонна услуга – за викащия и викания телефонен номер; 1. при фиксирана телефонна услуга – за викащия и викания телефонен номер; 2. при обществена телефонна услуга, предоставяна чрез мобилна наземна мрежа – за викащ и викан телефонен номер; международен идентификатор на викащия мобилен абонат (IMSI); международен идентификатор на викания мобилен абонат (IMSI); международен идентификатор на викащото мобилно крайно електронно съобщително устройство (IMEI); международен идентификатор на виканото мобилно крайно електронно съобщително устройство (IMEI); в случай на предплатени услуги – дата и час на началното активиране на услугата и етикет за местоположение – идентификатор на клетката, от което е активирана услугата и за идентифициране на абоната или потребителя; 2. при обществена телефонна услуга, предоставяна чрез мобилна наземна мрежа – за викащ и викан телефонен номер; международен идентификатор на викащия мобилен абонат (IMSI); международен идентификатор на викания мобилен абонат (IMSI); международен идентификатор на викащото мобилно крайно електронно съобщително устройство (IMEI); международен идентификатор на виканото мобилно крайно електронно съобщително устройство (IMEI); в случай на предплатени услуги – дата и час на началното активиране на услугата и етикет за местоположение – идентификатор на клетката, от което е активирана услугата и за идентифициране на абоната или потребителя; 3. при интернет достъп, електронна поща по интернет и интернет телефония – викащият телефонен номер за комутируем достъп, цифрова абонатна линия (DSL) или друга крайна точка на инициатора на връзката. 3. при интернет достъп, електронна поща по интернет и интернет телефония – викащият телефонен номер за комутируем достъп, цифрова абонатна линия (DSL) или друга крайна точка на инициатора на връзката. (6) Данни по чл. 251б, ал. 1, т. 6 са административни адреси на клетки на мобилна наземна електронна съобщителна мрежа, от които е генерирано или в които е терминирано повикване.“ (6) Данни по чл. 251б, ал. 1, т. 6 са административни адреси на клетки на мобилна наземна електронна съобщителна мрежа, от които е генерирано или в които е терминирано повикване.“ § 2. В чл. 261а се правят следните изменения: В чл. 261а се правят следните изменения: 1. В ал. 1 и 2 думите „чл. 250а“ се заменят с „чл. 251б“. 1. В ал. 1 и 2 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 4, т. 1 думите „чл. 250б“ се заменят с „чл. 251в“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. 2. В ал. 4, т. 1 думите „чл. 250б“ се заменят с „чл. 251в“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 3. В чл. 261б се правят следните изменения: В чл. 261б се правят следните изменения: 1. В ал. 1 думите „чл. 250а“ се заменят с „чл. 251б“. 1. В ал. 1 думите „чл. 250а“ се заменят с „чл. 251б“. а) в т. 1 думите „чл. 250б“ се заменят с „чл. 251в“; а) в т. 1 думите „чл. 250б“ се заменят с „чл. 251в“; б) в т. 2 навсякъде думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250е“ се заменят с „чл. 251ж“; б) в т. 2 навсякъде думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250е“ се заменят с „чл. 251ж“; в) в т. 3 думите „чл. 250б“ се заменят с „чл. 251в“; в) в т. 3 думите „чл. 250б“ се заменят с „чл. 251в“; г) в т. 4 думите „чл. 250а“ се заменят с „чл. 251б“. г) в т. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 3. В ал. 3 думите „чл. 250а“ се заменят с „чл. 251б“. 3. В ал. 3 думите „чл. 250а“ се заменят с „чл. 251б“. 4. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“ и думите „чл. 250б“ се заменят с „чл. 251в“. 4. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“ и думите „чл. 250б“ се заменят с „чл. 251в“. 5. В ал. 5 думите „чл. 250а“ се заменят с „чл. 251б“. 5. В ал. 5 думите „чл. 250а“ се заменят с „чл. 251б“. 6. В ал. 6 думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. 6. В ал. 6 думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“. § 4. В чл. 327 се правят следните изменения: В чл. 327 се правят следните изменения: 1. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 1. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“. 2. В ал. 5 думите „чл. 250г“ се заменят с „чл. 251д“. 2. В ал. 5 думите „чл. 250г“ се заменят с „чл. 251д“. 3. В ал. 6 думите „чл. 250д“ се заменят с „чл. 251е“. 3. В ал. 6 думите „чл. 250д“ се заменят с „чл. 251е“. § 5. В чл. 332а думите „чл. 250а“ се заменят с „чл. 251б“. В чл. 332а думите „чл. 250а“ се заменят с „чл. 251б“. § 6. В § 80, ал. 1 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за електронните съобщения (ДВ, бр. 17 от 2009 г.) думите „чл. 251а“ се заменят с „чл. 251и“. В § 80, ал. 1 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за електронните съобщения (ДВ, бр. 17 от 2009 г.) думите „чл. 251а“ се заменят с „чл. 251и“. Заключителни разпоредби Заключителни разпоредби § 7. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14 от 2015 г.) в чл. 171а, ал. 1 след думата „придобие“ се добавя „съхранява“, а думата „трафични“ се заличава. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14 от 2015 г.) в чл. 171а, ал. 1 след думата „придобие“ се добавя „съхранява“, а думата „трафични“ се заличава. § 8. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения и допълнения: В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения и допълнения: а) заглавието се изменя така: „Задължение за предаване на предмети, книжа, компютърни информационни данни, данни за абоната на компютърно-информационна услуга и други данни“; а) заглавието се изменя така: „Задължение за предаване на предмети, книжа, компютърни информационни данни, данни за абоната на компютърно-информационна услуга и други данни“; б) в ал. 1 думите „включително за трафика“ се заменят с „и други данни“. б) в ал. 1 думите „включително за трафика“ се заменят с „и други данни“. 2. Създава се чл. 159а: 2. Създава се чл. 159а: „Предоставяне на данни от предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги „Предоставяне на данни от предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги Чл. 159а. (1) По искане на съда в съдебното производство или въз основа на мотивирано разпореждане на съдия от съответния първоинстанционен съд, издадено по искане на наблюдаващия прокурор в досъдебното производство, предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, предоставят създадените при осъществяване на тяхната дейност данни, които са необходими за: Чл. 159а. (1) По искане на съда в съдебното производство или въз основа на мотивирано разпореждане на съдия от съответния първоинстанционен съд, издадено по искане на наблюдаващия прокурор в досъдебното производство, предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, предоставят създадените при осъществяване на тяхната дейност данни, които са необходими за: 1. проследяване и идентифициране на източника на връзката; 1. проследяване и идентифициране на източника на връзката; 2. идентифициране на направлението на връзката; 2. идентифициране на направлението на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 3. идентифициране на датата, часа и продължителността на връзката; 4. идентифициране на типа на връзката; 4. идентифициране на типа на връзката; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство; 6. установяване на идентификатор на ползваните клетки. 6. установяване на идентификатор на ползваните клетки. (2) Данните по ал. 1 се събират, когато това се налага за разследването на тежки умишлени престъпления. (2) Данните по ал. 1 се събират, когато това се налага за разследването на тежки умишлени престъпления. (3) Искането на наблюдаващия прокурор по ал. 1 се мотивира и задължително съдържа: (3) Искането на наблюдаващия прокурор по ал. 1 се мотивира и задължително съдържа: 1. информация за престъплението, за разследването на което се налага използването на данни за трафика; 1. информация за престъплението, за разследването на което се налага използването на данни за трафика; 2. описание на обстоятелствата, на които се основава искането; 2. описание на обстоятелствата, на които се основава искането; 3. данни за лицата, за които се изискват данни за трафика; 3. данни за лицата, за които се изискват данни за трафика; 4. периода от време, който да обхваща справката; 4. периода от време, който да обхваща справката; 5. разследващия орган, на който да се предоставят данните. 5. разследващия орган, на който да се предоставят данните. (4) В разпореждането по ал. 1 съдът посочва: (4) В разпореждането по ал. 1 съдът посочва: 1. данните, които следва да се отразят в справката; 1. данните, които следва да се отразят в справката; 2. периода от време, който да обхваща справката; 2. периода от време, който да обхваща справката; 3. разследващия орган, на който да се предоставят данните. 3. разследващия орган, на който да се предоставят данните. (5) Периодът от време, за който се иска и разрешава предоставянето на данните по ал. 1, не може да бъде по-дълъг от 6 месеца. (5) Периодът от време, за който се иска и разрешава предоставянето на данните по ал. 1, не може да бъде по-дълъг от 6 месеца. (6) Когато справката съдържа данни, които не са свързани с обстоятелствата по делото и не допринасят за тяхното изясняване, по мотивирано писмено предложение на наблюдаващия прокурор, съдията, издал разрешението, разпорежда нейното унищожаване. Унищожаването се извършва по ред, определен от главния прокурор. В 7-дневен срок от получаване на разпореждането предприятията по ал. 1 и наблюдаващият прокурор предоставят на съдията, който го е издал, протоколите за унищожаване на данните.“ (6) Когато справката съдържа данни, които не са свързани с обстоятелствата по делото и не допринасят за тяхното изясняване, по мотивирано писмено предложение на наблюдаващия прокурор, съдията, издал разрешението, разпорежда нейното унищожаване. Унищожаването се извършва по ред, определен от главния прокурор. В 7-дневен срок от получаване на разпореждането предприятията по ал. 1 и наблюдаващият прокурор предоставят на съдията, който го е издал, протоколите за унищожаване на данните.“ 3. В § 1 от допълнителната разпоредба ал. 2 се отменя. 3. В § 1 от допълнителната разпоредба ал. 2 се отменя. § 9. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:54:55.855Z",
    "processingTime": 12546,
    "textLength": 210335
  }
}