{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15302",
  "lawId": "15302",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за ограничаване изменението на климата Дата на приемане 22/05/2015 Държавен вестник брой 41 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за ограничаване изменението на климата УКАЗ № 103 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване изменението на климата, приет от ХLІІI Народно събрание на 22 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14 и 17 от 2015 г.) § 1. В чл. 12, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 5: „5. министърът на икономиката;“. 2. Досегашните т. 5, 6, 7, 8, 9, 10, 11, 12, 13 и 14 стават съответно т. 6, 7, 8, 9, 10, 11, 12, 13, 14 и 15. § 2. В чл. 15 се правят следните изменения: 1. В ал. 1 думите „т. 2 – 5, т. 7 – 9“ се заменят с „т. 2 – 6, т. 8 – 10“. 2. В ал. 2 думите „т. 10 – 14“ се заменят с „т. 11 – 15“. 3. В ал. 3 думите „т. 3 – 9“ се заменят с „т. 3 – 10“. § 3. В чл. 36, ал. 2 накрая се добавя „и на данните за тонкилометрите“. § 4. В чл. 47 ал. 1 се изменя така: „(1) Въз основа на решение на Европейската комисия за разпределение на квотите министърът на околната среда и водите уведомява ежегодно, считано от 2013 г., изпълнителния директор на ИАОС за разпределението на квотите за съответната година в съответствие с чл. 43, ал. 4 и 6.“ § 5. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 се създава изречение второ: „Оператори на инсталации не могат да изпълняват задължението си по ал. 1 с квоти за емисии от авиационни дейности.“ 2. В ал. 3 изречение второ се заличава. § 6. В чл. 49, ал. 2 думите „плюс процент, определен в“ се заменят с „или процент, определен съгласно чл. 1 от“. § 7. В чл. 57, ал. 3 думите „с акт на Европейската комисия“ се заменят със „съгласно Регламент (ЕС) № 525/2013“. § 8. В чл. 60 след думите „Регламент (ЕС) № 389/2013“ се добавя „за откриване, закриване на партида, одобряване на промяна на упълномощените представители по партида и актуализиране на информацията по партида в НРТКЕПГ“. § 9. В чл. 62 думите „които се изискват във връзка с разрешителните за емисии на парникови газове“ се заменят с „по чл. 36, ал. 1 и 2“. § 10. В чл. 63 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Информацията, с изключение на тази по ал. 1 и по чл. 62, станала известна на компетентните органи и техните служители във връзка с дейността им по тази глава, представлява професионална тайна и не може да се разгласява освен в случаите, предвидени в закон. Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация.“ 2. Създават се ал. 4, 5, 6 и 7: „(4) Компетентните органи и служителите са длъжни да пазят професионалната тайна, включително след освобождаването им от длъжност, съответно след прекратяването на правоотношенията им. (5) Информацията, представляваща професионална тайна, може да бъде използвана от компетентните органи и служителите само във връзка с изпълнението на техните функции. (6) Информацията, представляваща професионална тайна, може да се разкрива само: 1. пред органите на съда, прокуратурата, разследващите органи и полицейските органи при образувано наказателно или административнонаказателно производство; 2. на Държавна агенция „Национална сигурност“ при условия и по ред, определени в съвместна инструкция, доколкото това е необходимо за изпълнение на функциите им; 3. като обобщени данни по начин, който не позволява индивидуализиране на лицата, за които се отнася; 4. на Европейската комисия. (7) Лицата и органите по ал. 6 са длъжни да пазят поверителността на получената информация и да я използват за целите, за които им е предоставена, освен когато компетентните органи са дали изрично съгласие тя да бъде използвана и за други цели.“ § 11. В чл. 66 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Емисиите на парникови газове от целия жизнен цикъл на течните горива, различни от биогоривата, се включват в доклада по ал. 1 съгласно методиката по чл. 64, ал. 3.“ 2. Досегашната ал. 3 става ал. 4. § 12. В чл. 76 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За всеки тон еквивалент въглероден диоксид, за който операторът не е предал квоти, издадени след 1 януари 2013 г., се налага имуществената санкция по ал. 1, умножена по съотношението на европейския индекс на потребителските цени за текущата година и европейския индекс на потребителските цени за 2013 г., публикувани на интернет страницата на Евростат.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 1 и 2“. § 13. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 22 думите „т. 2 – 5, т. 7 – 14“ се заменят с „т. 2 – 6, т. 8 – 15“. 2. В § 2, ал. 2 се създава т. 12: „12. Регламент (ЕС) № 421/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за изменение на Директива 2003/87/ЕО за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността, с оглед на изпълнението до 2020 г. на международно споразумение за прилагане на единна, основана на пазара глобална мярка за емисиите от международната авиация (ОВ, L 129/1 от 30 април 2014 г.).“ § 14. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 3 се създават ал. 3, 4, 5 и 6: „(3) Операторите на инсталации и авиационните оператори, които не са изчерпали предоставените им количества СЕРЕ и ЕРЕ за периода 2008 – 2012 г. или които ползват кредити по реда на чл. 49, ал. 1, имат право да искат от изпълнителния директор на ИАОС да издаде квоти, валидни от и след 2013 г., в замяна на: 1. сертифицирани единици редуцирани емисии и ЕРЕ, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от проекти, регистрирани преди 2013 г.; 2. сертифицирани единици редуцирани емисии, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от нови проекти, започнали от и след 2013 г. в най-слабо развитите държави, определени от Организацията на обединените нации като най-слабо развити на база на показатели – нисък доход, слаб човешки потенциал и висока икономическа уязвимост. (4) В случаите по ал. 3 изпълнителният директор на ИАОС заменя и издава квоти, валидни от и след 2013 г., като срокът за замяна по т. 2 е до 31 декември 2020 г. (5) Изискванията на чл. 35, 36 и чл. 48, ал. 1 не се прилагат за: 1. авиационни оператори, извършващи полети до и от летища, намиращи се в държави извън Европейското икономическо пространство, за всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 2. авиационни оператори, извършващи полети между летище, намиращо се в даден най-отдалечен регион по смисъла на чл. 349 от Договора за функционирането на Европейския съюз, и летище, намиращо се в друг регион на Европейското икономическо пространство, през всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 3. предадени до 30 април 2015 г. квоти, съответстващи на верифицираните емисии за 2013 г. от полети между летища, намиращи се в държави от Европейското икономическо пространство, както и за докладвани до 31март 2015 г. верифицирани емисии за 2013 г. за тези полети. Европейско икономическо пространство включва държавите – страна по Споразумението за Европейското икономическо пространство, държавите, присъединени към Европейския съюз през 2013 г. и най-отдалечените региони по смисъла на чл. 349 от Договора за функционирането на Европейския съюз. (6) Изискванията на чл. 35, 36, 48 и 50 не се прилагат за авиационни оператори с общи годишни емисии под 25 000 тона CO2, които се смятат за верифицирани, ако за определянето им е използван инструмент за малките емитенти на емисии по Регламент (ЕС) № 606/2010 на Комисията от 9 юли 2010 г. относно одобрението на опростен инструмент, разработен от Европейската организация за безопасност на въздухоплаването (Евроконтрол) за оценяване на разхода на гориво от някои оператори на въздухоплавателни средства с малки емисии (ОВ, L 175/25 от 10 юли 2010 г.) и попълнен от Евроконтрол с данни от средството му за подпомагане на СТЕ.“ 2. В § 19 след думите „министъра на енергетиката“ се добавя „министъра на икономиката“. § 15. В приложение № 2 към чл. 30, ал. 3 се създава т. 11: „11. полети, които иначе биха попаднали в тази дейност и се извършват от нетърговски оператор на въздухоплавателни средства, извършващ полети с общи годишни емисии под 1000 тона на година.“ Законът е приет от 43-то Народно събрание на 22 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3597 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за ограничаване изменението на климата Дата на приемане 22/05/2015 Държавен вестник брой 41 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за ограничаване изменението на климата УКАЗ № 103 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване изменението на климата, приет от ХLІІI Народно събрание на 22 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14 и 17 от 2015 г.) § 1. В чл. 12, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 5: „5. министърът на икономиката;“. 2. Досегашните т. 5, 6, 7, 8, 9, 10, 11, 12, 13 и 14 стават съответно т. 6, 7, 8, 9, 10, 11, 12, 13, 14 и 15. § 2. В чл. 15 се правят следните изменения: 1. В ал. 1 думите „т. 2 – 5, т. 7 – 9“ се заменят с „т. 2 – 6, т. 8 – 10“. 2. В ал. 2 думите „т. 10 – 14“ се заменят с „т. 11 – 15“. 3. В ал. 3 думите „т. 3 – 9“ се заменят с „т. 3 – 10“. § 3. В чл. 36, ал. 2 накрая се добавя „и на данните за тонкилометрите“. § 4. В чл. 47 ал. 1 се изменя така: „(1) Въз основа на решение на Европейската комисия за разпределение на квотите министърът на околната среда и водите уведомява ежегодно, считано от 2013 г., изпълнителния директор на ИАОС за разпределението на квотите за съответната година в съответствие с чл. 43, ал. 4 и 6.“ § 5. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 се създава изречение второ: „Оператори на инсталации не могат да изпълняват задължението си по ал. 1 с квоти за емисии от авиационни дейности.“ 2. В ал. 3 изречение второ се заличава. § 6. В чл. 49, ал. 2 думите „плюс процент, определен в“ се заменят с „или процент, определен съгласно чл. 1 от“. § 7. В чл. 57, ал. 3 думите „с акт на Европейската комисия“ се заменят със „съгласно Регламент (ЕС) № 525/2013“. § 8. В чл. 60 след думите „Регламент (ЕС) № 389/2013“ се добавя „за откриване, закриване на партида, одобряване на промяна на упълномощените представители по партида и актуализиране на информацията по партида в НРТКЕПГ“. § 9. В чл. 62 думите „които се изискват във връзка с разрешителните за емисии на парникови газове“ се заменят с „по чл. 36, ал. 1 и 2“. § 10. В чл. 63 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Информацията, с изключение на тази по ал. 1 и по чл. 62, станала известна на компетентните органи и техните служители във връзка с дейността им по тази глава, представлява професионална тайна и не може да се разгласява освен в случаите, предвидени в закон. Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация.“ 2. Създават се ал. 4, 5, 6 и 7: „(4) Компетентните органи и служителите са длъжни да пазят професионалната тайна, включително след освобождаването им от длъжност, съответно след прекратяването на правоотношенията им. (5) Информацията, представляваща професионална тайна, може да бъде използвана от компетентните органи и служителите само във връзка с изпълнението на техните функции. (6) Информацията, представляваща професионална тайна, може да се разкрива само: 1. пред органите на съда, прокуратурата, разследващите органи и полицейските органи при образувано наказателно или административнонаказателно производство; 2. на Държавна агенция „Национална сигурност“ при условия и по ред, определени в съвместна инструкция, доколкото това е необходимо за изпълнение на функциите им; 3. като обобщени данни по начин, който не позволява индивидуализиране на лицата, за които се отнася; 4. на Европейската комисия. (7) Лицата и органите по ал. 6 са длъжни да пазят поверителността на получената информация и да я използват за целите, за които им е предоставена, освен когато компетентните органи са дали изрично съгласие тя да бъде използвана и за други цели.“ § 11. В чл. 66 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Емисиите на парникови газове от целия жизнен цикъл на течните горива, различни от биогоривата, се включват в доклада по ал. 1 съгласно методиката по чл. 64, ал. 3.“ 2. Досегашната ал. 3 става ал. 4. § 12. В чл. 76 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За всеки тон еквивалент въглероден диоксид, за който операторът не е предал квоти, издадени след 1 януари 2013 г., се налага имуществената санкция по ал. 1, умножена по съотношението на европейския индекс на потребителските цени за текущата година и европейския индекс на потребителските цени за 2013 г., публикувани на интернет страницата на Евростат.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 1 и 2“. § 13. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 22 думите „т. 2 – 5, т. 7 – 14“ се заменят с „т. 2 – 6, т. 8 – 15“. 2. В § 2, ал. 2 се създава т. 12: „12. Регламент (ЕС) № 421/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за изменение на Директива 2003/87/ЕО за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността, с оглед на изпълнението до 2020 г. на международно споразумение за прилагане на единна, основана на пазара глобална мярка за емисиите от международната авиация (ОВ, L 129/1 от 30 април 2014 г.).“ § 14. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 3 се създават ал. 3, 4, 5 и 6: „(3) Операторите на инсталации и авиационните оператори, които не са изчерпали предоставените им количества СЕРЕ и ЕРЕ за периода 2008 – 2012 г. или които ползват кредити по реда на чл. 49, ал. 1, имат право да искат от изпълнителния директор на ИАОС да издаде квоти, валидни от и след 2013 г., в замяна на: 1. сертифицирани единици редуцирани емисии и ЕРЕ, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от проекти, регистрирани преди 2013 г.; 2. сертифицирани единици редуцирани емисии, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от нови проекти, започнали от и след 2013 г. в най-слабо развитите държави, определени от Организацията на обединените нации като най-слабо развити на база на показатели – нисък доход, слаб човешки потенциал и висока икономическа уязвимост. (4) В случаите по ал. 3 изпълнителният директор на ИАОС заменя и издава квоти, валидни от и след 2013 г., като срокът за замяна по т. 2 е до 31 декември 2020 г. (5) Изискванията на чл. 35, 36 и чл. 48, ал. 1 не се прилагат за: 1. авиационни оператори, извършващи полети до и от летища, намиращи се в държави извън Европейското икономическо пространство, за всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 2. авиационни оператори, извършващи полети между летище, намиращо се в даден най-отдалечен регион по смисъла на чл. 349 от Договора за функционирането на Европейския съюз, и летище, намиращо се в друг регион на Европейското икономическо пространство, през всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 3. предадени до 30 април 2015 г. квоти, съответстващи на верифицираните емисии за 2013 г. от полети между летища, намиращи се в държави от Европейското икономическо пространство, както и за докладвани до 31март 2015 г. верифицирани емисии за 2013 г. за тези полети. Европейско икономическо пространство включва държавите – страна по Споразумението за Европейското икономическо пространство, държавите, присъединени към Европейския съюз през 2013 г. и най-отдалечените региони по смисъла на чл. 349 от Договора за функционирането на Европейския съюз. (6) Изискванията на чл. 35, 36, 48 и 50 не се прилагат за авиационни оператори с общи годишни емисии под 25 000 тона CO2, които се смятат за верифицирани, ако за определянето им е използван инструмент за малките емитенти на емисии по Регламент (ЕС) № 606/2010 на Комисията от 9 юли 2010 г. относно одобрението на опростен инструмент, разработен от Европейската организация за безопасност на въздухоплаването (Евроконтрол) за оценяване на разхода на гориво от някои оператори на въздухоплавателни средства с малки емисии (ОВ, L 175/25 от 10 юли 2010 г.) и попълнен от Евроконтрол с данни от средството му за подпомагане на СТЕ.“ 2. В § 19 след думите „министъра на енергетиката“ се добавя „министъра на икономиката“. § 15. В приложение № 2 към чл. 30, ал. 3 се създава т. 11: „11. полети, които иначе биха попаднали в тази дейност и се извършват от нетърговски оператор на въздухоплавателни средства, извършващ полети с общи годишни емисии под 1000 тона на година.“ Законът е приет от 43-то Народно събрание на 22 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3597 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за ограничаване изменението на климата Дата на приемане 22/05/2015 Държавен вестник брой 41 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за ограничаване изменението на климата УКАЗ № 103 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване изменението на климата, приет от ХLІІI Народно събрание на 22 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14 и 17 от 2015 г.) § 1. В чл. 12, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 5: „5. министърът на икономиката;“. 2. Досегашните т. 5, 6, 7, 8, 9, 10, 11, 12, 13 и 14 стават съответно т. 6, 7, 8, 9, 10, 11, 12, 13, 14 и 15. § 2. В чл. 15 се правят следните изменения: 1. В ал. 1 думите „т. 2 – 5, т. 7 – 9“ се заменят с „т. 2 – 6, т. 8 – 10“. 2. В ал. 2 думите „т. 10 – 14“ се заменят с „т. 11 – 15“. 3. В ал. 3 думите „т. 3 – 9“ се заменят с „т. 3 – 10“. § 3. В чл. 36, ал. 2 накрая се добавя „и на данните за тонкилометрите“. § 4. В чл. 47 ал. 1 се изменя така: „(1) Въз основа на решение на Европейската комисия за разпределение на квотите министърът на околната среда и водите уведомява ежегодно, считано от 2013 г., изпълнителния директор на ИАОС за разпределението на квотите за съответната година в съответствие с чл. 43, ал. 4 и 6.“ § 5. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 се създава изречение второ: „Оператори на инсталации не могат да изпълняват задължението си по ал. 1 с квоти за емисии от авиационни дейности.“ 2. В ал. 3 изречение второ се заличава. § 6. В чл. 49, ал. 2 думите „плюс процент, определен в“ се заменят с „или процент, определен съгласно чл. 1 от“. § 7. В чл. 57, ал. 3 думите „с акт на Европейската комисия“ се заменят със „съгласно Регламент (ЕС) № 525/2013“. § 8. В чл. 60 след думите „Регламент (ЕС) № 389/2013“ се добавя „за откриване, закриване на партида, одобряване на промяна на упълномощените представители по партида и актуализиране на информацията по партида в НРТКЕПГ“. § 9. В чл. 62 думите „които се изискват във връзка с разрешителните за емисии на парникови газове“ се заменят с „по чл. 36, ал. 1 и 2“. § 10. В чл. 63 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Информацията, с изключение на тази по ал. 1 и по чл. 62, станала известна на компетентните органи и техните служители във връзка с дейността им по тази глава, представлява професионална тайна и не може да се разгласява освен в случаите, предвидени в закон. Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация.“ 2. Създават се ал. 4, 5, 6 и 7: „(4) Компетентните органи и служителите са длъжни да пазят професионалната тайна, включително след освобождаването им от длъжност, съответно след прекратяването на правоотношенията им. (5) Информацията, представляваща професионална тайна, може да бъде използвана от компетентните органи и служителите само във връзка с изпълнението на техните функции. (6) Информацията, представляваща професионална тайна, може да се разкрива само: 1. пред органите на съда, прокуратурата, разследващите органи и полицейските органи при образувано наказателно или административнонаказателно производство; 2. на Държавна агенция „Национална сигурност“ при условия и по ред, определени в съвместна инструкция, доколкото това е необходимо за изпълнение на функциите им; 3. като обобщени данни по начин, който не позволява индивидуализиране на лицата, за които се отнася; 4. на Европейската комисия. (7) Лицата и органите по ал. 6 са длъжни да пазят поверителността на получената информация и да я използват за целите, за които им е предоставена, освен когато компетентните органи са дали изрично съгласие тя да бъде използвана и за други цели.“ § 11. В чл. 66 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Емисиите на парникови газове от целия жизнен цикъл на течните горива, различни от биогоривата, се включват в доклада по ал. 1 съгласно методиката по чл. 64, ал. 3.“ 2. Досегашната ал. 3 става ал. 4. § 12. В чл. 76 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За всеки тон еквивалент въглероден диоксид, за който операторът не е предал квоти, издадени след 1 януари 2013 г., се налага имуществената санкция по ал. 1, умножена по съотношението на европейския индекс на потребителските цени за текущата година и европейския индекс на потребителските цени за 2013 г., публикувани на интернет страницата на Евростат.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 1 и 2“. § 13. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 22 думите „т. 2 – 5, т. 7 – 14“ се заменят с „т. 2 – 6, т. 8 – 15“. 2. В § 2, ал. 2 се създава т. 12: „12. Регламент (ЕС) № 421/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за изменение на Директива 2003/87/ЕО за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността, с оглед на изпълнението до 2020 г. на международно споразумение за прилагане на единна, основана на пазара глобална мярка за емисиите от международната авиация (ОВ, L 129/1 от 30 април 2014 г.).“ § 14. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 3 се създават ал. 3, 4, 5 и 6: „(3) Операторите на инсталации и авиационните оператори, които не са изчерпали предоставените им количества СЕРЕ и ЕРЕ за периода 2008 – 2012 г. или които ползват кредити по реда на чл. 49, ал. 1, имат право да искат от изпълнителния директор на ИАОС да издаде квоти, валидни от и след 2013 г., в замяна на: 1. сертифицирани единици редуцирани емисии и ЕРЕ, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от проекти, регистрирани преди 2013 г.; 2. сертифицирани единици редуцирани емисии, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от нови проекти, започнали от и след 2013 г. в най-слабо развитите държави, определени от Организацията на обединените нации като най-слабо развити на база на показатели – нисък доход, слаб човешки потенциал и висока икономическа уязвимост. (4) В случаите по ал. 3 изпълнителният директор на ИАОС заменя и издава квоти, валидни от и след 2013 г., като срокът за замяна по т. 2 е до 31 декември 2020 г. (5) Изискванията на чл. 35, 36 и чл. 48, ал. 1 не се прилагат за: 1. авиационни оператори, извършващи полети до и от летища, намиращи се в държави извън Европейското икономическо пространство, за всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 2. авиационни оператори, извършващи полети между летище, намиращо се в даден най-отдалечен регион по смисъла на чл. 349 от Договора за функционирането на Европейския съюз, и летище, намиращо се в друг регион на Европейското икономическо пространство, през всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 3. предадени до 30 април 2015 г. квоти, съответстващи на верифицираните емисии за 2013 г. от полети между летища, намиращи се в държави от Европейското икономическо пространство, както и за докладвани до 31март 2015 г. верифицирани емисии за 2013 г. за тези полети. Европейско икономическо пространство включва държавите – страна по Споразумението за Европейското икономическо пространство, държавите, присъединени към Европейския съюз през 2013 г. и най-отдалечените региони по смисъла на чл. 349 от Договора за функционирането на Европейския съюз. (6) Изискванията на чл. 35, 36, 48 и 50 не се прилагат за авиационни оператори с общи годишни емисии под 25 000 тона CO2, които се смятат за верифицирани, ако за определянето им е използван инструмент за малките емитенти на емисии по Регламент (ЕС) № 606/2010 на Комисията от 9 юли 2010 г. относно одобрението на опростен инструмент, разработен от Европейската организация за безопасност на въздухоплаването (Евроконтрол) за оценяване на разхода на гориво от някои оператори на въздухоплавателни средства с малки емисии (ОВ, L 175/25 от 10 юли 2010 г.) и попълнен от Евроконтрол с данни от средството му за подпомагане на СТЕ.“ 2. В § 19 след думите „министъра на енергетиката“ се добавя „министъра на икономиката“. § 15. В приложение № 2 към чл. 30, ал. 3 се създава т. 11: „11. полети, които иначе биха попаднали в тази дейност и се извършват от нетърговски оператор на въздухоплавателни средства, извършващ полети с общи годишни емисии под 1000 тона на година.“ Законът е приет от 43-то Народно събрание на 22 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3597 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за ограничаване изменението на климата Дата на приемане 22/05/2015 Държавен вестник брой 41 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за ограничаване изменението на климата УКАЗ № 103 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване изменението на климата, приет от ХLІІI Народно събрание на 22 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14 и 17 от 2015 г.) § 1. В чл. 12, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 5: „5. министърът на икономиката;“. 2. Досегашните т. 5, 6, 7, 8, 9, 10, 11, 12, 13 и 14 стават съответно т. 6, 7, 8, 9, 10, 11, 12, 13, 14 и 15. § 2. В чл. 15 се правят следните изменения: 1. В ал. 1 думите „т. 2 – 5, т. 7 – 9“ се заменят с „т. 2 – 6, т. 8 – 10“. 2. В ал. 2 думите „т. 10 – 14“ се заменят с „т. 11 – 15“. 3. В ал. 3 думите „т. 3 – 9“ се заменят с „т. 3 – 10“. § 3. В чл. 36, ал. 2 накрая се добавя „и на данните за тонкилометрите“. § 4. В чл. 47 ал. 1 се изменя така: „(1) Въз основа на решение на Европейската комисия за разпределение на квотите министърът на околната среда и водите уведомява ежегодно, считано от 2013 г., изпълнителния директор на ИАОС за разпределението на квотите за съответната година в съответствие с чл. 43, ал. 4 и 6.“ § 5. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 се създава изречение второ: „Оператори на инсталации не могат да изпълняват задължението си по ал. 1 с квоти за емисии от авиационни дейности.“ 2. В ал. 3 изречение второ се заличава. § 6. В чл. 49, ал. 2 думите „плюс процент, определен в“ се заменят с „или процент, определен съгласно чл. 1 от“. § 7. В чл. 57, ал. 3 думите „с акт на Европейската комисия“ се заменят със „съгласно Регламент (ЕС) № 525/2013“. § 8. В чл. 60 след думите „Регламент (ЕС) № 389/2013“ се добавя „за откриване, закриване на партида, одобряване на промяна на упълномощените представители по партида и актуализиране на информацията по партида в НРТКЕПГ“. § 9. В чл. 62 думите „които се изискват във връзка с разрешителните за емисии на парникови газове“ се заменят с „по чл. 36, ал. 1 и 2“. § 10. В чл. 63 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Информацията, с изключение на тази по ал. 1 и по чл. 62, станала известна на компетентните органи и техните служители във връзка с дейността им по тази глава, представлява професионална тайна и не може да се разгласява освен в случаите, предвидени в закон. Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация.“ 2. Създават се ал. 4, 5, 6 и 7: „(4) Компетентните органи и служителите са длъжни да пазят професионалната тайна, включително след освобождаването им от длъжност, съответно след прекратяването на правоотношенията им. (5) Информацията, представляваща професионална тайна, може да бъде използвана от компетентните органи и служителите само във връзка с изпълнението на техните функции. (6) Информацията, представляваща професионална тайна, може да се разкрива само: 1. пред органите на съда, прокуратурата, разследващите органи и полицейските органи при образувано наказателно или административнонаказателно производство; 2. на Държавна агенция „Национална сигурност“ при условия и по ред, определени в съвместна инструкция, доколкото това е необходимо за изпълнение на функциите им; 3. като обобщени данни по начин, който не позволява индивидуализиране на лицата, за които се отнася; 4. на Европейската комисия. (7) Лицата и органите по ал. 6 са длъжни да пазят поверителността на получената информация и да я използват за целите, за които им е предоставена, освен когато компетентните органи са дали изрично съгласие тя да бъде използвана и за други цели.“ § 11. В чл. 66 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Емисиите на парникови газове от целия жизнен цикъл на течните горива, различни от биогоривата, се включват в доклада по ал. 1 съгласно методиката по чл. 64, ал. 3.“ 2. Досегашната ал. 3 става ал. 4. § 12. В чл. 76 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За всеки тон еквивалент въглероден диоксид, за който операторът не е предал квоти, издадени след 1 януари 2013 г., се налага имуществената санкция по ал. 1, умножена по съотношението на европейския индекс на потребителските цени за текущата година и европейския индекс на потребителските цени за 2013 г., публикувани на интернет страницата на Евростат.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 1 и 2“. § 13. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 22 думите „т. 2 – 5, т. 7 – 14“ се заменят с „т. 2 – 6, т. 8 – 15“. 2. В § 2, ал. 2 се създава т. 12: „12. Регламент (ЕС) № 421/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за изменение на Директива 2003/87/ЕО за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността, с оглед на изпълнението до 2020 г. на международно споразумение за прилагане на единна, основана на пазара глобална мярка за емисиите от международната авиация (ОВ, L 129/1 от 30 април 2014 г.).“ § 14. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 3 се създават ал. 3, 4, 5 и 6: „(3) Операторите на инсталации и авиационните оператори, които не са изчерпали предоставените им количества СЕРЕ и ЕРЕ за периода 2008 – 2012 г. или които ползват кредити по реда на чл. 49, ал. 1, имат право да искат от изпълнителния директор на ИАОС да издаде квоти, валидни от и след 2013 г., в замяна на: 1. сертифицирани единици редуцирани емисии и ЕРЕ, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от проекти, регистрирани преди 2013 г.; 2. сертифицирани единици редуцирани емисии, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от нови проекти, започнали от и след 2013 г. в най-слабо развитите държави, определени от Организацията на обединените нации като най-слабо развити на база на показатели – нисък доход, слаб човешки потенциал и висока икономическа уязвимост. (4) В случаите по ал. 3 изпълнителният директор на ИАОС заменя и издава квоти, валидни от и след 2013 г., като срокът за замяна по т. 2 е до 31 декември 2020 г. (5) Изискванията на чл. 35, 36 и чл. 48, ал. 1 не се прилагат за: 1. авиационни оператори, извършващи полети до и от летища, намиращи се в държави извън Европейското икономическо пространство, за всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 2. авиационни оператори, извършващи полети между летище, намиращо се в даден най-отдалечен регион по смисъла на чл. 349 от Договора за функционирането на Европейския съюз, и летище, намиращо се в друг регион на Европейското икономическо пространство, през всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 3. предадени до 30 април 2015 г. квоти, съответстващи на верифицираните емисии за 2013 г. от полети между летища, намиращи се в държави от Европейското икономическо пространство, както и за докладвани до 31март 2015 г. верифицирани емисии за 2013 г. за тези полети. Европейско икономическо пространство включва държавите – страна по Споразумението за Европейското икономическо пространство, държавите, присъединени към Европейския съюз през 2013 г. и най-отдалечените региони по смисъла на чл. 349 от Договора за функционирането на Европейския съюз. (6) Изискванията на чл. 35, 36, 48 и 50 не се прилагат за авиационни оператори с общи годишни емисии под 25 000 тона CO2, които се смятат за верифицирани, ако за определянето им е използван инструмент за малките емитенти на емисии по Регламент (ЕС) № 606/2010 на Комисията от 9 юли 2010 г. относно одобрението на опростен инструмент, разработен от Европейската организация за безопасност на въздухоплаването (Евроконтрол) за оценяване на разхода на гориво от някои оператори на въздухоплавателни средства с малки емисии (ОВ, L 175/25 от 10 юли 2010 г.) и попълнен от Евроконтрол с данни от средството му за подпомагане на СТЕ.“ 2. В § 19 след думите „министъра на енергетиката“ се добавя „министъра на икономиката“. § 15. В приложение № 2 към чл. 30, ал. 3 се създава т. 11: „11. полети, които иначе биха попаднали в тази дейност и се извършват от нетърговски оператор на въздухоплавателни средства, извършващ полети с общи годишни емисии под 1000 тона на година.“ Законът е приет от 43-то Народно събрание на 22 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3597 Закон за изменение и допълнение на Закона за ограничаване изменението на климата Закон за изменение и допълнение на Закона за ограничаване изменението на климата Дата на приемане 22/05/2015 Държавен вестник брой 41 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за ограничаване изменението на климата Дата на приемане 22/05/2015 Държавен вестник брой 41 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за ограничаване изменението на климата УКАЗ № 103 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване изменението на климата, приет от ХLІІI Народно събрание на 22 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14 и 17 от 2015 г.) § 1. В чл. 12, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 5: „5. министърът на икономиката;“. 2. Досегашните т. 5, 6, 7, 8, 9, 10, 11, 12, 13 и 14 стават съответно т. 6, 7, 8, 9, 10, 11, 12, 13, 14 и 15. § 2. В чл. 15 се правят следните изменения: 1. В ал. 1 думите „т. 2 – 5, т. 7 – 9“ се заменят с „т. 2 – 6, т. 8 – 10“. 2. В ал. 2 думите „т. 10 – 14“ се заменят с „т. 11 – 15“. 3. В ал. 3 думите „т. 3 – 9“ се заменят с „т. 3 – 10“. § 3. В чл. 36, ал. 2 накрая се добавя „и на данните за тонкилометрите“. § 4. В чл. 47 ал. 1 се изменя така: „(1) Въз основа на решение на Европейската комисия за разпределение на квотите министърът на околната среда и водите уведомява ежегодно, считано от 2013 г., изпълнителния директор на ИАОС за разпределението на квотите за съответната година в съответствие с чл. 43, ал. 4 и 6.“ § 5. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 се създава изречение второ: „Оператори на инсталации не могат да изпълняват задължението си по ал. 1 с квоти за емисии от авиационни дейности.“ 2. В ал. 3 изречение второ се заличава. § 6. В чл. 49, ал. 2 думите „плюс процент, определен в“ се заменят с „или процент, определен съгласно чл. 1 от“. § 7. В чл. 57, ал. 3 думите „с акт на Европейската комисия“ се заменят със „съгласно Регламент (ЕС) № 525/2013“. § 8. В чл. 60 след думите „Регламент (ЕС) № 389/2013“ се добавя „за откриване, закриване на партида, одобряване на промяна на упълномощените представители по партида и актуализиране на информацията по партида в НРТКЕПГ“. § 9. В чл. 62 думите „които се изискват във връзка с разрешителните за емисии на парникови газове“ се заменят с „по чл. 36, ал. 1 и 2“. § 10. В чл. 63 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Информацията, с изключение на тази по ал. 1 и по чл. 62, станала известна на компетентните органи и техните служители във връзка с дейността им по тази глава, представлява професионална тайна и не може да се разгласява освен в случаите, предвидени в закон. Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация.“ 2. Създават се ал. 4, 5, 6 и 7: „(4) Компетентните органи и служителите са длъжни да пазят професионалната тайна, включително след освобождаването им от длъжност, съответно след прекратяването на правоотношенията им. (5) Информацията, представляваща професионална тайна, може да бъде използвана от компетентните органи и служителите само във връзка с изпълнението на техните функции. (6) Информацията, представляваща професионална тайна, може да се разкрива само: 1. пред органите на съда, прокуратурата, разследващите органи и полицейските органи при образувано наказателно или административнонаказателно производство; 2. на Държавна агенция „Национална сигурност“ при условия и по ред, определени в съвместна инструкция, доколкото това е необходимо за изпълнение на функциите им; 3. като обобщени данни по начин, който не позволява индивидуализиране на лицата, за които се отнася; 4. на Европейската комисия. (7) Лицата и органите по ал. 6 са длъжни да пазят поверителността на получената информация и да я използват за целите, за които им е предоставена, освен когато компетентните органи са дали изрично съгласие тя да бъде използвана и за други цели.“ § 11. В чл. 66 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Емисиите на парникови газове от целия жизнен цикъл на течните горива, различни от биогоривата, се включват в доклада по ал. 1 съгласно методиката по чл. 64, ал. 3.“ 2. Досегашната ал. 3 става ал. 4. § 12. В чл. 76 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За всеки тон еквивалент въглероден диоксид, за който операторът не е предал квоти, издадени след 1 януари 2013 г., се налага имуществената санкция по ал. 1, умножена по съотношението на европейския индекс на потребителските цени за текущата година и европейския индекс на потребителските цени за 2013 г., публикувани на интернет страницата на Евростат.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 1 и 2“. § 13. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 22 думите „т. 2 – 5, т. 7 – 14“ се заменят с „т. 2 – 6, т. 8 – 15“. 2. В § 2, ал. 2 се създава т. 12: „12. Регламент (ЕС) № 421/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за изменение на Директива 2003/87/ЕО за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността, с оглед на изпълнението до 2020 г. на международно споразумение за прилагане на единна, основана на пазара глобална мярка за емисиите от международната авиация (ОВ, L 129/1 от 30 април 2014 г.).“ § 14. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 3 се създават ал. 3, 4, 5 и 6: „(3) Операторите на инсталации и авиационните оператори, които не са изчерпали предоставените им количества СЕРЕ и ЕРЕ за периода 2008 – 2012 г. или които ползват кредити по реда на чл. 49, ал. 1, имат право да искат от изпълнителния директор на ИАОС да издаде квоти, валидни от и след 2013 г., в замяна на: 1. сертифицирани единици редуцирани емисии и ЕРЕ, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от проекти, регистрирани преди 2013 г.; 2. сертифицирани единици редуцирани емисии, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от нови проекти, започнали от и след 2013 г. в най-слабо развитите държави, определени от Организацията на обединените нации като най-слабо развити на база на показатели – нисък доход, слаб човешки потенциал и висока икономическа уязвимост. (4) В случаите по ал. 3 изпълнителният директор на ИАОС заменя и издава квоти, валидни от и след 2013 г., като срокът за замяна по т. 2 е до 31 декември 2020 г. (5) Изискванията на чл. 35, 36 и чл. 48, ал. 1 не се прилагат за: 1. авиационни оператори, извършващи полети до и от летища, намиращи се в държави извън Европейското икономическо пространство, за всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 2. авиационни оператори, извършващи полети между летище, намиращо се в даден най-отдалечен регион по смисъла на чл. 349 от Договора за функционирането на Европейския съюз, и летище, намиращо се в друг регион на Европейското икономическо пространство, през всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 3. предадени до 30 април 2015 г. квоти, съответстващи на верифицираните емисии за 2013 г. от полети между летища, намиращи се в държави от Европейското икономическо пространство, както и за докладвани до 31март 2015 г. верифицирани емисии за 2013 г. за тези полети. Европейско икономическо пространство включва държавите – страна по Споразумението за Европейското икономическо пространство, държавите, присъединени към Европейския съюз през 2013 г. и най-отдалечените региони по смисъла на чл. 349 от Договора за функционирането на Европейския съюз. (6) Изискванията на чл. 35, 36, 48 и 50 не се прилагат за авиационни оператори с общи годишни емисии под 25 000 тона CO2, които се смятат за верифицирани, ако за определянето им е използван инструмент за малките емитенти на емисии по Регламент (ЕС) № 606/2010 на Комисията от 9 юли 2010 г. относно одобрението на опростен инструмент, разработен от Европейската организация за безопасност на въздухоплаването (Евроконтрол) за оценяване на разхода на гориво от някои оператори на въздухоплавателни средства с малки емисии (ОВ, L 175/25 от 10 юли 2010 г.) и попълнен от Евроконтрол с данни от средството му за подпомагане на СТЕ.“ 2. В § 19 след думите „министъра на енергетиката“ се добавя „министъра на икономиката“. § 15. В приложение № 2 към чл. 30, ал. 3 се създава т. 11: „11. полети, които иначе биха попаднали в тази дейност и се извършват от нетърговски оператор на въздухоплавателни средства, извършващ полети с общи годишни емисии под 1000 тона на година.“ Законът е приет от 43-то Народно събрание на 22 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3597 УКАЗ № 103 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване изменението на климата, приет от ХLІІI Народно събрание на 22 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14 и 17 от 2015 г.) § 1. В чл. 12, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 5: „5. министърът на икономиката;“. 2. Досегашните т. 5, 6, 7, 8, 9, 10, 11, 12, 13 и 14 стават съответно т. 6, 7, 8, 9, 10, 11, 12, 13, 14 и 15. § 2. В чл. 15 се правят следните изменения: 1. В ал. 1 думите „т. 2 – 5, т. 7 – 9“ се заменят с „т. 2 – 6, т. 8 – 10“. 2. В ал. 2 думите „т. 10 – 14“ се заменят с „т. 11 – 15“. 3. В ал. 3 думите „т. 3 – 9“ се заменят с „т. 3 – 10“. § 3. В чл. 36, ал. 2 накрая се добавя „и на данните за тонкилометрите“. § 4. В чл. 47 ал. 1 се изменя така: „(1) Въз основа на решение на Европейската комисия за разпределение на квотите министърът на околната среда и водите уведомява ежегодно, считано от 2013 г., изпълнителния директор на ИАОС за разпределението на квотите за съответната година в съответствие с чл. 43, ал. 4 и 6.“ § 5. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 се създава изречение второ: „Оператори на инсталации не могат да изпълняват задължението си по ал. 1 с квоти за емисии от авиационни дейности.“ 2. В ал. 3 изречение второ се заличава. § 6. В чл. 49, ал. 2 думите „плюс процент, определен в“ се заменят с „или процент, определен съгласно чл. 1 от“. § 7. В чл. 57, ал. 3 думите „с акт на Европейската комисия“ се заменят със „съгласно Регламент (ЕС) № 525/2013“. § 8. В чл. 60 след думите „Регламент (ЕС) № 389/2013“ се добавя „за откриване, закриване на партида, одобряване на промяна на упълномощените представители по партида и актуализиране на информацията по партида в НРТКЕПГ“. § 9. В чл. 62 думите „които се изискват във връзка с разрешителните за емисии на парникови газове“ се заменят с „по чл. 36, ал. 1 и 2“. § 10. В чл. 63 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Информацията, с изключение на тази по ал. 1 и по чл. 62, станала известна на компетентните органи и техните служители във връзка с дейността им по тази глава, представлява професионална тайна и не може да се разгласява освен в случаите, предвидени в закон. Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация.“ 2. Създават се ал. 4, 5, 6 и 7: „(4) Компетентните органи и служителите са длъжни да пазят професионалната тайна, включително след освобождаването им от длъжност, съответно след прекратяването на правоотношенията им. (5) Информацията, представляваща професионална тайна, може да бъде използвана от компетентните органи и служителите само във връзка с изпълнението на техните функции. (6) Информацията, представляваща професионална тайна, може да се разкрива само: 1. пред органите на съда, прокуратурата, разследващите органи и полицейските органи при образувано наказателно или административнонаказателно производство; 2. на Държавна агенция „Национална сигурност“ при условия и по ред, определени в съвместна инструкция, доколкото това е необходимо за изпълнение на функциите им; 3. като обобщени данни по начин, който не позволява индивидуализиране на лицата, за които се отнася; 4. на Европейската комисия. (7) Лицата и органите по ал. 6 са длъжни да пазят поверителността на получената информация и да я използват за целите, за които им е предоставена, освен когато компетентните органи са дали изрично съгласие тя да бъде използвана и за други цели.“ § 11. В чл. 66 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Емисиите на парникови газове от целия жизнен цикъл на течните горива, различни от биогоривата, се включват в доклада по ал. 1 съгласно методиката по чл. 64, ал. 3.“ 2. Досегашната ал. 3 става ал. 4. § 12. В чл. 76 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За всеки тон еквивалент въглероден диоксид, за който операторът не е предал квоти, издадени след 1 януари 2013 г., се налага имуществената санкция по ал. 1, умножена по съотношението на европейския индекс на потребителските цени за текущата година и европейския индекс на потребителските цени за 2013 г., публикувани на интернет страницата на Евростат.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 1 и 2“. § 13. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 22 думите „т. 2 – 5, т. 7 – 14“ се заменят с „т. 2 – 6, т. 8 – 15“. 2. В § 2, ал. 2 се създава т. 12: „12. Регламент (ЕС) № 421/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за изменение на Директива 2003/87/ЕО за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността, с оглед на изпълнението до 2020 г. на международно споразумение за прилагане на единна, основана на пазара глобална мярка за емисиите от международната авиация (ОВ, L 129/1 от 30 април 2014 г.).“ § 14. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 3 се създават ал. 3, 4, 5 и 6: „(3) Операторите на инсталации и авиационните оператори, които не са изчерпали предоставените им количества СЕРЕ и ЕРЕ за периода 2008 – 2012 г. или които ползват кредити по реда на чл. 49, ал. 1, имат право да искат от изпълнителния директор на ИАОС да издаде квоти, валидни от и след 2013 г., в замяна на: 1. сертифицирани единици редуцирани емисии и ЕРЕ, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от проекти, регистрирани преди 2013 г.; 2. сертифицирани единици редуцирани емисии, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от нови проекти, започнали от и след 2013 г. в най-слабо развитите държави, определени от Организацията на обединените нации като най-слабо развити на база на показатели – нисък доход, слаб човешки потенциал и висока икономическа уязвимост. (4) В случаите по ал. 3 изпълнителният директор на ИАОС заменя и издава квоти, валидни от и след 2013 г., като срокът за замяна по т. 2 е до 31 декември 2020 г. (5) Изискванията на чл. 35, 36 и чл. 48, ал. 1 не се прилагат за: 1. авиационни оператори, извършващи полети до и от летища, намиращи се в държави извън Европейското икономическо пространство, за всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 2. авиационни оператори, извършващи полети между летище, намиращо се в даден най-отдалечен регион по смисъла на чл. 349 от Договора за функционирането на Европейския съюз, и летище, намиращо се в друг регион на Европейското икономическо пространство, през всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 3. предадени до 30 април 2015 г. квоти, съответстващи на верифицираните емисии за 2013 г. от полети между летища, намиращи се в държави от Европейското икономическо пространство, както и за докладвани до 31март 2015 г. верифицирани емисии за 2013 г. за тези полети. Европейско икономическо пространство включва държавите – страна по Споразумението за Европейското икономическо пространство, държавите, присъединени към Европейския съюз през 2013 г. и най-отдалечените региони по смисъла на чл. 349 от Договора за функционирането на Европейския съюз. (6) Изискванията на чл. 35, 36, 48 и 50 не се прилагат за авиационни оператори с общи годишни емисии под 25 000 тона CO2, които се смятат за верифицирани, ако за определянето им е използван инструмент за малките емитенти на емисии по Регламент (ЕС) № 606/2010 на Комисията от 9 юли 2010 г. относно одобрението на опростен инструмент, разработен от Европейската организация за безопасност на въздухоплаването (Евроконтрол) за оценяване на разхода на гориво от някои оператори на въздухоплавателни средства с малки емисии (ОВ, L 175/25 от 10 юли 2010 г.) и попълнен от Евроконтрол с данни от средството му за подпомагане на СТЕ.“ 2. В § 19 след думите „министъра на енергетиката“ се добавя „министъра на икономиката“. § 15. В приложение № 2 към чл. 30, ал. 3 се създава т. 11: „11. полети, които иначе биха попаднали в тази дейност и се извършват от нетърговски оператор на въздухоплавателни средства, извършващ полети с общи годишни емисии под 1000 тона на година.“ Законът е приет от 43-то Народно събрание на 22 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3597 УКАЗ № 103 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване изменението на климата, приет от ХLІІI Народно събрание на 22 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14 и 17 от 2015 г.) § 1. В чл. 12, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 5: „5. министърът на икономиката;“. 2. Досегашните т. 5, 6, 7, 8, 9, 10, 11, 12, 13 и 14 стават съответно т. 6, 7, 8, 9, 10, 11, 12, 13, 14 и 15. § 2. В чл. 15 се правят следните изменения: 1. В ал. 1 думите „т. 2 – 5, т. 7 – 9“ се заменят с „т. 2 – 6, т. 8 – 10“. 2. В ал. 2 думите „т. 10 – 14“ се заменят с „т. 11 – 15“. 3. В ал. 3 думите „т. 3 – 9“ се заменят с „т. 3 – 10“. § 3. В чл. 36, ал. 2 накрая се добавя „и на данните за тонкилометрите“. § 4. В чл. 47 ал. 1 се изменя така: „(1) Въз основа на решение на Европейската комисия за разпределение на квотите министърът на околната среда и водите уведомява ежегодно, считано от 2013 г., изпълнителния директор на ИАОС за разпределението на квотите за съответната година в съответствие с чл. 43, ал. 4 и 6.“ § 5. В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 се създава изречение второ: „Оператори на инсталации не могат да изпълняват задължението си по ал. 1 с квоти за емисии от авиационни дейности.“ 2. В ал. 3 изречение второ се заличава. § 6. В чл. 49, ал. 2 думите „плюс процент, определен в“ се заменят с „или процент, определен съгласно чл. 1 от“. § 7. В чл. 57, ал. 3 думите „с акт на Европейската комисия“ се заменят със „съгласно Регламент (ЕС) № 525/2013“. § 8. В чл. 60 след думите „Регламент (ЕС) № 389/2013“ се добавя „за откриване, закриване на партида, одобряване на промяна на упълномощените представители по партида и актуализиране на информацията по партида в НРТКЕПГ“. § 9. В чл. 62 думите „които се изискват във връзка с разрешителните за емисии на парникови газове“ се заменят с „по чл. 36, ал. 1 и 2“. § 10. В чл. 63 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Информацията, с изключение на тази по ал. 1 и по чл. 62, станала известна на компетентните органи и техните служители във връзка с дейността им по тази глава, представлява професионална тайна и не може да се разгласява освен в случаите, предвидени в закон. Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация.“ 2. Създават се ал. 4, 5, 6 и 7: „(4) Компетентните органи и служителите са длъжни да пазят професионалната тайна, включително след освобождаването им от длъжност, съответно след прекратяването на правоотношенията им. (5) Информацията, представляваща професионална тайна, може да бъде използвана от компетентните органи и служителите само във връзка с изпълнението на техните функции. (6) Информацията, представляваща професионална тайна, може да се разкрива само: 1. пред органите на съда, прокуратурата, разследващите органи и полицейските органи при образувано наказателно или административнонаказателно производство; 2. на Държавна агенция „Национална сигурност“ при условия и по ред, определени в съвместна инструкция, доколкото това е необходимо за изпълнение на функциите им; 3. като обобщени данни по начин, който не позволява индивидуализиране на лицата, за които се отнася; 4. на Европейската комисия. (7) Лицата и органите по ал. 6 са длъжни да пазят поверителността на получената информация и да я използват за целите, за които им е предоставена, освен когато компетентните органи са дали изрично съгласие тя да бъде използвана и за други цели.“ § 11. В чл. 66 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) Емисиите на парникови газове от целия жизнен цикъл на течните горива, различни от биогоривата, се включват в доклада по ал. 1 съгласно методиката по чл. 64, ал. 3.“ 2. Досегашната ал. 3 става ал. 4. § 12. В чл. 76 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) За всеки тон еквивалент въглероден диоксид, за който операторът не е предал квоти, издадени след 1 януари 2013 г., се налага имуществената санкция по ал. 1, умножена по съотношението на европейския индекс на потребителските цени за текущата година и европейския индекс на потребителските цени за 2013 г., публикувани на интернет страницата на Евростат.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 1 и 2“. § 13. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 22 думите „т. 2 – 5, т. 7 – 14“ се заменят с „т. 2 – 6, т. 8 – 15“. 2. В § 2, ал. 2 се създава т. 12: „12. Регламент (ЕС) № 421/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за изменение на Директива 2003/87/ЕО за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността, с оглед на изпълнението до 2020 г. на международно споразумение за прилагане на единна, основана на пазара глобална мярка за емисиите от международната авиация (ОВ, L 129/1 от 30 април 2014 г.).“ § 14. В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 3 се създават ал. 3, 4, 5 и 6: „(3) Операторите на инсталации и авиационните оператори, които не са изчерпали предоставените им количества СЕРЕ и ЕРЕ за периода 2008 – 2012 г. или които ползват кредити по реда на чл. 49, ал. 1, имат право да искат от изпълнителния директор на ИАОС да издаде квоти, валидни от и след 2013 г., в замяна на: 1. сертифицирани единици редуцирани емисии и ЕРЕ, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от проекти, регистрирани преди 2013 г.; 2. сертифицирани единици редуцирани емисии, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от нови проекти, започнали от и след 2013 г. в най-слабо развитите държави, определени от Организацията на обединените нации като най-слабо развити на база на показатели – нисък доход, слаб човешки потенциал и висока икономическа уязвимост. (4) В случаите по ал. 3 изпълнителният директор на ИАОС заменя и издава квоти, валидни от и след 2013 г., като срокът за замяна по т. 2 е до 31 декември 2020 г. (5) Изискванията на чл. 35, 36 и чл. 48, ал. 1 не се прилагат за: 1. авиационни оператори, извършващи полети до и от летища, намиращи се в държави извън Европейското икономическо пространство, за всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 2. авиационни оператори, извършващи полети между летище, намиращо се в даден най-отдалечен регион по смисъла на чл. 349 от Договора за функционирането на Европейския съюз, и летище, намиращо се в друг регион на Европейското икономическо пространство, през всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 3. предадени до 30 април 2015 г. квоти, съответстващи на верифицираните емисии за 2013 г. от полети между летища, намиращи се в държави от Европейското икономическо пространство, както и за докладвани до 31март 2015 г. верифицирани емисии за 2013 г. за тези полети. Европейско икономическо пространство включва държавите – страна по Споразумението за Европейското икономическо пространство, държавите, присъединени към Европейския съюз през 2013 г. и най-отдалечените региони по смисъла на чл. 349 от Договора за функционирането на Европейския съюз. (6) Изискванията на чл. 35, 36, 48 и 50 не се прилагат за авиационни оператори с общи годишни емисии под 25 000 тона CO2, които се смятат за верифицирани, ако за определянето им е използван инструмент за малките емитенти на емисии по Регламент (ЕС) № 606/2010 на Комисията от 9 юли 2010 г. относно одобрението на опростен инструмент, разработен от Европейската организация за безопасност на въздухоплаването (Евроконтрол) за оценяване на разхода на гориво от някои оператори на въздухоплавателни средства с малки емисии (ОВ, L 175/25 от 10 юли 2010 г.) и попълнен от Евроконтрол с данни от средството му за подпомагане на СТЕ.“ 2. В § 19 след думите „министъра на енергетиката“ се добавя „министъра на икономиката“. § 15. В приложение № 2 към чл. 30, ал. 3 се създава т. 11: „11. полети, които иначе биха попаднали в тази дейност и се извършват от нетърговски оператор на въздухоплавателни средства, извършващ полети с общи годишни емисии под 1000 тона на година.“ Законът е приет от 43-то Народно събрание на 22 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3597 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване изменението на климата, приет от ХLІІI Народно събрание на 22 май 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за ограничаване изменението на климата, приет от ХLІІI Народно събрание на 22 май 2015 г. Издаден в София на 29 май 2015 г. София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за изменение и допълнение на Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14 и 17 от 2015 г.) за изменение и допълнение на Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14 и 17 от 2015 г.) § 1. В чл. 12, ал. 1 се правят следните изменения и допълнения: В чл. 12, ал. 1 се правят следните изменения и допълнения: 1. Създава се нова т. 5: 1. Създава се нова т. 5: „5. министърът на икономиката;“. „5. министърът на икономиката;“. 2. Досегашните т. 5, 6, 7, 8, 9, 10, 11, 12, 13 и 14 стават съответно т. 6, 7, 8, 9, 10, 11, 12, 13, 14 и 15. 2. Досегашните т. 5, 6, 7, 8, 9, 10, 11, 12, 13 и 14 стават съответно т. 6, 7, 8, 9, 10, 11, 12, 13, 14 и 15. § 2. В чл. 15 се правят следните изменения: В чл. 15 се правят следните изменения: 1. В ал. 1 думите „т. 2 – 5, т. 7 – 9“ се заменят с „т. 2 – 6, т. 8 – 10“. 1. В ал. 1 думите „т. 2 – 5, т. 7 – 9“ се заменят с „т. 2 – 6, т. 8 – 10“. 2. В ал. 2 думите „т. 10 – 14“ се заменят с „т. 11 – 15“. 2. В ал. 2 думите „т. 10 – 14“ се заменят с „т. 11 – 15“. 3. В ал. 3 думите „т. 3 – 9“ се заменят с „т. 3 – 10“. 3. В ал. 3 думите „т. 3 – 9“ се заменят с „т. 3 – 10“. § 3. В чл. 36, ал. 2 накрая се добавя „и на данните за тонкилометрите“. В чл. 36, ал. 2 накрая се добавя „и на данните за тонкилометрите“. § 4. В чл. 47 ал. 1 се изменя така: В чл. 47 ал. 1 се изменя така: „(1) Въз основа на решение на Европейската комисия за разпределение на квотите министърът на околната среда и водите уведомява ежегодно, считано от 2013 г., изпълнителния директор на ИАОС за разпределението на квотите за съответната година в съответствие с чл. 43, ал. 4 и 6.“ „(1) Въз основа на решение на Европейската комисия за разпределение на квотите министърът на околната среда и водите уведомява ежегодно, считано от 2013 г., изпълнителния директор на ИАОС за разпределението на квотите за съответната година в съответствие с чл. 43, ал. 4 и 6.“ § 5. В чл. 48 се правят следните изменения и допълнения: В чл. 48 се правят следните изменения и допълнения: 1. В ал. 2 се създава изречение второ: „Оператори на инсталации не могат да изпълняват задължението си по ал. 1 с квоти за емисии от авиационни дейности.“ 1. В ал. 2 се създава изречение второ: „Оператори на инсталации не могат да изпълняват задължението си по ал. 1 с квоти за емисии от авиационни дейности.“ 2. В ал. 3 изречение второ се заличава. 2. В ал. 3 изречение второ се заличава. § 6. В чл. 49, ал. 2 думите „плюс процент, определен в“ се заменят с „или процент, определен съгласно чл. 1 от“. В чл. 49, ал. 2 думите „плюс процент, определен в“ се заменят с „или процент, определен съгласно чл. 1 от“. § 7. В чл. 57, ал. 3 думите „с акт на Европейската комисия“ се заменят със „съгласно Регламент (ЕС) № 525/2013“. В чл. 57, ал. 3 думите „с акт на Европейската комисия“ се заменят със „съгласно Регламент (ЕС) № 525/2013“. § 8. В чл. 60 след думите „Регламент (ЕС) № 389/2013“ се добавя „за откриване, закриване на партида, одобряване на промяна на упълномощените представители по партида и актуализиране на информацията по партида в НРТКЕПГ“. В чл. 60 след думите „Регламент (ЕС) № 389/2013“ се добавя „за откриване, закриване на партида, одобряване на промяна на упълномощените представители по партида и актуализиране на информацията по партида в НРТКЕПГ“. § 9. В чл. 62 думите „които се изискват във връзка с разрешителните за емисии на парникови газове“ се заменят с „по чл. 36, ал. 1 и 2“. В чл. 62 думите „които се изискват във връзка с разрешителните за емисии на парникови газове“ се заменят с „по чл. 36, ал. 1 и 2“. § 10. В чл. 63 се правят следните изменения и допълнения: В чл. 63 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: 1. Алинея 3 се изменя така: „(3) Информацията, с изключение на тази по ал. 1 и по чл. 62, станала известна на компетентните органи и техните служители във връзка с дейността им по тази глава, представлява професионална тайна и не може да се разгласява освен в случаите, предвидени в закон. Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация.“ „(3) Информацията, с изключение на тази по ал. 1 и по чл. 62, станала известна на компетентните органи и техните служители във връзка с дейността им по тази глава, представлява професионална тайна и не може да се разгласява освен в случаите, предвидени в закон. Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация.“ 2. Създават се ал. 4, 5, 6 и 7: 2. Създават се ал. 4, 5, 6 и 7: „(4) Компетентните органи и служителите са длъжни да пазят професионалната тайна, включително след освобождаването им от длъжност, съответно след прекратяването на правоотношенията им. „(4) Компетентните органи и служителите са длъжни да пазят професионалната тайна, включително след освобождаването им от длъжност, съответно след прекратяването на правоотношенията им. (5) Информацията, представляваща професионална тайна, може да бъде използвана от компетентните органи и служителите само във връзка с изпълнението на техните функции. (5) Информацията, представляваща професионална тайна, може да бъде използвана от компетентните органи и служителите само във връзка с изпълнението на техните функции. (6) Информацията, представляваща професионална тайна, може да се разкрива само: (6) Информацията, представляваща професионална тайна, може да се разкрива само: 1. пред органите на съда, прокуратурата, разследващите органи и полицейските органи при образувано наказателно или административнонаказателно производство; 1. пред органите на съда, прокуратурата, разследващите органи и полицейските органи при образувано наказателно или административнонаказателно производство; 2. на Държавна агенция „Национална сигурност“ при условия и по ред, определени в съвместна инструкция, доколкото това е необходимо за изпълнение на функциите им; 2. на Държавна агенция „Национална сигурност“ при условия и по ред, определени в съвместна инструкция, доколкото това е необходимо за изпълнение на функциите им; 3. като обобщени данни по начин, който не позволява индивидуализиране на лицата, за които се отнася; 3. като обобщени данни по начин, който не позволява индивидуализиране на лицата, за които се отнася; 4. на Европейската комисия. 4. на Европейската комисия. (7) Лицата и органите по ал. 6 са длъжни да пазят поверителността на получената информация и да я използват за целите, за които им е предоставена, освен когато компетентните органи са дали изрично съгласие тя да бъде използвана и за други цели.“ (7) Лицата и органите по ал. 6 са длъжни да пазят поверителността на получената информация и да я използват за целите, за които им е предоставена, освен когато компетентните органи са дали изрично съгласие тя да бъде използвана и за други цели.“ § 11. В чл. 66 се правят следните изменения и допълнения: В чл. 66 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: 1. Създава се нова ал. 3: „(3) Емисиите на парникови газове от целия жизнен цикъл на течните горива, различни от биогоривата, се включват в доклада по ал. 1 съгласно методиката по чл. 64, ал. 3.“ „(3) Емисиите на парникови газове от целия жизнен цикъл на течните горива, различни от биогоривата, се включват в доклада по ал. 1 съгласно методиката по чл. 64, ал. 3.“ 2. Досегашната ал. 3 става ал. 4. 2. Досегашната ал. 3 става ал. 4. § 12. В чл. 76 се правят следните изменения и допълнения: В чл. 76 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) За всеки тон еквивалент въглероден диоксид, за който операторът не е предал квоти, издадени след 1 януари 2013 г., се налага имуществената санкция по ал. 1, умножена по съотношението на европейския индекс на потребителските цени за текущата година и европейския индекс на потребителските цени за 2013 г., публикувани на интернет страницата на Евростат.“ „(2) За всеки тон еквивалент въглероден диоксид, за който операторът не е предал квоти, издадени след 1 януари 2013 г., се налага имуществената санкция по ал. 1, умножена по съотношението на европейския индекс на потребителските цени за текущата година и европейския индекс на потребителските цени за 2013 г., публикувани на интернет страницата на Евростат.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 1 и 2“. 2. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 1 и 2“. § 13. В допълнителните разпоредби се правят следните изменения и допълнения: В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, т. 22 думите „т. 2 – 5, т. 7 – 14“ се заменят с „т. 2 – 6, т. 8 – 15“. 1. В § 1, т. 22 думите „т. 2 – 5, т. 7 – 14“ се заменят с „т. 2 – 6, т. 8 – 15“. 2. В § 2, ал. 2 се създава т. 12: 2. В § 2, ал. 2 се създава т. 12: „12. Регламент (ЕС) № 421/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за изменение на Директива 2003/87/ЕО за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността, с оглед на изпълнението до 2020 г. на международно споразумение за прилагане на единна, основана на пазара глобална мярка за емисиите от международната авиация (ОВ, L 129/1 от 30 април 2014 г.).“ „12. Регламент (ЕС) № 421/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за изменение на Директива 2003/87/ЕО за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността, с оглед на изпълнението до 2020 г. на международно споразумение за прилагане на единна, основана на пазара глобална мярка за емисиите от международната авиация (ОВ, L 129/1 от 30 април 2014 г.).“ § 14. В преходните и заключителните разпоредби се правят следните допълнения: В преходните и заключителните разпоредби се правят следните допълнения: 1. В § 3 се създават ал. 3, 4, 5 и 6: 1. В § 3 се създават ал. 3, 4, 5 и 6: „(3) Операторите на инсталации и авиационните оператори, които не са изчерпали предоставените им количества СЕРЕ и ЕРЕ за периода 2008 – 2012 г. или които ползват кредити по реда на чл. 49, ал. 1, имат право да искат от изпълнителния директор на ИАОС да издаде квоти, валидни от и след 2013 г., в замяна на: „(3) Операторите на инсталации и авиационните оператори, които не са изчерпали предоставените им количества СЕРЕ и ЕРЕ за периода 2008 – 2012 г. или които ползват кредити по реда на чл. 49, ал. 1, имат право да искат от изпълнителния директор на ИАОС да издаде квоти, валидни от и след 2013 г., в замяна на: 1. сертифицирани единици редуцирани емисии и ЕРЕ, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от проекти, регистрирани преди 2013 г.; 1. сертифицирани единици редуцирани емисии и ЕРЕ, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от проекти, регистрирани преди 2013 г.; 2. сертифицирани единици редуцирани емисии, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от нови проекти, започнали от и след 2013 г. в най-слабо развитите държави, определени от Организацията на обединените нации като най-слабо развити на база на показатели – нисък доход, слаб човешки потенциал и висока икономическа уязвимост. 2. сертифицирани единици редуцирани емисии, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от нови проекти, започнали от и след 2013 г. в най-слабо развитите държави, определени от Организацията на обединените нации като най-слабо развити на база на показатели – нисък доход, слаб човешки потенциал и висока икономическа уязвимост. (4) В случаите по ал. 3 изпълнителният директор на ИАОС заменя и издава квоти, валидни от и след 2013 г., като срокът за замяна по т. 2 е до 31 декември 2020 г. (4) В случаите по ал. 3 изпълнителният директор на ИАОС заменя и издава квоти, валидни от и след 2013 г., като срокът за замяна по т. 2 е до 31 декември 2020 г. (5) Изискванията на чл. 35, 36 и чл. 48, ал. 1 не се прилагат за: (5) Изискванията на чл. 35, 36 и чл. 48, ал. 1 не се прилагат за: 1. авиационни оператори, извършващи полети до и от летища, намиращи се в държави извън Европейското икономическо пространство, за всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 1. авиационни оператори, извършващи полети до и от летища, намиращи се в държави извън Европейското икономическо пространство, за всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 2. авиационни оператори, извършващи полети между летище, намиращо се в даден най-отдалечен регион по смисъла на чл. 349 от Договора за функционирането на Европейския съюз, и летище, намиращо се в друг регион на Европейското икономическо пространство, през всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 2. авиационни оператори, извършващи полети между летище, намиращо се в даден най-отдалечен регион по смисъла на чл. 349 от Договора за функционирането на Европейския съюз, и летище, намиращо се в друг регион на Европейското икономическо пространство, през всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.; 3. предадени до 30 април 2015 г. квоти, съответстващи на верифицираните емисии за 2013 г. от полети между летища, намиращи се в държави от Европейското икономическо пространство, както и за докладвани до 31март 2015 г. верифицирани емисии за 2013 г. за тези полети. 3. предадени до 30 април 2015 г. квоти, съответстващи на верифицираните емисии за 2013 г. от полети между летища, намиращи се в държави от Европейското икономическо пространство, както и за докладвани до 31март 2015 г. верифицирани емисии за 2013 г. за тези полети. Европейско икономическо пространство включва държавите – страна по Споразумението за Европейското икономическо пространство, държавите, присъединени към Европейския съюз през 2013 г. и най-отдалечените региони по смисъла на чл. 349 от Договора за функционирането на Европейския съюз. Европейско икономическо пространство включва държавите – страна по Споразумението за Европейското икономическо пространство, държавите, присъединени към Европейския съюз през 2013 г. и най-отдалечените региони по смисъла на чл. 349 от Договора за функционирането на Европейския съюз. (6) Изискванията на чл. 35, 36, 48 и 50 не се прилагат за авиационни оператори с общи годишни емисии под 25 000 тона CO2, които се смятат за верифицирани, ако за определянето им е използван инструмент за малките емитенти на емисии по Регламент (ЕС) № 606/2010 на Комисията от 9 юли 2010 г. относно одобрението на опростен инструмент, разработен от Европейската организация за безопасност на въздухоплаването (Евроконтрол) за оценяване на разхода на гориво от някои оператори на въздухоплавателни средства с малки емисии (ОВ, L 175/25 от 10 юли 2010 г.) и попълнен от Евроконтрол с данни от средството му за подпомагане на СТЕ.“ (6) Изискванията на чл. 35, 36, 48 и 50 не се прилагат за авиационни оператори с общи годишни емисии под 25 000 тона CO2, които се смятат за верифицирани, ако за определянето им е използван инструмент за малките емитенти на емисии по Регламент (ЕС) № 606/2010 на Комисията от 9 юли 2010 г. относно одобрението на опростен инструмент, разработен от Европейската организация за безопасност на въздухоплаването (Евроконтрол) за оценяване на разхода на гориво от някои оператори на въздухоплавателни средства с малки емисии (ОВ, L 175/25 от 10 юли 2010 г.) и попълнен от Евроконтрол с данни от средството му за подпомагане на СТЕ.“ 2. В § 19 след думите „министъра на енергетиката“ се добавя „министъра на икономиката“. 2. В § 19 след думите „министъра на енергетиката“ се добавя „министъра на икономиката“. § 15. В приложение № 2 към чл. 30, ал. 3 се създава т. 11: В приложение № 2 към чл. 30, ал. 3 се създава т. 11: „11. полети, които иначе биха попаднали в тази дейност и се извършват от нетърговски оператор на въздухоплавателни средства, извършващ полети с общи годишни емисии под 1000 тона на година.“ „11. полети, които иначе биха попаднали в тази дейност и се извършват от нетърговски оператор на въздухоплавателни средства, извършващ полети с общи годишни емисии под 1000 тона на година.“ Законът е приет от 43-то Народно събрание на 22 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 22 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:55:39.393Z",
    "processingTime": 12539,
    "textLength": 124073
  }
}