{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15337",
  "lawId": "15337",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Гражданския процесуален кодекс Дата на приемане 19/06/2015 Държавен вестник брой 50 / 2015 г. Законопроект ЗИД на Гражданския процесуален кодекс УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от ХLІІI Народно събрание на 19 юни 2015 г. Издаден в София на 30 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 104 се правят следните изменения и допълнения: 1. Създава се нова т. 6: „6. исковете, независимо от тяхната цена, съединени в една искова молба с иск, подсъден на окръжен съд, ако подлежат на разглеждане по реда на същото производство;“. 2. Досегашната т. 6 става т. 7. § 2. В чл. 210, ал. 2 се създава изречение второ: „Не се допуска разделяне на искове, които се намират във връзка с предмета на делото, освен ако подлежат на разглеждане по реда на различни производства.“ § 3. В чл. 274, ал. 2, изречение първо думите „въззивна инстанция“ се заменят с „апелативен съд“, а след думите „Върховния касационен съд“ се поставя запетая и се добавя „а когато са постановени от окръжен съд като въззивна инстанция – пред съответния апелативен съд“. § 4. В чл. 280 ал. 2 се изменя така: „(2) Не подлежат на касационно обжалване: 1. решенията по въззивни дела с цена на иска до 5000 лв. – за граждански дела, и до 20 000 лв. – за търговски дела, с изключение на решенията по искове за собственост и други вещни права върху недвижими имоти и по съединените с тях искове, които имат обуславящо значение за иска за собственост; 2. решенията по въззивни дела по искове за издръжка, брачни искове, искове по чл. 322, ал. 2 от този кодекс, производства по чл. 59, ал. 7, чл. 123, ал. 2, чл. 126, ал. 2, чл. 127, ал. 2, чл. 127а, чл. 128 и чл. 130, ал. 3 от Семейния кодекс, искове по чл. 11, ал. 2 от Закона за собствеността и ползването на земеделските земи и по чл. 13, ал. 2 от Закона за възстановяване на собствеността върху горите и земите от горския фонд, производства за разпределяне ползването на съсобствен имот по чл. 32, ал. 2 от Закона за собствеността, искове по чл. 40 от Закона за управление на етажната собственост, молби за промяна на име по чл. 19, ал. 1 от Закона за гражданската регистрация и искове по чл. 17, ал. 1 от Закона за уреждане на колективните трудови спорове; 3. решенията по въззивни дела по трудови спорове, с изключение на решенията по исковете по чл. 344, ал. 1, т. 1, 2 и 3 от Кодекса на труда и по искове за трудово възнаграждение и обезщетения по трудово правоотношение с цена на иска над 5000 лв.“ § 5. В чл. 411 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Заявлението се подава до районния съд по постоянния адрес или по седалището на длъжника, който в тридневен срок извършва служебна проверка на местната подсъдност. Ако съдът прецени, че делото не му е подсъдно, той го изпраща на надлежния съд.“ 2. В ал. 2 в текста преди т. 1 думите „тридневен срок“ се заменят със „срока по ал. 1“. § 6. В чл. 418, ал. 5 се създава изречение второ: „Съдебният изпълнител незабавно изпраща до съда копие от съобщението, с което е връчена заповедта за изпълнение.“ § 7. В чл. 485 се създава ал. 2: „(2) Началната цена при първата публична продан не може да бъде по-ниска от данъчната оценка на имота, когато такава е определена.“ § 8. В глава петдесет и седма наименованието на раздел II се изменя така: „Производство по признаване и изпълнение на решения и актове, постановени в други държави – членки на Европейския съюз“. § 9. В чл. 622 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Заинтересованата страна може да поиска съдът да откаже признаване на решението или да установи, че не са налице основания за отказ от признаването му въз основа на Регламент (ЕС) № 1215/2012 на Европейския парламент и на Съвета от 12 декември 2012 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела (ОВ, L 351/1 от 20 декември 2012 г.), наричан по-нататък „Регламент (ЕС) № 1215/2012“, по реда на ал. 1.“ 2. Досегашната ал. 2 става ал. 3 и се изменя така: „(3) Съдът се произнася въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Съдът се произнася с разпореждане, което има значението на решение, постановено в исков процес.“ 4. Досегашната ал. 4 става ал. 5. § 10. Създава се чл. 622а: „Пряко изпълнение по реда на Регламент (ЕС) № 1215/2012 Чл. 622а. (1) Съдебно решение, постановено в друга държава – членка на Европейския съюз, подлежи на изпълнение, без да е необходимо издаване на изпълнителен лист. (2) Съдебният изпълнител пристъпва към изпълнение по молба на заинтересованата страна въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, издадено съгласно чл. 53 от Регламент (ЕС) № 1215/2012. (3) Когато съдебният изпълнител установи, че мярката или разпореждането не могат да бъдат изпълнени при условията и по реда на този кодекс, той постановява заместващо изпълнение. (4) Съдебно решение, постановено в друга държава – членка на Европейския съюз, разпореждащо временна, включително обезпечителна мярка, подлежи на изпълнение по реда на ал. 1 и 2. В случаите, когато мярката е била разпоредена, без ответникът да е бил призован да се яви, се представя и доказателство за връчването на съдебното решение. (5) Когато пристъпва към изпълнение, съдебният изпълнител връчва копие от удостоверението по ал. 2, като с връчването му кани длъжника към доброволно изпълнение. Към удостоверението се прилага копие от съдебното решение, постановено в друга държава – членка на Европейския съюз, ако то не е било връчено на длъжника. (6) Длъжникът може в едномесечен срок от връчването да подаде молба за отказ за изпълнение. Когато е необходим превод на съдебното решение, срокът спира да тече до предоставянето му на длъжника. (7) Всяка от страните може да обжалва адаптирането на мярката или разпореждането по реда на чл. 436.“ § 11. Създава се чл. 622б: „Отказ за изпълнение по Регламент (ЕС) № 1215/2012 Чл. 622б. Молбата за отказ за изпълнение по чл. 46 от Регламент (ЕС) № 1215/2012 се подава и разглежда по реда на чл. 623.“ § 12. В чл. 623 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Съдът разглежда молбата в закрито заседание и се произнася въз основа на препис от чуждестранното съдебно решение, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 2. Алинея 3 се отменя. § 13. В чл. 627 се създава ал. 3: „(3) Длъжникът може да подаде молба за отказ за привеждане в изпълнение по чл. 22 от Регламент № 1896/2006 или молба за спиране или ограничаване на привеждането в изпълнение по смисъла на чл. 23 от Регламент № 1896/2006 пред окръжния съд по неговия постоянен адрес, по неговото седалище или по местоизпълнението. Разпореждането се обжалва по реда на чл. 623, ал. 6. Срокът за въззивно обжалване тече за молителя от връчването на разпореждането, а за ответника – от връчването на поканата за доброволно изпълнение.“ Преходни и заключителни разпоредби § 14. Подадените преди влизането в сила на този закон касационни жалби, частни жалби по чл. 274, ал. 2 от Гражданския процесуален кодекс и жалби срещу решения на Върховния касационен съд по чл. 80, ал. 3 от Закона за нотариусите и нотариалната дейност се разглеждат при досегашните условия и ред. § 15. В едномесечен срок от влизането в сила на този закон управителят на Българската народна банка и министърът на правосъдието утвърждават изискванията към Единната среда за обмен на електронни запори. § 16. Съдебните решения, постановени в производства, образувани преди 10 януари 2015 г., както и другите актове, формално съставени или вписани, одобрени или сключени преди 10 януари 2015 г., включени в приложното поле на Регламент (ЕС) № 1215/2012, се признават и изпълняват по досегашния ред. § 17. В Закона за защита от домашното насилие (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 82 от 2006 г., бр. 102 от 2009 г. и бр. 99 от 2010 г.) се създава глава трета с чл. 23 – 27: „Глава трета МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ВЪЗ ОСНОВА НА РЕГЛАМЕНТ (ЕС) № 606/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ОТ 12 ЮНИ 2013 Г. ОТНОСНО ВЗАИМНОТО ПРИЗНАВАНЕ НА МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ПО ГРАЖДАНСКИ ДЕЛА Чл. 23. Лице, което се ползва от мярка за осигуряване на защита, постановена в държава – членка на Европейския съюз, може да поиска издаване на заповед за защита на територията на страната от Софийския градски съд. Чл. 24. (1) Съдът разглежда молбата в закрито заседание. Той се произнася в двуседмичен срок само въз основа на заверено копие от мярката за осигуряване на защита и удостоверението, издадено съгласно чл. 5 от Регламент (ЕС) № 606/2013 на Европейския парламент и на Съвета от 12 юни 2013 г. относно взаимното признаване на мерки за осигуряване на защита по граждански дела (OB, L 181/4 от 29 септември 2013 г.), наричан по-нататък „Регламент (ЕС) № 606/2013“. Документите се придружават с превод на български език. (2) Съдът проверява и дали мярката може да бъде изпълнена със способите на българския закон. Когато това е невъзможно, той постановява заместваща мярка на защита съобразно българското законодателство. Съдът уведомява лицето, създаващо заплаха, за заместването на мярката за осигуряване на защита. (3) Заместващата мярка за осигуряване на защита подлежи на въззивно обжалване от лицето, ползващо се от защита, или от лицето, създаващо заплаха, пред Софийския апелативен съд. Чл. 25. Отказ за признаване или отказ за изпълнение на мярка за осигуряване на защита се постановява от Софийския градски съд по искане на лицето, създаващо заплаха. Чл. 26. (1) Първоинстанционният съд, разгледал делото, издава по писмена молба на лицето, което се ползва от защита, удостоверението по чл. 5 от Регламент (ЕС) № 606/2013. (2) Съдът уведомява лицето, създаващо заплаха, за издаването на удостоверението и за последиците от издаването му. Чл. 27. Актът за поправяне или оттегляне на удостоверението по чл. 5 от Регламент (ЕС) № 606/2013 подлежи на обжалване пред съответния окръжен съд в двуседмичен срок, който тече от момента на уведомлението, че е издаден акт за поправяне или оттегляне на удостоверението.“ § 18. В Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г., бр. 38 и 95 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) в чл. 80, ал. 3 изречение второ се заличава. Законът е приет от 43-то Народно събрание на 19 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 4206 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Гражданския процесуален кодекс Дата на приемане 19/06/2015 Държавен вестник брой 50 / 2015 г. Законопроект ЗИД на Гражданския процесуален кодекс УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от ХLІІI Народно събрание на 19 юни 2015 г. Издаден в София на 30 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 104 се правят следните изменения и допълнения: 1. Създава се нова т. 6: „6. исковете, независимо от тяхната цена, съединени в една искова молба с иск, подсъден на окръжен съд, ако подлежат на разглеждане по реда на същото производство;“. 2. Досегашната т. 6 става т. 7. § 2. В чл. 210, ал. 2 се създава изречение второ: „Не се допуска разделяне на искове, които се намират във връзка с предмета на делото, освен ако подлежат на разглеждане по реда на различни производства.“ § 3. В чл. 274, ал. 2, изречение първо думите „въззивна инстанция“ се заменят с „апелативен съд“, а след думите „Върховния касационен съд“ се поставя запетая и се добавя „а когато са постановени от окръжен съд като въззивна инстанция – пред съответния апелативен съд“. § 4. В чл. 280 ал. 2 се изменя така: „(2) Не подлежат на касационно обжалване: 1. решенията по въззивни дела с цена на иска до 5000 лв. – за граждански дела, и до 20 000 лв. – за търговски дела, с изключение на решенията по искове за собственост и други вещни права върху недвижими имоти и по съединените с тях искове, които имат обуславящо значение за иска за собственост; 2. решенията по въззивни дела по искове за издръжка, брачни искове, искове по чл. 322, ал. 2 от този кодекс, производства по чл. 59, ал. 7, чл. 123, ал. 2, чл. 126, ал. 2, чл. 127, ал. 2, чл. 127а, чл. 128 и чл. 130, ал. 3 от Семейния кодекс, искове по чл. 11, ал. 2 от Закона за собствеността и ползването на земеделските земи и по чл. 13, ал. 2 от Закона за възстановяване на собствеността върху горите и земите от горския фонд, производства за разпределяне ползването на съсобствен имот по чл. 32, ал. 2 от Закона за собствеността, искове по чл. 40 от Закона за управление на етажната собственост, молби за промяна на име по чл. 19, ал. 1 от Закона за гражданската регистрация и искове по чл. 17, ал. 1 от Закона за уреждане на колективните трудови спорове; 3. решенията по въззивни дела по трудови спорове, с изключение на решенията по исковете по чл. 344, ал. 1, т. 1, 2 и 3 от Кодекса на труда и по искове за трудово възнаграждение и обезщетения по трудово правоотношение с цена на иска над 5000 лв.“ § 5. В чл. 411 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Заявлението се подава до районния съд по постоянния адрес или по седалището на длъжника, който в тридневен срок извършва служебна проверка на местната подсъдност. Ако съдът прецени, че делото не му е подсъдно, той го изпраща на надлежния съд.“ 2. В ал. 2 в текста преди т. 1 думите „тридневен срок“ се заменят със „срока по ал. 1“. § 6. В чл. 418, ал. 5 се създава изречение второ: „Съдебният изпълнител незабавно изпраща до съда копие от съобщението, с което е връчена заповедта за изпълнение.“ § 7. В чл. 485 се създава ал. 2: „(2) Началната цена при първата публична продан не може да бъде по-ниска от данъчната оценка на имота, когато такава е определена.“ § 8. В глава петдесет и седма наименованието на раздел II се изменя така: „Производство по признаване и изпълнение на решения и актове, постановени в други държави – членки на Европейския съюз“. § 9. В чл. 622 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Заинтересованата страна може да поиска съдът да откаже признаване на решението или да установи, че не са налице основания за отказ от признаването му въз основа на Регламент (ЕС) № 1215/2012 на Европейския парламент и на Съвета от 12 декември 2012 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела (ОВ, L 351/1 от 20 декември 2012 г.), наричан по-нататък „Регламент (ЕС) № 1215/2012“, по реда на ал. 1.“ 2. Досегашната ал. 2 става ал. 3 и се изменя така: „(3) Съдът се произнася въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Съдът се произнася с разпореждане, което има значението на решение, постановено в исков процес.“ 4. Досегашната ал. 4 става ал. 5. § 10. Създава се чл. 622а: „Пряко изпълнение по реда на Регламент (ЕС) № 1215/2012 Чл. 622а. (1) Съдебно решение, постановено в друга държава – членка на Европейския съюз, подлежи на изпълнение, без да е необходимо издаване на изпълнителен лист. (2) Съдебният изпълнител пристъпва към изпълнение по молба на заинтересованата страна въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, издадено съгласно чл. 53 от Регламент (ЕС) № 1215/2012. (3) Когато съдебният изпълнител установи, че мярката или разпореждането не могат да бъдат изпълнени при условията и по реда на този кодекс, той постановява заместващо изпълнение. (4) Съдебно решение, постановено в друга държава – членка на Европейския съюз, разпореждащо временна, включително обезпечителна мярка, подлежи на изпълнение по реда на ал. 1 и 2. В случаите, когато мярката е била разпоредена, без ответникът да е бил призован да се яви, се представя и доказателство за връчването на съдебното решение. (5) Когато пристъпва към изпълнение, съдебният изпълнител връчва копие от удостоверението по ал. 2, като с връчването му кани длъжника към доброволно изпълнение. Към удостоверението се прилага копие от съдебното решение, постановено в друга държава – членка на Европейския съюз, ако то не е било връчено на длъжника. (6) Длъжникът може в едномесечен срок от връчването да подаде молба за отказ за изпълнение. Когато е необходим превод на съдебното решение, срокът спира да тече до предоставянето му на длъжника. (7) Всяка от страните може да обжалва адаптирането на мярката или разпореждането по реда на чл. 436.“ § 11. Създава се чл. 622б: „Отказ за изпълнение по Регламент (ЕС) № 1215/2012 Чл. 622б. Молбата за отказ за изпълнение по чл. 46 от Регламент (ЕС) № 1215/2012 се подава и разглежда по реда на чл. 623.“ § 12. В чл. 623 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Съдът разглежда молбата в закрито заседание и се произнася въз основа на препис от чуждестранното съдебно решение, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 2. Алинея 3 се отменя. § 13. В чл. 627 се създава ал. 3: „(3) Длъжникът може да подаде молба за отказ за привеждане в изпълнение по чл. 22 от Регламент № 1896/2006 или молба за спиране или ограничаване на привеждането в изпълнение по смисъла на чл. 23 от Регламент № 1896/2006 пред окръжния съд по неговия постоянен адрес, по неговото седалище или по местоизпълнението. Разпореждането се обжалва по реда на чл. 623, ал. 6. Срокът за въззивно обжалване тече за молителя от връчването на разпореждането, а за ответника – от връчването на поканата за доброволно изпълнение.“ Преходни и заключителни разпоредби § 14. Подадените преди влизането в сила на този закон касационни жалби, частни жалби по чл. 274, ал. 2 от Гражданския процесуален кодекс и жалби срещу решения на Върховния касационен съд по чл. 80, ал. 3 от Закона за нотариусите и нотариалната дейност се разглеждат при досегашните условия и ред. § 15. В едномесечен срок от влизането в сила на този закон управителят на Българската народна банка и министърът на правосъдието утвърждават изискванията към Единната среда за обмен на електронни запори. § 16. Съдебните решения, постановени в производства, образувани преди 10 януари 2015 г., както и другите актове, формално съставени или вписани, одобрени или сключени преди 10 януари 2015 г., включени в приложното поле на Регламент (ЕС) № 1215/2012, се признават и изпълняват по досегашния ред. § 17. В Закона за защита от домашното насилие (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 82 от 2006 г., бр. 102 от 2009 г. и бр. 99 от 2010 г.) се създава глава трета с чл. 23 – 27: „Глава трета МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ВЪЗ ОСНОВА НА РЕГЛАМЕНТ (ЕС) № 606/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ОТ 12 ЮНИ 2013 Г. ОТНОСНО ВЗАИМНОТО ПРИЗНАВАНЕ НА МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ПО ГРАЖДАНСКИ ДЕЛА Чл. 23. Лице, което се ползва от мярка за осигуряване на защита, постановена в държава – членка на Европейския съюз, може да поиска издаване на заповед за защита на територията на страната от Софийския градски съд. Чл. 24. (1) Съдът разглежда молбата в закрито заседание. Той се произнася в двуседмичен срок само въз основа на заверено копие от мярката за осигуряване на защита и удостоверението, издадено съгласно чл. 5 от Регламент (ЕС) № 606/2013 на Европейския парламент и на Съвета от 12 юни 2013 г. относно взаимното признаване на мерки за осигуряване на защита по граждански дела (OB, L 181/4 от 29 септември 2013 г.), наричан по-нататък „Регламент (ЕС) № 606/2013“. Документите се придружават с превод на български език. (2) Съдът проверява и дали мярката може да бъде изпълнена със способите на българския закон. Когато това е невъзможно, той постановява заместваща мярка на защита съобразно българското законодателство. Съдът уведомява лицето, създаващо заплаха, за заместването на мярката за осигуряване на защита. (3) Заместващата мярка за осигуряване на защита подлежи на въззивно обжалване от лицето, ползващо се от защита, или от лицето, създаващо заплаха, пред Софийския апелативен съд. Чл. 25. Отказ за признаване или отказ за изпълнение на мярка за осигуряване на защита се постановява от Софийския градски съд по искане на лицето, създаващо заплаха. Чл. 26. (1) Първоинстанционният съд, разгледал делото, издава по писмена молба на лицето, което се ползва от защита, удостоверението по чл. 5 от Регламент (ЕС) № 606/2013. (2) Съдът уведомява лицето, създаващо заплаха, за издаването на удостоверението и за последиците от издаването му. Чл. 27. Актът за поправяне или оттегляне на удостоверението по чл. 5 от Регламент (ЕС) № 606/2013 подлежи на обжалване пред съответния окръжен съд в двуседмичен срок, който тече от момента на уведомлението, че е издаден акт за поправяне или оттегляне на удостоверението.“ § 18. В Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г., бр. 38 и 95 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) в чл. 80, ал. 3 изречение второ се заличава. Законът е приет от 43-то Народно събрание на 19 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 4206 Начало Законодателство Закони Закони Закон за изменение и допълнение на Гражданския процесуален кодекс Дата на приемане 19/06/2015 Държавен вестник брой 50 / 2015 г. Законопроект ЗИД на Гражданския процесуален кодекс УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от ХLІІI Народно събрание на 19 юни 2015 г. Издаден в София на 30 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 104 се правят следните изменения и допълнения: 1. Създава се нова т. 6: „6. исковете, независимо от тяхната цена, съединени в една искова молба с иск, подсъден на окръжен съд, ако подлежат на разглеждане по реда на същото производство;“. 2. Досегашната т. 6 става т. 7. § 2. В чл. 210, ал. 2 се създава изречение второ: „Не се допуска разделяне на искове, които се намират във връзка с предмета на делото, освен ако подлежат на разглеждане по реда на различни производства.“ § 3. В чл. 274, ал. 2, изречение първо думите „въззивна инстанция“ се заменят с „апелативен съд“, а след думите „Върховния касационен съд“ се поставя запетая и се добавя „а когато са постановени от окръжен съд като въззивна инстанция – пред съответния апелативен съд“. § 4. В чл. 280 ал. 2 се изменя така: „(2) Не подлежат на касационно обжалване: 1. решенията по въззивни дела с цена на иска до 5000 лв. – за граждански дела, и до 20 000 лв. – за търговски дела, с изключение на решенията по искове за собственост и други вещни права върху недвижими имоти и по съединените с тях искове, които имат обуславящо значение за иска за собственост; 2. решенията по въззивни дела по искове за издръжка, брачни искове, искове по чл. 322, ал. 2 от този кодекс, производства по чл. 59, ал. 7, чл. 123, ал. 2, чл. 126, ал. 2, чл. 127, ал. 2, чл. 127а, чл. 128 и чл. 130, ал. 3 от Семейния кодекс, искове по чл. 11, ал. 2 от Закона за собствеността и ползването на земеделските земи и по чл. 13, ал. 2 от Закона за възстановяване на собствеността върху горите и земите от горския фонд, производства за разпределяне ползването на съсобствен имот по чл. 32, ал. 2 от Закона за собствеността, искове по чл. 40 от Закона за управление на етажната собственост, молби за промяна на име по чл. 19, ал. 1 от Закона за гражданската регистрация и искове по чл. 17, ал. 1 от Закона за уреждане на колективните трудови спорове; 3. решенията по въззивни дела по трудови спорове, с изключение на решенията по исковете по чл. 344, ал. 1, т. 1, 2 и 3 от Кодекса на труда и по искове за трудово възнаграждение и обезщетения по трудово правоотношение с цена на иска над 5000 лв.“ § 5. В чл. 411 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Заявлението се подава до районния съд по постоянния адрес или по седалището на длъжника, който в тридневен срок извършва служебна проверка на местната подсъдност. Ако съдът прецени, че делото не му е подсъдно, той го изпраща на надлежния съд.“ 2. В ал. 2 в текста преди т. 1 думите „тридневен срок“ се заменят със „срока по ал. 1“. § 6. В чл. 418, ал. 5 се създава изречение второ: „Съдебният изпълнител незабавно изпраща до съда копие от съобщението, с което е връчена заповедта за изпълнение.“ § 7. В чл. 485 се създава ал. 2: „(2) Началната цена при първата публична продан не може да бъде по-ниска от данъчната оценка на имота, когато такава е определена.“ § 8. В глава петдесет и седма наименованието на раздел II се изменя така: „Производство по признаване и изпълнение на решения и актове, постановени в други държави – членки на Европейския съюз“. § 9. В чл. 622 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Заинтересованата страна може да поиска съдът да откаже признаване на решението или да установи, че не са налице основания за отказ от признаването му въз основа на Регламент (ЕС) № 1215/2012 на Европейския парламент и на Съвета от 12 декември 2012 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела (ОВ, L 351/1 от 20 декември 2012 г.), наричан по-нататък „Регламент (ЕС) № 1215/2012“, по реда на ал. 1.“ 2. Досегашната ал. 2 става ал. 3 и се изменя така: „(3) Съдът се произнася въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Съдът се произнася с разпореждане, което има значението на решение, постановено в исков процес.“ 4. Досегашната ал. 4 става ал. 5. § 10. Създава се чл. 622а: „Пряко изпълнение по реда на Регламент (ЕС) № 1215/2012 Чл. 622а. (1) Съдебно решение, постановено в друга държава – членка на Европейския съюз, подлежи на изпълнение, без да е необходимо издаване на изпълнителен лист. (2) Съдебният изпълнител пристъпва към изпълнение по молба на заинтересованата страна въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, издадено съгласно чл. 53 от Регламент (ЕС) № 1215/2012. (3) Когато съдебният изпълнител установи, че мярката или разпореждането не могат да бъдат изпълнени при условията и по реда на този кодекс, той постановява заместващо изпълнение. (4) Съдебно решение, постановено в друга държава – членка на Европейския съюз, разпореждащо временна, включително обезпечителна мярка, подлежи на изпълнение по реда на ал. 1 и 2. В случаите, когато мярката е била разпоредена, без ответникът да е бил призован да се яви, се представя и доказателство за връчването на съдебното решение. (5) Когато пристъпва към изпълнение, съдебният изпълнител връчва копие от удостоверението по ал. 2, като с връчването му кани длъжника към доброволно изпълнение. Към удостоверението се прилага копие от съдебното решение, постановено в друга държава – членка на Европейския съюз, ако то не е било връчено на длъжника. (6) Длъжникът може в едномесечен срок от връчването да подаде молба за отказ за изпълнение. Когато е необходим превод на съдебното решение, срокът спира да тече до предоставянето му на длъжника. (7) Всяка от страните може да обжалва адаптирането на мярката или разпореждането по реда на чл. 436.“ § 11. Създава се чл. 622б: „Отказ за изпълнение по Регламент (ЕС) № 1215/2012 Чл. 622б. Молбата за отказ за изпълнение по чл. 46 от Регламент (ЕС) № 1215/2012 се подава и разглежда по реда на чл. 623.“ § 12. В чл. 623 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Съдът разглежда молбата в закрито заседание и се произнася въз основа на препис от чуждестранното съдебно решение, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 2. Алинея 3 се отменя. § 13. В чл. 627 се създава ал. 3: „(3) Длъжникът може да подаде молба за отказ за привеждане в изпълнение по чл. 22 от Регламент № 1896/2006 или молба за спиране или ограничаване на привеждането в изпълнение по смисъла на чл. 23 от Регламент № 1896/2006 пред окръжния съд по неговия постоянен адрес, по неговото седалище или по местоизпълнението. Разпореждането се обжалва по реда на чл. 623, ал. 6. Срокът за въззивно обжалване тече за молителя от връчването на разпореждането, а за ответника – от връчването на поканата за доброволно изпълнение.“ Преходни и заключителни разпоредби § 14. Подадените преди влизането в сила на този закон касационни жалби, частни жалби по чл. 274, ал. 2 от Гражданския процесуален кодекс и жалби срещу решения на Върховния касационен съд по чл. 80, ал. 3 от Закона за нотариусите и нотариалната дейност се разглеждат при досегашните условия и ред. § 15. В едномесечен срок от влизането в сила на този закон управителят на Българската народна банка и министърът на правосъдието утвърждават изискванията към Единната среда за обмен на електронни запори. § 16. Съдебните решения, постановени в производства, образувани преди 10 януари 2015 г., както и другите актове, формално съставени или вписани, одобрени или сключени преди 10 януари 2015 г., включени в приложното поле на Регламент (ЕС) № 1215/2012, се признават и изпълняват по досегашния ред. § 17. В Закона за защита от домашното насилие (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 82 от 2006 г., бр. 102 от 2009 г. и бр. 99 от 2010 г.) се създава глава трета с чл. 23 – 27: „Глава трета МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ВЪЗ ОСНОВА НА РЕГЛАМЕНТ (ЕС) № 606/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ОТ 12 ЮНИ 2013 Г. ОТНОСНО ВЗАИМНОТО ПРИЗНАВАНЕ НА МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ПО ГРАЖДАНСКИ ДЕЛА Чл. 23. Лице, което се ползва от мярка за осигуряване на защита, постановена в държава – членка на Европейския съюз, може да поиска издаване на заповед за защита на територията на страната от Софийския градски съд. Чл. 24. (1) Съдът разглежда молбата в закрито заседание. Той се произнася в двуседмичен срок само въз основа на заверено копие от мярката за осигуряване на защита и удостоверението, издадено съгласно чл. 5 от Регламент (ЕС) № 606/2013 на Европейския парламент и на Съвета от 12 юни 2013 г. относно взаимното признаване на мерки за осигуряване на защита по граждански дела (OB, L 181/4 от 29 септември 2013 г.), наричан по-нататък „Регламент (ЕС) № 606/2013“. Документите се придружават с превод на български език. (2) Съдът проверява и дали мярката може да бъде изпълнена със способите на българския закон. Когато това е невъзможно, той постановява заместваща мярка на защита съобразно българското законодателство. Съдът уведомява лицето, създаващо заплаха, за заместването на мярката за осигуряване на защита. (3) Заместващата мярка за осигуряване на защита подлежи на въззивно обжалване от лицето, ползващо се от защита, или от лицето, създаващо заплаха, пред Софийския апелативен съд. Чл. 25. Отказ за признаване или отказ за изпълнение на мярка за осигуряване на защита се постановява от Софийския градски съд по искане на лицето, създаващо заплаха. Чл. 26. (1) Първоинстанционният съд, разгледал делото, издава по писмена молба на лицето, което се ползва от защита, удостоверението по чл. 5 от Регламент (ЕС) № 606/2013. (2) Съдът уведомява лицето, създаващо заплаха, за издаването на удостоверението и за последиците от издаването му. Чл. 27. Актът за поправяне или оттегляне на удостоверението по чл. 5 от Регламент (ЕС) № 606/2013 подлежи на обжалване пред съответния окръжен съд в двуседмичен срок, който тече от момента на уведомлението, че е издаден акт за поправяне или оттегляне на удостоверението.“ § 18. В Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г., бр. 38 и 95 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) в чл. 80, ал. 3 изречение второ се заличава. Законът е приет от 43-то Народно събрание на 19 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 4206 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Гражданския процесуален кодекс Дата на приемане 19/06/2015 Държавен вестник брой 50 / 2015 г. Законопроект ЗИД на Гражданския процесуален кодекс УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от ХLІІI Народно събрание на 19 юни 2015 г. Издаден в София на 30 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 104 се правят следните изменения и допълнения: 1. Създава се нова т. 6: „6. исковете, независимо от тяхната цена, съединени в една искова молба с иск, подсъден на окръжен съд, ако подлежат на разглеждане по реда на същото производство;“. 2. Досегашната т. 6 става т. 7. § 2. В чл. 210, ал. 2 се създава изречение второ: „Не се допуска разделяне на искове, които се намират във връзка с предмета на делото, освен ако подлежат на разглеждане по реда на различни производства.“ § 3. В чл. 274, ал. 2, изречение първо думите „въззивна инстанция“ се заменят с „апелативен съд“, а след думите „Върховния касационен съд“ се поставя запетая и се добавя „а когато са постановени от окръжен съд като въззивна инстанция – пред съответния апелативен съд“. § 4. В чл. 280 ал. 2 се изменя така: „(2) Не подлежат на касационно обжалване: 1. решенията по въззивни дела с цена на иска до 5000 лв. – за граждански дела, и до 20 000 лв. – за търговски дела, с изключение на решенията по искове за собственост и други вещни права върху недвижими имоти и по съединените с тях искове, които имат обуславящо значение за иска за собственост; 2. решенията по въззивни дела по искове за издръжка, брачни искове, искове по чл. 322, ал. 2 от този кодекс, производства по чл. 59, ал. 7, чл. 123, ал. 2, чл. 126, ал. 2, чл. 127, ал. 2, чл. 127а, чл. 128 и чл. 130, ал. 3 от Семейния кодекс, искове по чл. 11, ал. 2 от Закона за собствеността и ползването на земеделските земи и по чл. 13, ал. 2 от Закона за възстановяване на собствеността върху горите и земите от горския фонд, производства за разпределяне ползването на съсобствен имот по чл. 32, ал. 2 от Закона за собствеността, искове по чл. 40 от Закона за управление на етажната собственост, молби за промяна на име по чл. 19, ал. 1 от Закона за гражданската регистрация и искове по чл. 17, ал. 1 от Закона за уреждане на колективните трудови спорове; 3. решенията по въззивни дела по трудови спорове, с изключение на решенията по исковете по чл. 344, ал. 1, т. 1, 2 и 3 от Кодекса на труда и по искове за трудово възнаграждение и обезщетения по трудово правоотношение с цена на иска над 5000 лв.“ § 5. В чл. 411 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Заявлението се подава до районния съд по постоянния адрес или по седалището на длъжника, който в тридневен срок извършва служебна проверка на местната подсъдност. Ако съдът прецени, че делото не му е подсъдно, той го изпраща на надлежния съд.“ 2. В ал. 2 в текста преди т. 1 думите „тридневен срок“ се заменят със „срока по ал. 1“. § 6. В чл. 418, ал. 5 се създава изречение второ: „Съдебният изпълнител незабавно изпраща до съда копие от съобщението, с което е връчена заповедта за изпълнение.“ § 7. В чл. 485 се създава ал. 2: „(2) Началната цена при първата публична продан не може да бъде по-ниска от данъчната оценка на имота, когато такава е определена.“ § 8. В глава петдесет и седма наименованието на раздел II се изменя така: „Производство по признаване и изпълнение на решения и актове, постановени в други държави – членки на Европейския съюз“. § 9. В чл. 622 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Заинтересованата страна може да поиска съдът да откаже признаване на решението или да установи, че не са налице основания за отказ от признаването му въз основа на Регламент (ЕС) № 1215/2012 на Европейския парламент и на Съвета от 12 декември 2012 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела (ОВ, L 351/1 от 20 декември 2012 г.), наричан по-нататък „Регламент (ЕС) № 1215/2012“, по реда на ал. 1.“ 2. Досегашната ал. 2 става ал. 3 и се изменя така: „(3) Съдът се произнася въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Съдът се произнася с разпореждане, което има значението на решение, постановено в исков процес.“ 4. Досегашната ал. 4 става ал. 5. § 10. Създава се чл. 622а: „Пряко изпълнение по реда на Регламент (ЕС) № 1215/2012 Чл. 622а. (1) Съдебно решение, постановено в друга държава – членка на Европейския съюз, подлежи на изпълнение, без да е необходимо издаване на изпълнителен лист. (2) Съдебният изпълнител пристъпва към изпълнение по молба на заинтересованата страна въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, издадено съгласно чл. 53 от Регламент (ЕС) № 1215/2012. (3) Когато съдебният изпълнител установи, че мярката или разпореждането не могат да бъдат изпълнени при условията и по реда на този кодекс, той постановява заместващо изпълнение. (4) Съдебно решение, постановено в друга държава – членка на Европейския съюз, разпореждащо временна, включително обезпечителна мярка, подлежи на изпълнение по реда на ал. 1 и 2. В случаите, когато мярката е била разпоредена, без ответникът да е бил призован да се яви, се представя и доказателство за връчването на съдебното решение. (5) Когато пристъпва към изпълнение, съдебният изпълнител връчва копие от удостоверението по ал. 2, като с връчването му кани длъжника към доброволно изпълнение. Към удостоверението се прилага копие от съдебното решение, постановено в друга държава – членка на Европейския съюз, ако то не е било връчено на длъжника. (6) Длъжникът може в едномесечен срок от връчването да подаде молба за отказ за изпълнение. Когато е необходим превод на съдебното решение, срокът спира да тече до предоставянето му на длъжника. (7) Всяка от страните може да обжалва адаптирането на мярката или разпореждането по реда на чл. 436.“ § 11. Създава се чл. 622б: „Отказ за изпълнение по Регламент (ЕС) № 1215/2012 Чл. 622б. Молбата за отказ за изпълнение по чл. 46 от Регламент (ЕС) № 1215/2012 се подава и разглежда по реда на чл. 623.“ § 12. В чл. 623 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Съдът разглежда молбата в закрито заседание и се произнася въз основа на препис от чуждестранното съдебно решение, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 2. Алинея 3 се отменя. § 13. В чл. 627 се създава ал. 3: „(3) Длъжникът може да подаде молба за отказ за привеждане в изпълнение по чл. 22 от Регламент № 1896/2006 или молба за спиране или ограничаване на привеждането в изпълнение по смисъла на чл. 23 от Регламент № 1896/2006 пред окръжния съд по неговия постоянен адрес, по неговото седалище или по местоизпълнението. Разпореждането се обжалва по реда на чл. 623, ал. 6. Срокът за въззивно обжалване тече за молителя от връчването на разпореждането, а за ответника – от връчването на поканата за доброволно изпълнение.“ Преходни и заключителни разпоредби § 14. Подадените преди влизането в сила на този закон касационни жалби, частни жалби по чл. 274, ал. 2 от Гражданския процесуален кодекс и жалби срещу решения на Върховния касационен съд по чл. 80, ал. 3 от Закона за нотариусите и нотариалната дейност се разглеждат при досегашните условия и ред. § 15. В едномесечен срок от влизането в сила на този закон управителят на Българската народна банка и министърът на правосъдието утвърждават изискванията към Единната среда за обмен на електронни запори. § 16. Съдебните решения, постановени в производства, образувани преди 10 януари 2015 г., както и другите актове, формално съставени или вписани, одобрени или сключени преди 10 януари 2015 г., включени в приложното поле на Регламент (ЕС) № 1215/2012, се признават и изпълняват по досегашния ред. § 17. В Закона за защита от домашното насилие (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 82 от 2006 г., бр. 102 от 2009 г. и бр. 99 от 2010 г.) се създава глава трета с чл. 23 – 27: „Глава трета МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ВЪЗ ОСНОВА НА РЕГЛАМЕНТ (ЕС) № 606/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ОТ 12 ЮНИ 2013 Г. ОТНОСНО ВЗАИМНОТО ПРИЗНАВАНЕ НА МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ПО ГРАЖДАНСКИ ДЕЛА Чл. 23. Лице, което се ползва от мярка за осигуряване на защита, постановена в държава – членка на Европейския съюз, може да поиска издаване на заповед за защита на територията на страната от Софийския градски съд. Чл. 24. (1) Съдът разглежда молбата в закрито заседание. Той се произнася в двуседмичен срок само въз основа на заверено копие от мярката за осигуряване на защита и удостоверението, издадено съгласно чл. 5 от Регламент (ЕС) № 606/2013 на Европейския парламент и на Съвета от 12 юни 2013 г. относно взаимното признаване на мерки за осигуряване на защита по граждански дела (OB, L 181/4 от 29 септември 2013 г.), наричан по-нататък „Регламент (ЕС) № 606/2013“. Документите се придружават с превод на български език. (2) Съдът проверява и дали мярката може да бъде изпълнена със способите на българския закон. Когато това е невъзможно, той постановява заместваща мярка на защита съобразно българското законодателство. Съдът уведомява лицето, създаващо заплаха, за заместването на мярката за осигуряване на защита. (3) Заместващата мярка за осигуряване на защита подлежи на въззивно обжалване от лицето, ползващо се от защита, или от лицето, създаващо заплаха, пред Софийския апелативен съд. Чл. 25. Отказ за признаване или отказ за изпълнение на мярка за осигуряване на защита се постановява от Софийския градски съд по искане на лицето, създаващо заплаха. Чл. 26. (1) Първоинстанционният съд, разгледал делото, издава по писмена молба на лицето, което се ползва от защита, удостоверението по чл. 5 от Регламент (ЕС) № 606/2013. (2) Съдът уведомява лицето, създаващо заплаха, за издаването на удостоверението и за последиците от издаването му. Чл. 27. Актът за поправяне или оттегляне на удостоверението по чл. 5 от Регламент (ЕС) № 606/2013 подлежи на обжалване пред съответния окръжен съд в двуседмичен срок, който тече от момента на уведомлението, че е издаден акт за поправяне или оттегляне на удостоверението.“ § 18. В Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г., бр. 38 и 95 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) в чл. 80, ал. 3 изречение второ се заличава. Законът е приет от 43-то Народно събрание на 19 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 4206 Закон за изменение и допълнение на Гражданския процесуален кодекс Закон за изменение и допълнение на Гражданския процесуален кодекс Дата на приемане 19/06/2015 Държавен вестник брой 50 / 2015 г. Законопроект ЗИД на Гражданския процесуален кодекс Дата на приемане 19/06/2015 Държавен вестник брой 50 / 2015 г. Законопроект ЗИД на Гражданския процесуален кодекс УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от ХLІІI Народно събрание на 19 юни 2015 г. Издаден в София на 30 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 104 се правят следните изменения и допълнения: 1. Създава се нова т. 6: „6. исковете, независимо от тяхната цена, съединени в една искова молба с иск, подсъден на окръжен съд, ако подлежат на разглеждане по реда на същото производство;“. 2. Досегашната т. 6 става т. 7. § 2. В чл. 210, ал. 2 се създава изречение второ: „Не се допуска разделяне на искове, които се намират във връзка с предмета на делото, освен ако подлежат на разглеждане по реда на различни производства.“ § 3. В чл. 274, ал. 2, изречение първо думите „въззивна инстанция“ се заменят с „апелативен съд“, а след думите „Върховния касационен съд“ се поставя запетая и се добавя „а когато са постановени от окръжен съд като въззивна инстанция – пред съответния апелативен съд“. § 4. В чл. 280 ал. 2 се изменя така: „(2) Не подлежат на касационно обжалване: 1. решенията по въззивни дела с цена на иска до 5000 лв. – за граждански дела, и до 20 000 лв. – за търговски дела, с изключение на решенията по искове за собственост и други вещни права върху недвижими имоти и по съединените с тях искове, които имат обуславящо значение за иска за собственост; 2. решенията по въззивни дела по искове за издръжка, брачни искове, искове по чл. 322, ал. 2 от този кодекс, производства по чл. 59, ал. 7, чл. 123, ал. 2, чл. 126, ал. 2, чл. 127, ал. 2, чл. 127а, чл. 128 и чл. 130, ал. 3 от Семейния кодекс, искове по чл. 11, ал. 2 от Закона за собствеността и ползването на земеделските земи и по чл. 13, ал. 2 от Закона за възстановяване на собствеността върху горите и земите от горския фонд, производства за разпределяне ползването на съсобствен имот по чл. 32, ал. 2 от Закона за собствеността, искове по чл. 40 от Закона за управление на етажната собственост, молби за промяна на име по чл. 19, ал. 1 от Закона за гражданската регистрация и искове по чл. 17, ал. 1 от Закона за уреждане на колективните трудови спорове; 3. решенията по въззивни дела по трудови спорове, с изключение на решенията по исковете по чл. 344, ал. 1, т. 1, 2 и 3 от Кодекса на труда и по искове за трудово възнаграждение и обезщетения по трудово правоотношение с цена на иска над 5000 лв.“ § 5. В чл. 411 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Заявлението се подава до районния съд по постоянния адрес или по седалището на длъжника, който в тридневен срок извършва служебна проверка на местната подсъдност. Ако съдът прецени, че делото не му е подсъдно, той го изпраща на надлежния съд.“ 2. В ал. 2 в текста преди т. 1 думите „тридневен срок“ се заменят със „срока по ал. 1“. § 6. В чл. 418, ал. 5 се създава изречение второ: „Съдебният изпълнител незабавно изпраща до съда копие от съобщението, с което е връчена заповедта за изпълнение.“ § 7. В чл. 485 се създава ал. 2: „(2) Началната цена при първата публична продан не може да бъде по-ниска от данъчната оценка на имота, когато такава е определена.“ § 8. В глава петдесет и седма наименованието на раздел II се изменя така: „Производство по признаване и изпълнение на решения и актове, постановени в други държави – членки на Европейския съюз“. § 9. В чл. 622 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Заинтересованата страна може да поиска съдът да откаже признаване на решението или да установи, че не са налице основания за отказ от признаването му въз основа на Регламент (ЕС) № 1215/2012 на Европейския парламент и на Съвета от 12 декември 2012 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела (ОВ, L 351/1 от 20 декември 2012 г.), наричан по-нататък „Регламент (ЕС) № 1215/2012“, по реда на ал. 1.“ 2. Досегашната ал. 2 става ал. 3 и се изменя така: „(3) Съдът се произнася въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Съдът се произнася с разпореждане, което има значението на решение, постановено в исков процес.“ 4. Досегашната ал. 4 става ал. 5. § 10. Създава се чл. 622а: „Пряко изпълнение по реда на Регламент (ЕС) № 1215/2012 Чл. 622а. (1) Съдебно решение, постановено в друга държава – членка на Европейския съюз, подлежи на изпълнение, без да е необходимо издаване на изпълнителен лист. (2) Съдебният изпълнител пристъпва към изпълнение по молба на заинтересованата страна въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, издадено съгласно чл. 53 от Регламент (ЕС) № 1215/2012. (3) Когато съдебният изпълнител установи, че мярката или разпореждането не могат да бъдат изпълнени при условията и по реда на този кодекс, той постановява заместващо изпълнение. (4) Съдебно решение, постановено в друга държава – членка на Европейския съюз, разпореждащо временна, включително обезпечителна мярка, подлежи на изпълнение по реда на ал. 1 и 2. В случаите, когато мярката е била разпоредена, без ответникът да е бил призован да се яви, се представя и доказателство за връчването на съдебното решение. (5) Когато пристъпва към изпълнение, съдебният изпълнител връчва копие от удостоверението по ал. 2, като с връчването му кани длъжника към доброволно изпълнение. Към удостоверението се прилага копие от съдебното решение, постановено в друга държава – членка на Европейския съюз, ако то не е било връчено на длъжника. (6) Длъжникът може в едномесечен срок от връчването да подаде молба за отказ за изпълнение. Когато е необходим превод на съдебното решение, срокът спира да тече до предоставянето му на длъжника. (7) Всяка от страните може да обжалва адаптирането на мярката или разпореждането по реда на чл. 436.“ § 11. Създава се чл. 622б: „Отказ за изпълнение по Регламент (ЕС) № 1215/2012 Чл. 622б. Молбата за отказ за изпълнение по чл. 46 от Регламент (ЕС) № 1215/2012 се подава и разглежда по реда на чл. 623.“ § 12. В чл. 623 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Съдът разглежда молбата в закрито заседание и се произнася въз основа на препис от чуждестранното съдебно решение, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 2. Алинея 3 се отменя. § 13. В чл. 627 се създава ал. 3: „(3) Длъжникът може да подаде молба за отказ за привеждане в изпълнение по чл. 22 от Регламент № 1896/2006 или молба за спиране или ограничаване на привеждането в изпълнение по смисъла на чл. 23 от Регламент № 1896/2006 пред окръжния съд по неговия постоянен адрес, по неговото седалище или по местоизпълнението. Разпореждането се обжалва по реда на чл. 623, ал. 6. Срокът за въззивно обжалване тече за молителя от връчването на разпореждането, а за ответника – от връчването на поканата за доброволно изпълнение.“ Преходни и заключителни разпоредби § 14. Подадените преди влизането в сила на този закон касационни жалби, частни жалби по чл. 274, ал. 2 от Гражданския процесуален кодекс и жалби срещу решения на Върховния касационен съд по чл. 80, ал. 3 от Закона за нотариусите и нотариалната дейност се разглеждат при досегашните условия и ред. § 15. В едномесечен срок от влизането в сила на този закон управителят на Българската народна банка и министърът на правосъдието утвърждават изискванията към Единната среда за обмен на електронни запори. § 16. Съдебните решения, постановени в производства, образувани преди 10 януари 2015 г., както и другите актове, формално съставени или вписани, одобрени или сключени преди 10 януари 2015 г., включени в приложното поле на Регламент (ЕС) № 1215/2012, се признават и изпълняват по досегашния ред. § 17. В Закона за защита от домашното насилие (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 82 от 2006 г., бр. 102 от 2009 г. и бр. 99 от 2010 г.) се създава глава трета с чл. 23 – 27: „Глава трета МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ВЪЗ ОСНОВА НА РЕГЛАМЕНТ (ЕС) № 606/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ОТ 12 ЮНИ 2013 Г. ОТНОСНО ВЗАИМНОТО ПРИЗНАВАНЕ НА МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ПО ГРАЖДАНСКИ ДЕЛА Чл. 23. Лице, което се ползва от мярка за осигуряване на защита, постановена в държава – членка на Европейския съюз, може да поиска издаване на заповед за защита на територията на страната от Софийския градски съд. Чл. 24. (1) Съдът разглежда молбата в закрито заседание. Той се произнася в двуседмичен срок само въз основа на заверено копие от мярката за осигуряване на защита и удостоверението, издадено съгласно чл. 5 от Регламент (ЕС) № 606/2013 на Европейския парламент и на Съвета от 12 юни 2013 г. относно взаимното признаване на мерки за осигуряване на защита по граждански дела (OB, L 181/4 от 29 септември 2013 г.), наричан по-нататък „Регламент (ЕС) № 606/2013“. Документите се придружават с превод на български език. (2) Съдът проверява и дали мярката може да бъде изпълнена със способите на българския закон. Когато това е невъзможно, той постановява заместваща мярка на защита съобразно българското законодателство. Съдът уведомява лицето, създаващо заплаха, за заместването на мярката за осигуряване на защита. (3) Заместващата мярка за осигуряване на защита подлежи на въззивно обжалване от лицето, ползващо се от защита, или от лицето, създаващо заплаха, пред Софийския апелативен съд. Чл. 25. Отказ за признаване или отказ за изпълнение на мярка за осигуряване на защита се постановява от Софийския градски съд по искане на лицето, създаващо заплаха. Чл. 26. (1) Първоинстанционният съд, разгледал делото, издава по писмена молба на лицето, което се ползва от защита, удостоверението по чл. 5 от Регламент (ЕС) № 606/2013. (2) Съдът уведомява лицето, създаващо заплаха, за издаването на удостоверението и за последиците от издаването му. Чл. 27. Актът за поправяне или оттегляне на удостоверението по чл. 5 от Регламент (ЕС) № 606/2013 подлежи на обжалване пред съответния окръжен съд в двуседмичен срок, който тече от момента на уведомлението, че е издаден акт за поправяне или оттегляне на удостоверението.“ § 18. В Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г., бр. 38 и 95 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) в чл. 80, ал. 3 изречение второ се заличава. Законът е приет от 43-то Народно събрание на 19 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 4206 УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от ХLІІI Народно събрание на 19 юни 2015 г. Издаден в София на 30 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 104 се правят следните изменения и допълнения: 1. Създава се нова т. 6: „6. исковете, независимо от тяхната цена, съединени в една искова молба с иск, подсъден на окръжен съд, ако подлежат на разглеждане по реда на същото производство;“. 2. Досегашната т. 6 става т. 7. § 2. В чл. 210, ал. 2 се създава изречение второ: „Не се допуска разделяне на искове, които се намират във връзка с предмета на делото, освен ако подлежат на разглеждане по реда на различни производства.“ § 3. В чл. 274, ал. 2, изречение първо думите „въззивна инстанция“ се заменят с „апелативен съд“, а след думите „Върховния касационен съд“ се поставя запетая и се добавя „а когато са постановени от окръжен съд като въззивна инстанция – пред съответния апелативен съд“. § 4. В чл. 280 ал. 2 се изменя така: „(2) Не подлежат на касационно обжалване: 1. решенията по въззивни дела с цена на иска до 5000 лв. – за граждански дела, и до 20 000 лв. – за търговски дела, с изключение на решенията по искове за собственост и други вещни права върху недвижими имоти и по съединените с тях искове, които имат обуславящо значение за иска за собственост; 2. решенията по въззивни дела по искове за издръжка, брачни искове, искове по чл. 322, ал. 2 от този кодекс, производства по чл. 59, ал. 7, чл. 123, ал. 2, чл. 126, ал. 2, чл. 127, ал. 2, чл. 127а, чл. 128 и чл. 130, ал. 3 от Семейния кодекс, искове по чл. 11, ал. 2 от Закона за собствеността и ползването на земеделските земи и по чл. 13, ал. 2 от Закона за възстановяване на собствеността върху горите и земите от горския фонд, производства за разпределяне ползването на съсобствен имот по чл. 32, ал. 2 от Закона за собствеността, искове по чл. 40 от Закона за управление на етажната собственост, молби за промяна на име по чл. 19, ал. 1 от Закона за гражданската регистрация и искове по чл. 17, ал. 1 от Закона за уреждане на колективните трудови спорове; 3. решенията по въззивни дела по трудови спорове, с изключение на решенията по исковете по чл. 344, ал. 1, т. 1, 2 и 3 от Кодекса на труда и по искове за трудово възнаграждение и обезщетения по трудово правоотношение с цена на иска над 5000 лв.“ § 5. В чл. 411 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Заявлението се подава до районния съд по постоянния адрес или по седалището на длъжника, който в тридневен срок извършва служебна проверка на местната подсъдност. Ако съдът прецени, че делото не му е подсъдно, той го изпраща на надлежния съд.“ 2. В ал. 2 в текста преди т. 1 думите „тридневен срок“ се заменят със „срока по ал. 1“. § 6. В чл. 418, ал. 5 се създава изречение второ: „Съдебният изпълнител незабавно изпраща до съда копие от съобщението, с което е връчена заповедта за изпълнение.“ § 7. В чл. 485 се създава ал. 2: „(2) Началната цена при първата публична продан не може да бъде по-ниска от данъчната оценка на имота, когато такава е определена.“ § 8. В глава петдесет и седма наименованието на раздел II се изменя така: „Производство по признаване и изпълнение на решения и актове, постановени в други държави – членки на Европейския съюз“. § 9. В чл. 622 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Заинтересованата страна може да поиска съдът да откаже признаване на решението или да установи, че не са налице основания за отказ от признаването му въз основа на Регламент (ЕС) № 1215/2012 на Европейския парламент и на Съвета от 12 декември 2012 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела (ОВ, L 351/1 от 20 декември 2012 г.), наричан по-нататък „Регламент (ЕС) № 1215/2012“, по реда на ал. 1.“ 2. Досегашната ал. 2 става ал. 3 и се изменя така: „(3) Съдът се произнася въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Съдът се произнася с разпореждане, което има значението на решение, постановено в исков процес.“ 4. Досегашната ал. 4 става ал. 5. § 10. Създава се чл. 622а: „Пряко изпълнение по реда на Регламент (ЕС) № 1215/2012 Чл. 622а. (1) Съдебно решение, постановено в друга държава – членка на Европейския съюз, подлежи на изпълнение, без да е необходимо издаване на изпълнителен лист. (2) Съдебният изпълнител пристъпва към изпълнение по молба на заинтересованата страна въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, издадено съгласно чл. 53 от Регламент (ЕС) № 1215/2012. (3) Когато съдебният изпълнител установи, че мярката или разпореждането не могат да бъдат изпълнени при условията и по реда на този кодекс, той постановява заместващо изпълнение. (4) Съдебно решение, постановено в друга държава – членка на Европейския съюз, разпореждащо временна, включително обезпечителна мярка, подлежи на изпълнение по реда на ал. 1 и 2. В случаите, когато мярката е била разпоредена, без ответникът да е бил призован да се яви, се представя и доказателство за връчването на съдебното решение. (5) Когато пристъпва към изпълнение, съдебният изпълнител връчва копие от удостоверението по ал. 2, като с връчването му кани длъжника към доброволно изпълнение. Към удостоверението се прилага копие от съдебното решение, постановено в друга държава – членка на Европейския съюз, ако то не е било връчено на длъжника. (6) Длъжникът може в едномесечен срок от връчването да подаде молба за отказ за изпълнение. Когато е необходим превод на съдебното решение, срокът спира да тече до предоставянето му на длъжника. (7) Всяка от страните може да обжалва адаптирането на мярката или разпореждането по реда на чл. 436.“ § 11. Създава се чл. 622б: „Отказ за изпълнение по Регламент (ЕС) № 1215/2012 Чл. 622б. Молбата за отказ за изпълнение по чл. 46 от Регламент (ЕС) № 1215/2012 се подава и разглежда по реда на чл. 623.“ § 12. В чл. 623 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Съдът разглежда молбата в закрито заседание и се произнася въз основа на препис от чуждестранното съдебно решение, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 2. Алинея 3 се отменя. § 13. В чл. 627 се създава ал. 3: „(3) Длъжникът може да подаде молба за отказ за привеждане в изпълнение по чл. 22 от Регламент № 1896/2006 или молба за спиране или ограничаване на привеждането в изпълнение по смисъла на чл. 23 от Регламент № 1896/2006 пред окръжния съд по неговия постоянен адрес, по неговото седалище или по местоизпълнението. Разпореждането се обжалва по реда на чл. 623, ал. 6. Срокът за въззивно обжалване тече за молителя от връчването на разпореждането, а за ответника – от връчването на поканата за доброволно изпълнение.“ Преходни и заключителни разпоредби § 14. Подадените преди влизането в сила на този закон касационни жалби, частни жалби по чл. 274, ал. 2 от Гражданския процесуален кодекс и жалби срещу решения на Върховния касационен съд по чл. 80, ал. 3 от Закона за нотариусите и нотариалната дейност се разглеждат при досегашните условия и ред. § 15. В едномесечен срок от влизането в сила на този закон управителят на Българската народна банка и министърът на правосъдието утвърждават изискванията към Единната среда за обмен на електронни запори. § 16. Съдебните решения, постановени в производства, образувани преди 10 януари 2015 г., както и другите актове, формално съставени или вписани, одобрени или сключени преди 10 януари 2015 г., включени в приложното поле на Регламент (ЕС) № 1215/2012, се признават и изпълняват по досегашния ред. § 17. В Закона за защита от домашното насилие (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 82 от 2006 г., бр. 102 от 2009 г. и бр. 99 от 2010 г.) се създава глава трета с чл. 23 – 27: „Глава трета МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ВЪЗ ОСНОВА НА РЕГЛАМЕНТ (ЕС) № 606/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ОТ 12 ЮНИ 2013 Г. ОТНОСНО ВЗАИМНОТО ПРИЗНАВАНЕ НА МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ПО ГРАЖДАНСКИ ДЕЛА Чл. 23. Лице, което се ползва от мярка за осигуряване на защита, постановена в държава – членка на Европейския съюз, може да поиска издаване на заповед за защита на територията на страната от Софийския градски съд. Чл. 24. (1) Съдът разглежда молбата в закрито заседание. Той се произнася в двуседмичен срок само въз основа на заверено копие от мярката за осигуряване на защита и удостоверението, издадено съгласно чл. 5 от Регламент (ЕС) № 606/2013 на Европейския парламент и на Съвета от 12 юни 2013 г. относно взаимното признаване на мерки за осигуряване на защита по граждански дела (OB, L 181/4 от 29 септември 2013 г.), наричан по-нататък „Регламент (ЕС) № 606/2013“. Документите се придружават с превод на български език. (2) Съдът проверява и дали мярката може да бъде изпълнена със способите на българския закон. Когато това е невъзможно, той постановява заместваща мярка на защита съобразно българското законодателство. Съдът уведомява лицето, създаващо заплаха, за заместването на мярката за осигуряване на защита. (3) Заместващата мярка за осигуряване на защита подлежи на въззивно обжалване от лицето, ползващо се от защита, или от лицето, създаващо заплаха, пред Софийския апелативен съд. Чл. 25. Отказ за признаване или отказ за изпълнение на мярка за осигуряване на защита се постановява от Софийския градски съд по искане на лицето, създаващо заплаха. Чл. 26. (1) Първоинстанционният съд, разгледал делото, издава по писмена молба на лицето, което се ползва от защита, удостоверението по чл. 5 от Регламент (ЕС) № 606/2013. (2) Съдът уведомява лицето, създаващо заплаха, за издаването на удостоверението и за последиците от издаването му. Чл. 27. Актът за поправяне или оттегляне на удостоверението по чл. 5 от Регламент (ЕС) № 606/2013 подлежи на обжалване пред съответния окръжен съд в двуседмичен срок, който тече от момента на уведомлението, че е издаден акт за поправяне или оттегляне на удостоверението.“ § 18. В Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г., бр. 38 и 95 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) в чл. 80, ал. 3 изречение второ се заличава. Законът е приет от 43-то Народно събрание на 19 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 4206 УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от ХLІІI Народно събрание на 19 юни 2015 г. Издаден в София на 30 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 104 се правят следните изменения и допълнения: 1. Създава се нова т. 6: „6. исковете, независимо от тяхната цена, съединени в една искова молба с иск, подсъден на окръжен съд, ако подлежат на разглеждане по реда на същото производство;“. 2. Досегашната т. 6 става т. 7. § 2. В чл. 210, ал. 2 се създава изречение второ: „Не се допуска разделяне на искове, които се намират във връзка с предмета на делото, освен ако подлежат на разглеждане по реда на различни производства.“ § 3. В чл. 274, ал. 2, изречение първо думите „въззивна инстанция“ се заменят с „апелативен съд“, а след думите „Върховния касационен съд“ се поставя запетая и се добавя „а когато са постановени от окръжен съд като въззивна инстанция – пред съответния апелативен съд“. § 4. В чл. 280 ал. 2 се изменя така: „(2) Не подлежат на касационно обжалване: 1. решенията по въззивни дела с цена на иска до 5000 лв. – за граждански дела, и до 20 000 лв. – за търговски дела, с изключение на решенията по искове за собственост и други вещни права върху недвижими имоти и по съединените с тях искове, които имат обуславящо значение за иска за собственост; 2. решенията по въззивни дела по искове за издръжка, брачни искове, искове по чл. 322, ал. 2 от този кодекс, производства по чл. 59, ал. 7, чл. 123, ал. 2, чл. 126, ал. 2, чл. 127, ал. 2, чл. 127а, чл. 128 и чл. 130, ал. 3 от Семейния кодекс, искове по чл. 11, ал. 2 от Закона за собствеността и ползването на земеделските земи и по чл. 13, ал. 2 от Закона за възстановяване на собствеността върху горите и земите от горския фонд, производства за разпределяне ползването на съсобствен имот по чл. 32, ал. 2 от Закона за собствеността, искове по чл. 40 от Закона за управление на етажната собственост, молби за промяна на име по чл. 19, ал. 1 от Закона за гражданската регистрация и искове по чл. 17, ал. 1 от Закона за уреждане на колективните трудови спорове; 3. решенията по въззивни дела по трудови спорове, с изключение на решенията по исковете по чл. 344, ал. 1, т. 1, 2 и 3 от Кодекса на труда и по искове за трудово възнаграждение и обезщетения по трудово правоотношение с цена на иска над 5000 лв.“ § 5. В чл. 411 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Заявлението се подава до районния съд по постоянния адрес или по седалището на длъжника, който в тридневен срок извършва служебна проверка на местната подсъдност. Ако съдът прецени, че делото не му е подсъдно, той го изпраща на надлежния съд.“ 2. В ал. 2 в текста преди т. 1 думите „тридневен срок“ се заменят със „срока по ал. 1“. § 6. В чл. 418, ал. 5 се създава изречение второ: „Съдебният изпълнител незабавно изпраща до съда копие от съобщението, с което е връчена заповедта за изпълнение.“ § 7. В чл. 485 се създава ал. 2: „(2) Началната цена при първата публична продан не може да бъде по-ниска от данъчната оценка на имота, когато такава е определена.“ § 8. В глава петдесет и седма наименованието на раздел II се изменя така: „Производство по признаване и изпълнение на решения и актове, постановени в други държави – членки на Европейския съюз“. § 9. В чл. 622 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Заинтересованата страна може да поиска съдът да откаже признаване на решението или да установи, че не са налице основания за отказ от признаването му въз основа на Регламент (ЕС) № 1215/2012 на Европейския парламент и на Съвета от 12 декември 2012 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела (ОВ, L 351/1 от 20 декември 2012 г.), наричан по-нататък „Регламент (ЕС) № 1215/2012“, по реда на ал. 1.“ 2. Досегашната ал. 2 става ал. 3 и се изменя така: „(3) Съдът се произнася въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Съдът се произнася с разпореждане, което има значението на решение, постановено в исков процес.“ 4. Досегашната ал. 4 става ал. 5. § 10. Създава се чл. 622а: „Пряко изпълнение по реда на Регламент (ЕС) № 1215/2012 Чл. 622а. (1) Съдебно решение, постановено в друга държава – членка на Европейския съюз, подлежи на изпълнение, без да е необходимо издаване на изпълнителен лист. (2) Съдебният изпълнител пристъпва към изпълнение по молба на заинтересованата страна въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, издадено съгласно чл. 53 от Регламент (ЕС) № 1215/2012. (3) Когато съдебният изпълнител установи, че мярката или разпореждането не могат да бъдат изпълнени при условията и по реда на този кодекс, той постановява заместващо изпълнение. (4) Съдебно решение, постановено в друга държава – членка на Европейския съюз, разпореждащо временна, включително обезпечителна мярка, подлежи на изпълнение по реда на ал. 1 и 2. В случаите, когато мярката е била разпоредена, без ответникът да е бил призован да се яви, се представя и доказателство за връчването на съдебното решение. (5) Когато пристъпва към изпълнение, съдебният изпълнител връчва копие от удостоверението по ал. 2, като с връчването му кани длъжника към доброволно изпълнение. Към удостоверението се прилага копие от съдебното решение, постановено в друга държава – членка на Европейския съюз, ако то не е било връчено на длъжника. (6) Длъжникът може в едномесечен срок от връчването да подаде молба за отказ за изпълнение. Когато е необходим превод на съдебното решение, срокът спира да тече до предоставянето му на длъжника. (7) Всяка от страните може да обжалва адаптирането на мярката или разпореждането по реда на чл. 436.“ § 11. Създава се чл. 622б: „Отказ за изпълнение по Регламент (ЕС) № 1215/2012 Чл. 622б. Молбата за отказ за изпълнение по чл. 46 от Регламент (ЕС) № 1215/2012 се подава и разглежда по реда на чл. 623.“ § 12. В чл. 623 се правят следните изменения: 1. Алинея 2 се изменя така: „(2) Съдът разглежда молбата в закрито заседание и се произнася въз основа на препис от чуждестранното съдебно решение, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 2. Алинея 3 се отменя. § 13. В чл. 627 се създава ал. 3: „(3) Длъжникът може да подаде молба за отказ за привеждане в изпълнение по чл. 22 от Регламент № 1896/2006 или молба за спиране или ограничаване на привеждането в изпълнение по смисъла на чл. 23 от Регламент № 1896/2006 пред окръжния съд по неговия постоянен адрес, по неговото седалище или по местоизпълнението. Разпореждането се обжалва по реда на чл. 623, ал. 6. Срокът за въззивно обжалване тече за молителя от връчването на разпореждането, а за ответника – от връчването на поканата за доброволно изпълнение.“ Преходни и заключителни разпоредби § 14. Подадените преди влизането в сила на този закон касационни жалби, частни жалби по чл. 274, ал. 2 от Гражданския процесуален кодекс и жалби срещу решения на Върховния касационен съд по чл. 80, ал. 3 от Закона за нотариусите и нотариалната дейност се разглеждат при досегашните условия и ред. § 15. В едномесечен срок от влизането в сила на този закон управителят на Българската народна банка и министърът на правосъдието утвърждават изискванията към Единната среда за обмен на електронни запори. § 16. Съдебните решения, постановени в производства, образувани преди 10 януари 2015 г., както и другите актове, формално съставени или вписани, одобрени или сключени преди 10 януари 2015 г., включени в приложното поле на Регламент (ЕС) № 1215/2012, се признават и изпълняват по досегашния ред. § 17. В Закона за защита от домашното насилие (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 82 от 2006 г., бр. 102 от 2009 г. и бр. 99 от 2010 г.) се създава глава трета с чл. 23 – 27: „Глава трета МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ВЪЗ ОСНОВА НА РЕГЛАМЕНТ (ЕС) № 606/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ОТ 12 ЮНИ 2013 Г. ОТНОСНО ВЗАИМНОТО ПРИЗНАВАНЕ НА МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ПО ГРАЖДАНСКИ ДЕЛА Чл. 23. Лице, което се ползва от мярка за осигуряване на защита, постановена в държава – членка на Европейския съюз, може да поиска издаване на заповед за защита на територията на страната от Софийския градски съд. Чл. 24. (1) Съдът разглежда молбата в закрито заседание. Той се произнася в двуседмичен срок само въз основа на заверено копие от мярката за осигуряване на защита и удостоверението, издадено съгласно чл. 5 от Регламент (ЕС) № 606/2013 на Европейския парламент и на Съвета от 12 юни 2013 г. относно взаимното признаване на мерки за осигуряване на защита по граждански дела (OB, L 181/4 от 29 септември 2013 г.), наричан по-нататък „Регламент (ЕС) № 606/2013“. Документите се придружават с превод на български език. (2) Съдът проверява и дали мярката може да бъде изпълнена със способите на българския закон. Когато това е невъзможно, той постановява заместваща мярка на защита съобразно българското законодателство. Съдът уведомява лицето, създаващо заплаха, за заместването на мярката за осигуряване на защита. (3) Заместващата мярка за осигуряване на защита подлежи на въззивно обжалване от лицето, ползващо се от защита, или от лицето, създаващо заплаха, пред Софийския апелативен съд. Чл. 25. Отказ за признаване или отказ за изпълнение на мярка за осигуряване на защита се постановява от Софийския градски съд по искане на лицето, създаващо заплаха. Чл. 26. (1) Първоинстанционният съд, разгледал делото, издава по писмена молба на лицето, което се ползва от защита, удостоверението по чл. 5 от Регламент (ЕС) № 606/2013. (2) Съдът уведомява лицето, създаващо заплаха, за издаването на удостоверението и за последиците от издаването му. Чл. 27. Актът за поправяне или оттегляне на удостоверението по чл. 5 от Регламент (ЕС) № 606/2013 подлежи на обжалване пред съответния окръжен съд в двуседмичен срок, който тече от момента на уведомлението, че е издаден акт за поправяне или оттегляне на удостоверението.“ § 18. В Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г., бр. 38 и 95 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) в чл. 80, ал. 3 изречение второ се заличава. Законът е приет от 43-то Народно събрание на 19 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев 4206 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от ХLІІI Народно събрание на 19 юни 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от ХLІІI Народно събрание на 19 юни 2015 г. Издаден в София на 30 юни 2015 г. София на 30 юни 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за изменение и допълнение на Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 53 и 98 от 2014 г.) за изменение и допълнение на Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 104 се правят следните изменения и допълнения: В чл. 104 се правят следните изменения и допълнения: 1. Създава се нова т. 6: 1. Създава се нова т. 6: „6. исковете, независимо от тяхната цена, съединени в една искова молба с иск, подсъден на окръжен съд, ако подлежат на разглеждане по реда на същото производство;“. „6. исковете, независимо от тяхната цена, съединени в една искова молба с иск, подсъден на окръжен съд, ако подлежат на разглеждане по реда на същото производство;“. 2. Досегашната т. 6 става т. 7. 2. Досегашната т. 6 става т. 7. § 2. В чл. 210, ал. 2 се създава изречение второ: „Не се допуска разделяне на искове, които се намират във връзка с предмета на делото, освен ако подлежат на разглеждане по реда на различни производства.“ В чл. 210, ал. 2 се създава изречение второ: „Не се допуска разделяне на искове, които се намират във връзка с предмета на делото, освен ако подлежат на разглеждане по реда на различни производства.“ § 3. В чл. 274, ал. 2, изречение първо думите „въззивна инстанция“ се заменят с „апелативен съд“, а след думите „Върховния касационен съд“ се поставя запетая и се добавя „а когато са постановени от окръжен съд като въззивна инстанция – пред съответния апелативен съд“. В чл. 274, ал. 2, изречение първо думите „въззивна инстанция“ се заменят с „апелативен съд“, а след думите „Върховния касационен съд“ се поставя запетая и се добавя „а когато са постановени от окръжен съд като въззивна инстанция – пред съответния апелативен съд“. § 4. В чл. 280 ал. 2 се изменя така: В чл. 280 ал. 2 се изменя така: „(2) Не подлежат на касационно обжалване: „(2) Не подлежат на касационно обжалване: 1. решенията по въззивни дела с цена на иска до 5000 лв. – за граждански дела, и до 20 000 лв. – за търговски дела, с изключение на решенията по искове за собственост и други вещни права върху недвижими имоти и по съединените с тях искове, които имат обуславящо значение за иска за собственост; 1. решенията по въззивни дела с цена на иска до 5000 лв. – за граждански дела, и до 20 000 лв. – за търговски дела, с изключение на решенията по искове за собственост и други вещни права върху недвижими имоти и по съединените с тях искове, които имат обуславящо значение за иска за собственост; 2. решенията по въззивни дела по искове за издръжка, брачни искове, искове по чл. 322, ал. 2 от този кодекс, производства по чл. 59, ал. 7, чл. 123, ал. 2, чл. 126, ал. 2, чл. 127, ал. 2, чл. 127а, чл. 128 и чл. 130, ал. 3 от Семейния кодекс, искове по чл. 11, ал. 2 от Закона за собствеността и ползването на земеделските земи и по чл. 13, ал. 2 от Закона за възстановяване на собствеността върху горите и земите от горския фонд, производства за разпределяне ползването на съсобствен имот по чл. 32, ал. 2 от Закона за собствеността, искове по чл. 40 от Закона за управление на етажната собственост, молби за промяна на име по чл. 19, ал. 1 от Закона за гражданската регистрация и искове по чл. 17, ал. 1 от Закона за уреждане на колективните трудови спорове; 2. решенията по въззивни дела по искове за издръжка, брачни искове, искове по чл. 322, ал. 2 от този кодекс, производства по чл. 59, ал. 7, чл. 123, ал. 2, чл. 126, ал. 2, чл. 127, ал. 2, чл. 127а, чл. 128 и чл. 130, ал. 3 от Семейния кодекс, искове по чл. 11, ал. 2 от Закона за собствеността и ползването на земеделските земи и по чл. 13, ал. 2 от Закона за възстановяване на собствеността върху горите и земите от горския фонд, производства за разпределяне ползването на съсобствен имот по чл. 32, ал. 2 от Закона за собствеността, искове по чл. 40 от Закона за управление на етажната собственост, молби за промяна на име по чл. 19, ал. 1 от Закона за гражданската регистрация и искове по чл. 17, ал. 1 от Закона за уреждане на колективните трудови спорове; 3. решенията по въззивни дела по трудови спорове, с изключение на решенията по исковете по чл. 344, ал. 1, т. 1, 2 и 3 от Кодекса на труда и по искове за трудово възнаграждение и обезщетения по трудово правоотношение с цена на иска над 5000 лв.“ 3. решенията по въззивни дела по трудови спорове, с изключение на решенията по исковете по чл. 344, ал. 1, т. 1, 2 и 3 от Кодекса на труда и по искове за трудово възнаграждение и обезщетения по трудово правоотношение с цена на иска над 5000 лв.“ § 5. В чл. 411 се правят следните изменения: В чл. 411 се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Заявлението се подава до районния съд по постоянния адрес или по седалището на длъжника, който в тридневен срок извършва служебна проверка на местната подсъдност. Ако съдът прецени, че делото не му е подсъдно, той го изпраща на надлежния съд.“ „(1) Заявлението се подава до районния съд по постоянния адрес или по седалището на длъжника, който в тридневен срок извършва служебна проверка на местната подсъдност. Ако съдът прецени, че делото не му е подсъдно, той го изпраща на надлежния съд.“ 2. В ал. 2 в текста преди т. 1 думите „тридневен срок“ се заменят със „срока по ал. 1“. 2. В ал. 2 в текста преди т. 1 думите „тридневен срок“ се заменят със „срока по ал. 1“. § 6. В чл. 418, ал. 5 се създава изречение второ: „Съдебният изпълнител незабавно изпраща до съда копие от съобщението, с което е връчена заповедта за изпълнение.“ В чл. 418, ал. 5 се създава изречение второ: „Съдебният изпълнител незабавно изпраща до съда копие от съобщението, с което е връчена заповедта за изпълнение.“ § 7. В чл. 485 се създава ал. 2: В чл. 485 се създава ал. 2: „(2) Началната цена при първата публична продан не може да бъде по-ниска от данъчната оценка на имота, когато такава е определена.“ „(2) Началната цена при първата публична продан не може да бъде по-ниска от данъчната оценка на имота, когато такава е определена.“ § 8. В глава петдесет и седма наименованието на раздел II се изменя така: „Производство по признаване и изпълнение на решения и актове, постановени в други държави – членки на Европейския съюз“. В глава петдесет и седма наименованието на раздел II се изменя така: „Производство по признаване и изпълнение на решения и актове, постановени в други държави – членки на Европейския съюз“. § 9. В чл. 622 се правят следните изменения и допълнения: В чл. 622 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) Заинтересованата страна може да поиска съдът да откаже признаване на решението или да установи, че не са налице основания за отказ от признаването му въз основа на Регламент (ЕС) № 1215/2012 на Европейския парламент и на Съвета от 12 декември 2012 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела (ОВ, L 351/1 от 20 декември 2012 г.), наричан по-нататък „Регламент (ЕС) № 1215/2012“, по реда на ал. 1.“ „(2) Заинтересованата страна може да поиска съдът да откаже признаване на решението или да установи, че не са налице основания за отказ от признаването му въз основа на Регламент (ЕС) № 1215/2012 на Европейския парламент и на Съвета от 12 декември 2012 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела (ОВ, L 351/1 от 20 декември 2012 г.), наричан по-нататък „Регламент (ЕС) № 1215/2012“, по реда на ал. 1.“ 2. Досегашната ал. 2 става ал. 3 и се изменя така: 2. Досегашната ал. 2 става ал. 3 и се изменя така: „(3) Съдът се произнася въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ „(3) Съдът се произнася въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 3. Досегашната ал. 3 става ал. 4 и се изменя така: 3. Досегашната ал. 3 става ал. 4 и се изменя така: „(4) Съдът се произнася с разпореждане, което има значението на решение, постановено в исков процес.“ „(4) Съдът се произнася с разпореждане, което има значението на решение, постановено в исков процес.“ 4. Досегашната ал. 4 става ал. 5. 4. Досегашната ал. 4 става ал. 5. § 10. Създава се чл. 622а: „Пряко изпълнение по реда на Регламент (ЕС) № 1215/2012 „Пряко изпълнение по реда на Регламент (ЕС) № 1215/2012 Чл. 622а. (1) Съдебно решение, постановено в друга държава – членка на Европейския съюз, подлежи на изпълнение, без да е необходимо издаване на изпълнителен лист. Чл. 622а. (1) Съдебно решение, постановено в друга държава – членка на Европейския съюз, подлежи на изпълнение, без да е необходимо издаване на изпълнителен лист. (2) Съдебният изпълнител пристъпва към изпълнение по молба на заинтересованата страна въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, издадено съгласно чл. 53 от Регламент (ЕС) № 1215/2012. (2) Съдебният изпълнител пристъпва към изпълнение по молба на заинтересованата страна въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, издадено съгласно чл. 53 от Регламент (ЕС) № 1215/2012. (3) Когато съдебният изпълнител установи, че мярката или разпореждането не могат да бъдат изпълнени при условията и по реда на този кодекс, той постановява заместващо изпълнение. (3) Когато съдебният изпълнител установи, че мярката или разпореждането не могат да бъдат изпълнени при условията и по реда на този кодекс, той постановява заместващо изпълнение. (4) Съдебно решение, постановено в друга държава – членка на Европейския съюз, разпореждащо временна, включително обезпечителна мярка, подлежи на изпълнение по реда на ал. 1 и 2. В случаите, когато мярката е била разпоредена, без ответникът да е бил призован да се яви, се представя и доказателство за връчването на съдебното решение. (4) Съдебно решение, постановено в друга държава – членка на Европейския съюз, разпореждащо временна, включително обезпечителна мярка, подлежи на изпълнение по реда на ал. 1 и 2. В случаите, когато мярката е била разпоредена, без ответникът да е бил призован да се яви, се представя и доказателство за връчването на съдебното решение. (5) Когато пристъпва към изпълнение, съдебният изпълнител връчва копие от удостоверението по ал. 2, като с връчването му кани длъжника към доброволно изпълнение. Към удостоверението се прилага копие от съдебното решение, постановено в друга държава – членка на Европейския съюз, ако то не е било връчено на длъжника. (5) Когато пристъпва към изпълнение, съдебният изпълнител връчва копие от удостоверението по ал. 2, като с връчването му кани длъжника към доброволно изпълнение. Към удостоверението се прилага копие от съдебното решение, постановено в друга държава – членка на Европейския съюз, ако то не е било връчено на длъжника. (6) Длъжникът може в едномесечен срок от връчването да подаде молба за отказ за изпълнение. Когато е необходим превод на съдебното решение, срокът спира да тече до предоставянето му на длъжника. (6) Длъжникът може в едномесечен срок от връчването да подаде молба за отказ за изпълнение. Когато е необходим превод на съдебното решение, срокът спира да тече до предоставянето му на длъжника. (7) Всяка от страните може да обжалва адаптирането на мярката или разпореждането по реда на чл. 436.“ (7) Всяка от страните може да обжалва адаптирането на мярката или разпореждането по реда на чл. 436.“ § 11. Създава се чл. 622б: „Отказ за изпълнение по Регламент (ЕС) № 1215/2012 „Отказ за изпълнение по Регламент (ЕС) № 1215/2012 Чл. 622б. Молбата за отказ за изпълнение по чл. 46 от Регламент (ЕС) № 1215/2012 се подава и разглежда по реда на чл. 623.“ Чл. 622б. Молбата за отказ за изпълнение по чл. 46 от Регламент (ЕС) № 1215/2012 се подава и разглежда по реда на чл. 623.“ § 12. В чл. 623 се правят следните изменения: В чл. 623 се правят следните изменения: 1. Алинея 2 се изменя така: 1. Алинея 2 се изменя така: „(2) Съдът разглежда молбата в закрито заседание и се произнася въз основа на препис от чуждестранното съдебно решение, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ „(2) Съдът разглежда молбата в закрито заседание и се произнася въз основа на препис от чуждестранното съдебно решение, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ 2. Алинея 3 се отменя. 2. Алинея 3 се отменя. § 13. В чл. 627 се създава ал. 3: В чл. 627 се създава ал. 3: „(3) Длъжникът може да подаде молба за отказ за привеждане в изпълнение по чл. 22 от Регламент № 1896/2006 или молба за спиране или ограничаване на привеждането в изпълнение по смисъла на чл. 23 от Регламент № 1896/2006 пред окръжния съд по неговия постоянен адрес, по неговото седалище или по местоизпълнението. Разпореждането се обжалва по реда на чл. 623, ал. 6. Срокът за въззивно обжалване тече за молителя от връчването на разпореждането, а за ответника – от връчването на поканата за доброволно изпълнение.“ „(3) Длъжникът може да подаде молба за отказ за привеждане в изпълнение по чл. 22 от Регламент № 1896/2006 или молба за спиране или ограничаване на привеждането в изпълнение по смисъла на чл. 23 от Регламент № 1896/2006 пред окръжния съд по неговия постоянен адрес, по неговото седалище или по местоизпълнението. Разпореждането се обжалва по реда на чл. 623, ал. 6. Срокът за въззивно обжалване тече за молителя от връчването на разпореждането, а за ответника – от връчването на поканата за доброволно изпълнение.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 14. Подадените преди влизането в сила на този закон касационни жалби, частни жалби по чл. 274, ал. 2 от Гражданския процесуален кодекс и жалби срещу решения на Върховния касационен съд по чл. 80, ал. 3 от Закона за нотариусите и нотариалната дейност се разглеждат при досегашните условия и ред. Подадените преди влизането в сила на този закон касационни жалби, частни жалби по чл. 274, ал. 2 от Гражданския процесуален кодекс и жалби срещу решения на Върховния касационен съд по чл. 80, ал. 3 от Закона за нотариусите и нотариалната дейност се разглеждат при досегашните условия и ред. § 15. В едномесечен срок от влизането в сила на този закон управителят на Българската народна банка и министърът на правосъдието утвърждават изискванията към Единната среда за обмен на електронни запори. В едномесечен срок от влизането в сила на този закон управителят на Българската народна банка и министърът на правосъдието утвърждават изискванията към Единната среда за обмен на електронни запори. § 16. Съдебните решения, постановени в производства, образувани преди 10 януари 2015 г., както и другите актове, формално съставени или вписани, одобрени или сключени преди 10 януари 2015 г., включени в приложното поле на Регламент (ЕС) № 1215/2012, се признават и изпълняват по досегашния ред. Съдебните решения, постановени в производства, образувани преди 10 януари 2015 г., както и другите актове, формално съставени или вписани, одобрени или сключени преди 10 януари 2015 г., включени в приложното поле на Регламент (ЕС) № 1215/2012, се признават и изпълняват по досегашния ред. § 17. В Закона за защита от домашното насилие (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 82 от 2006 г., бр. 102 от 2009 г. и бр. 99 от 2010 г.) се създава глава трета с чл. 23 – 27: В Закона за защита от домашното насилие (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 82 от 2006 г., бр. 102 от 2009 г. и бр. 99 от 2010 г.) се създава глава трета с чл. 23 – 27: МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ВЪЗ ОСНОВА НА РЕГЛАМЕНТ (ЕС) № 606/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ОТ 12 ЮНИ 2013 Г. ОТНОСНО ВЗАИМНОТО ПРИЗНАВАНЕ НА МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ПО ГРАЖДАНСКИ ДЕЛА МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ВЪЗ ОСНОВА НА РЕГЛАМЕНТ (ЕС) № 606/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ОТ 12 ЮНИ 2013 Г. ОТНОСНО ВЗАИМНОТО ПРИЗНАВАНЕ НА МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ПО ГРАЖДАНСКИ ДЕЛА Чл. 23. Лице, което се ползва от мярка за осигуряване на защита, постановена в държава – членка на Европейския съюз, може да поиска издаване на заповед за защита на територията на страната от Софийския градски съд. Чл. 23. Лице, което се ползва от мярка за осигуряване на защита, постановена в държава – членка на Европейския съюз, може да поиска издаване на заповед за защита на територията на страната от Софийския градски съд. Чл. 24. (1) Съдът разглежда молбата в закрито заседание. Той се произнася в двуседмичен срок само въз основа на заверено копие от мярката за осигуряване на защита и удостоверението, издадено съгласно чл. 5 от Регламент (ЕС) № 606/2013 на Европейския парламент и на Съвета от 12 юни 2013 г. относно взаимното признаване на мерки за осигуряване на защита по граждански дела (OB, L 181/4 от 29 септември 2013 г.), наричан по-нататък „Регламент (ЕС) № 606/2013“. Документите се придружават с превод на български език. Чл. 24. (1) Съдът разглежда молбата в закрито заседание. Той се произнася в двуседмичен срок само въз основа на заверено копие от мярката за осигуряване на защита и удостоверението, издадено съгласно чл. 5 от Регламент (ЕС) № 606/2013 на Европейския парламент и на Съвета от 12 юни 2013 г. относно взаимното признаване на мерки за осигуряване на защита по граждански дела (OB, L 181/4 от 29 септември 2013 г.), наричан по-нататък „Регламент (ЕС) № 606/2013“. Документите се придружават с превод на български език. (2) Съдът проверява и дали мярката може да бъде изпълнена със способите на българския закон. Когато това е невъзможно, той постановява заместваща мярка на защита съобразно българското законодателство. Съдът уведомява лицето, създаващо заплаха, за заместването на мярката за осигуряване на защита. (2) Съдът проверява и дали мярката може да бъде изпълнена със способите на българския закон. Когато това е невъзможно, той постановява заместваща мярка на защита съобразно българското законодателство. Съдът уведомява лицето, създаващо заплаха, за заместването на мярката за осигуряване на защита. (3) Заместващата мярка за осигуряване на защита подлежи на въззивно обжалване от лицето, ползващо се от защита, или от лицето, създаващо заплаха, пред Софийския апелативен съд. (3) Заместващата мярка за осигуряване на защита подлежи на въззивно обжалване от лицето, ползващо се от защита, или от лицето, създаващо заплаха, пред Софийския апелативен съд. Чл. 25. Отказ за признаване или отказ за изпълнение на мярка за осигуряване на защита се постановява от Софийския градски съд по искане на лицето, създаващо заплаха. Чл. 25. Отказ за признаване или отказ за изпълнение на мярка за осигуряване на защита се постановява от Софийския градски съд по искане на лицето, създаващо заплаха. Чл. 26. (1) Първоинстанционният съд, разгледал делото, издава по писмена молба на лицето, което се ползва от защита, удостоверението по чл. 5 от Регламент (ЕС) № 606/2013. Чл. 26. (1) Първоинстанционният съд, разгледал делото, издава по писмена молба на лицето, което се ползва от защита, удостоверението по чл. 5 от Регламент (ЕС) № 606/2013. (2) Съдът уведомява лицето, създаващо заплаха, за издаването на удостоверението и за последиците от издаването му. (2) Съдът уведомява лицето, създаващо заплаха, за издаването на удостоверението и за последиците от издаването му. Чл. 27. Актът за поправяне или оттегляне на удостоверението по чл. 5 от Регламент (ЕС) № 606/2013 подлежи на обжалване пред съответния окръжен съд в двуседмичен срок, който тече от момента на уведомлението, че е издаден акт за поправяне или оттегляне на удостоверението.“ Чл. 27. Актът за поправяне или оттегляне на удостоверението по чл. 5 от Регламент (ЕС) № 606/2013 подлежи на обжалване пред съответния окръжен съд в двуседмичен срок, който тече от момента на уведомлението, че е издаден акт за поправяне или оттегляне на удостоверението.“ § 18. В Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г., бр. 38 и 95 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) в чл. 80, ал. 3 изречение второ се заличава. В Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г., бр. 38 и 95 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) в чл. 80, ал. 3 изречение второ се заличава. Законът е приет от 43-то Народно събрание на 19 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 19 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. За председател на Народното събрание: Димитър Главчев За председател на Народното събрание: Димитър Главчев Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:56:37.445Z",
    "processingTime": 12436,
    "textLength": 149148
  }
}