{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15338",
  "lawId": "15338",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за допълнение на Закона за данък върху добавената стойност Дата на приемане 21/05/2015 Държавен вестник брой 41 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за данък върху добавената стойност УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Закона за данък върху добавената стойност, приет от ХLІІI Народно събрание на 21 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1 от 2014 г., бр. 105 и 107 от 2014 г.) § 1. В чл. 92, ал. 3 се създава т. 3: „3. лицето е усвоило средства за изграждане, стопанисване, поддържане и експлоатация на В и К системи и съоръжения в изпълнение на водни проекти по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, до приключване на изграждането им;“. § 2. В преходните и заключителните разпоредби се създава § 15г: „§ 15г. Общини, регистрирани по този закон, които не са упражнили правото си на приспадане на данъчен кредит в срока по чл. 72 за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки или услуги за изграждане на ВиК системи и съоръжения в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, могат да упражнят право на данъчен кредит за тези доставки.“ Преходни и заключителни разпоредби § 3. (1) Общините упражняват правото по § 15г от преходните и заключителните разпоредби, като подават до компетентната териториална дирекция на Националната агенция за приходите декларация-опис по образец съгласно приложението в следните срокове: 1. от влизането в сила на този закон до 31 юли 2015 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди от януари 2007 г. до ноември 2013 г., включително; 2. от 1 януари 2016 г. до 31 юли 2016 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди след 1 декември 2013 г. (2) За данък, за който е упражнено право на данъчен кредит по реда на ал. 1, разпоредбата на чл. 79, ал. 8 не се прилага. § 4. (1) До датата на сключване на договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на В и К системи и съоръжения, изградени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, но не по-късно от 31 декември 2015 г., не е доставка на стока или услуга: 1. предоставянето от община към ВиК оператор на активите за стопанисване, поддържане и експлоатация; 2. изпълнението от ВиК оператор на поддръжката и ремонта на активите и поетото от него задължение за извършване на ВиК услугата. (2) Когато след 31 декември 2015 г. не е сключен договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на ВиК системи и съоръжения, при предоставянето на същите от община за стопанисване, поддържане и експлоатация на ВиК оператор срещу поддържането им от него, към датата на възникване на данъчното събитие: 1. за доставката от общината към ВиК оператора данъчната основа е равна на амортизацията на предоставените активи, която би била начислена от ВиК оператора по реда на чл. 198п, ал. 3 от Закона за водите; 2. за доставката от ВиК оператора към общината данъчната основа е равна на данъчната основа при придобиването или на себестойността на предоставената стока, а в случаите, когато стоката е внесена – на данъчната основа при вноса й или на направените преки разходи във връзка с извършване на предоставената услуга, свързани с поддържането и ремонта на активите. (3) Данъчното събитие на доставките по ал. 2, т. 1 и 2 възниква в края на всяка календарна година. § 5. (1) Министерството на околната среда и водите до 31 юли 2015 г. предоставя информация на Националната агенция за приходите по общини за размера на подлежащите на връщане средства, изплатени от Оперативна програма „Околна среда 2007 – 2013“ за финансиране на данък върху добавената стойност, начислен за получени от общините доставки на стоки и услуги в изпълнение на водни проекти по Приоритетна ос 1 на тази програма, като посочва данните за всяка доставка поотделно, както са в колони 2 – 7 от приложението към § 3, ал. 1, и банковата сметка, по която трябва да се превеждат подлежащите на връщане средства. (2) До размера на сумата, посочена по реда на ал. 1, данъкът върху добавената стойност, подлежащ на възстановяване при прилагане на § 3, се възстановява на общината чрез превод по банковата сметка, посочена от Министерството на околната среда и водите, без да се извършва прихващане по реда на Данъчно-осигурителния процесуален кодекс с насрещни задължения на общината, а остатъкът от данъка за възстановяване, ако има такъв, се възстановява на общината по реда на чл. 128 – 129 от Данъчно-осигурителния процесуален кодекс. (3) В случаите по ал. 2 разпоредбата на чл. 92 не се прилага, като данъкът се възстановява в срок: 1. до 31 декември 2015 г. – за данък, посочен в подадена до 31 юли 2015 г. декларация-опис; 2. до 31 декември 2016 г. – за данък, посочен в подадена до 31 юли 2016 г. декларация-опис. (4) Претенции между общините и Министерството на околната среда и водите, възникнали от неточности в сумите, за които е предоставена информация по реда на ал. 1, се уреждат по общия ред. § 6. (1) Смята се, че правомерно са упражнили правото си на приспадане на данъчен кредит общини, които в срока по чл. 72 са упражнили право на данъчен кредит за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки и услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“. (2) Алинея 1 се прилага и за неприключилите към датата на влизане в сила на този закон административни и съдебни производства. § 7. В случаите на влязъл в сила индивидуален административен акт, въз основа на който не е признато право на приспадане на данъчен кредит за получени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, доставки на стоки и услуги, общината може да упражни правото си на приспадане на непризнатия данъчен кредит по реда и в сроковете по § 3. § 8. В Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г. и бр. 22 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 12а: а) в ал. 2, т. 8 накрая се добавя „включително като иска издаване на заповед за незабавно изпълнение по реда на чл. 418 от Гражданския процесуален кодекс въз основа на извлечение от счетоводните книги“; б) в ал. 4 думите „и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6“ се заменят с „чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6, чл. 57, чл. 59, ал. 7 и чл. 60, ал. 4“. 2. В чл. 57 се създава ал. 6: „(6) По дело, което се води за събиране на вземания на банката, по исковете по ал. 3, както и по производството по ал. 5, държавна такса не се събира предварително.“ 3. В чл. 59 се създава ал. 7: „(7) По исковете по ал. 3 и 5 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ 4. В чл. 62 ал. 2 се изменя така: „(2) Исковете по ал. 1 се предявяват пред съда по несъстоятелността и по тях не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна.“ 5. В чл. 72, ал. 2, изречение първо накрая се добавя „или в Българската народна банка“. § 9. Параграф 8 влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 21 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Приложение към § 3, ал. 1 Декларация-опис на получени от община доставки на стоки или услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“ Наименование ……………………… адрес за кореспонденция на регистрираното лице …………………. ИН по ЗДДС: …………….. BG ............................................... ТД на НАП /офис Входящ № ............../................. г. Попълва се от приходната администрация Период от .......................... до............... дд/мм/гггг № по ред име на доставчик идентификационен номер по чл. 94, ал. 2 ЗДДС на доставчик номер на фактура/дебитно/ кредитно известие дата на фактура/дебитно/ кредитно известие данъчна основа на получената доставка на стока или услуга начислен данък върху добавената стойност 1 2 3 4 5 6 7 Общо Моля, на основание § 15г ПЗРЗДДС да бъде извършено възстановяване на начислен данък върху добавената стойност за получени доставки на стоки и услуги в размер на …….. лв. Дата на съставяне: …………………….. Подпис на представляващия данъчно задълженото лице: ………………………………… Печат на данъчно задълженото лице: …………………………… Забележка. Този формуляр се попълва задължително на машина. Стойностите се посочват в левове и стотинки. 3564 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за допълнение на Закона за данък върху добавената стойност Дата на приемане 21/05/2015 Държавен вестник брой 41 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за данък върху добавената стойност УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Закона за данък върху добавената стойност, приет от ХLІІI Народно събрание на 21 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1 от 2014 г., бр. 105 и 107 от 2014 г.) § 1. В чл. 92, ал. 3 се създава т. 3: „3. лицето е усвоило средства за изграждане, стопанисване, поддържане и експлоатация на В и К системи и съоръжения в изпълнение на водни проекти по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, до приключване на изграждането им;“. § 2. В преходните и заключителните разпоредби се създава § 15г: „§ 15г. Общини, регистрирани по този закон, които не са упражнили правото си на приспадане на данъчен кредит в срока по чл. 72 за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки или услуги за изграждане на ВиК системи и съоръжения в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, могат да упражнят право на данъчен кредит за тези доставки.“ Преходни и заключителни разпоредби § 3. (1) Общините упражняват правото по § 15г от преходните и заключителните разпоредби, като подават до компетентната териториална дирекция на Националната агенция за приходите декларация-опис по образец съгласно приложението в следните срокове: 1. от влизането в сила на този закон до 31 юли 2015 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди от януари 2007 г. до ноември 2013 г., включително; 2. от 1 януари 2016 г. до 31 юли 2016 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди след 1 декември 2013 г. (2) За данък, за който е упражнено право на данъчен кредит по реда на ал. 1, разпоредбата на чл. 79, ал. 8 не се прилага. § 4. (1) До датата на сключване на договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на В и К системи и съоръжения, изградени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, но не по-късно от 31 декември 2015 г., не е доставка на стока или услуга: 1. предоставянето от община към ВиК оператор на активите за стопанисване, поддържане и експлоатация; 2. изпълнението от ВиК оператор на поддръжката и ремонта на активите и поетото от него задължение за извършване на ВиК услугата. (2) Когато след 31 декември 2015 г. не е сключен договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на ВиК системи и съоръжения, при предоставянето на същите от община за стопанисване, поддържане и експлоатация на ВиК оператор срещу поддържането им от него, към датата на възникване на данъчното събитие: 1. за доставката от общината към ВиК оператора данъчната основа е равна на амортизацията на предоставените активи, която би била начислена от ВиК оператора по реда на чл. 198п, ал. 3 от Закона за водите; 2. за доставката от ВиК оператора към общината данъчната основа е равна на данъчната основа при придобиването или на себестойността на предоставената стока, а в случаите, когато стоката е внесена – на данъчната основа при вноса й или на направените преки разходи във връзка с извършване на предоставената услуга, свързани с поддържането и ремонта на активите. (3) Данъчното събитие на доставките по ал. 2, т. 1 и 2 възниква в края на всяка календарна година. § 5. (1) Министерството на околната среда и водите до 31 юли 2015 г. предоставя информация на Националната агенция за приходите по общини за размера на подлежащите на връщане средства, изплатени от Оперативна програма „Околна среда 2007 – 2013“ за финансиране на данък върху добавената стойност, начислен за получени от общините доставки на стоки и услуги в изпълнение на водни проекти по Приоритетна ос 1 на тази програма, като посочва данните за всяка доставка поотделно, както са в колони 2 – 7 от приложението към § 3, ал. 1, и банковата сметка, по която трябва да се превеждат подлежащите на връщане средства. (2) До размера на сумата, посочена по реда на ал. 1, данъкът върху добавената стойност, подлежащ на възстановяване при прилагане на § 3, се възстановява на общината чрез превод по банковата сметка, посочена от Министерството на околната среда и водите, без да се извършва прихващане по реда на Данъчно-осигурителния процесуален кодекс с насрещни задължения на общината, а остатъкът от данъка за възстановяване, ако има такъв, се възстановява на общината по реда на чл. 128 – 129 от Данъчно-осигурителния процесуален кодекс. (3) В случаите по ал. 2 разпоредбата на чл. 92 не се прилага, като данъкът се възстановява в срок: 1. до 31 декември 2015 г. – за данък, посочен в подадена до 31 юли 2015 г. декларация-опис; 2. до 31 декември 2016 г. – за данък, посочен в подадена до 31 юли 2016 г. декларация-опис. (4) Претенции между общините и Министерството на околната среда и водите, възникнали от неточности в сумите, за които е предоставена информация по реда на ал. 1, се уреждат по общия ред. § 6. (1) Смята се, че правомерно са упражнили правото си на приспадане на данъчен кредит общини, които в срока по чл. 72 са упражнили право на данъчен кредит за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки и услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“. (2) Алинея 1 се прилага и за неприключилите към датата на влизане в сила на този закон административни и съдебни производства. § 7. В случаите на влязъл в сила индивидуален административен акт, въз основа на който не е признато право на приспадане на данъчен кредит за получени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, доставки на стоки и услуги, общината може да упражни правото си на приспадане на непризнатия данъчен кредит по реда и в сроковете по § 3. § 8. В Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г. и бр. 22 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 12а: а) в ал. 2, т. 8 накрая се добавя „включително като иска издаване на заповед за незабавно изпълнение по реда на чл. 418 от Гражданския процесуален кодекс въз основа на извлечение от счетоводните книги“; б) в ал. 4 думите „и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6“ се заменят с „чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6, чл. 57, чл. 59, ал. 7 и чл. 60, ал. 4“. 2. В чл. 57 се създава ал. 6: „(6) По дело, което се води за събиране на вземания на банката, по исковете по ал. 3, както и по производството по ал. 5, държавна такса не се събира предварително.“ 3. В чл. 59 се създава ал. 7: „(7) По исковете по ал. 3 и 5 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ 4. В чл. 62 ал. 2 се изменя така: „(2) Исковете по ал. 1 се предявяват пред съда по несъстоятелността и по тях не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна.“ 5. В чл. 72, ал. 2, изречение първо накрая се добавя „или в Българската народна банка“. § 9. Параграф 8 влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 21 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Приложение към § 3, ал. 1 Декларация-опис на получени от община доставки на стоки или услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“ Наименование ……………………… адрес за кореспонденция на регистрираното лице …………………. ИН по ЗДДС: …………….. BG ............................................... ТД на НАП /офис Входящ № ............../................. г. Попълва се от приходната администрация Период от .......................... до............... дд/мм/гггг № по ред име на доставчик идентификационен номер по чл. 94, ал. 2 ЗДДС на доставчик номер на фактура/дебитно/ кредитно известие дата на фактура/дебитно/ кредитно известие данъчна основа на получената доставка на стока или услуга начислен данък върху добавената стойност 1 2 3 4 5 6 7 Общо Моля, на основание § 15г ПЗРЗДДС да бъде извършено възстановяване на начислен данък върху добавената стойност за получени доставки на стоки и услуги в размер на …….. лв. Дата на съставяне: …………………….. Подпис на представляващия данъчно задълженото лице: ………………………………… Печат на данъчно задълженото лице: …………………………… Забележка. Този формуляр се попълва задължително на машина. Стойностите се посочват в левове и стотинки. 3564 Начало Законодателство Закони Закони Закон за допълнение на Закона за данък върху добавената стойност Дата на приемане 21/05/2015 Държавен вестник брой 41 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за данък върху добавената стойност УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Закона за данък върху добавената стойност, приет от ХLІІI Народно събрание на 21 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1 от 2014 г., бр. 105 и 107 от 2014 г.) § 1. В чл. 92, ал. 3 се създава т. 3: „3. лицето е усвоило средства за изграждане, стопанисване, поддържане и експлоатация на В и К системи и съоръжения в изпълнение на водни проекти по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, до приключване на изграждането им;“. § 2. В преходните и заключителните разпоредби се създава § 15г: „§ 15г. Общини, регистрирани по този закон, които не са упражнили правото си на приспадане на данъчен кредит в срока по чл. 72 за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки или услуги за изграждане на ВиК системи и съоръжения в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, могат да упражнят право на данъчен кредит за тези доставки.“ Преходни и заключителни разпоредби § 3. (1) Общините упражняват правото по § 15г от преходните и заключителните разпоредби, като подават до компетентната териториална дирекция на Националната агенция за приходите декларация-опис по образец съгласно приложението в следните срокове: 1. от влизането в сила на този закон до 31 юли 2015 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди от януари 2007 г. до ноември 2013 г., включително; 2. от 1 януари 2016 г. до 31 юли 2016 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди след 1 декември 2013 г. (2) За данък, за който е упражнено право на данъчен кредит по реда на ал. 1, разпоредбата на чл. 79, ал. 8 не се прилага. § 4. (1) До датата на сключване на договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на В и К системи и съоръжения, изградени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, но не по-късно от 31 декември 2015 г., не е доставка на стока или услуга: 1. предоставянето от община към ВиК оператор на активите за стопанисване, поддържане и експлоатация; 2. изпълнението от ВиК оператор на поддръжката и ремонта на активите и поетото от него задължение за извършване на ВиК услугата. (2) Когато след 31 декември 2015 г. не е сключен договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на ВиК системи и съоръжения, при предоставянето на същите от община за стопанисване, поддържане и експлоатация на ВиК оператор срещу поддържането им от него, към датата на възникване на данъчното събитие: 1. за доставката от общината към ВиК оператора данъчната основа е равна на амортизацията на предоставените активи, която би била начислена от ВиК оператора по реда на чл. 198п, ал. 3 от Закона за водите; 2. за доставката от ВиК оператора към общината данъчната основа е равна на данъчната основа при придобиването или на себестойността на предоставената стока, а в случаите, когато стоката е внесена – на данъчната основа при вноса й или на направените преки разходи във връзка с извършване на предоставената услуга, свързани с поддържането и ремонта на активите. (3) Данъчното събитие на доставките по ал. 2, т. 1 и 2 възниква в края на всяка календарна година. § 5. (1) Министерството на околната среда и водите до 31 юли 2015 г. предоставя информация на Националната агенция за приходите по общини за размера на подлежащите на връщане средства, изплатени от Оперативна програма „Околна среда 2007 – 2013“ за финансиране на данък върху добавената стойност, начислен за получени от общините доставки на стоки и услуги в изпълнение на водни проекти по Приоритетна ос 1 на тази програма, като посочва данните за всяка доставка поотделно, както са в колони 2 – 7 от приложението към § 3, ал. 1, и банковата сметка, по която трябва да се превеждат подлежащите на връщане средства. (2) До размера на сумата, посочена по реда на ал. 1, данъкът върху добавената стойност, подлежащ на възстановяване при прилагане на § 3, се възстановява на общината чрез превод по банковата сметка, посочена от Министерството на околната среда и водите, без да се извършва прихващане по реда на Данъчно-осигурителния процесуален кодекс с насрещни задължения на общината, а остатъкът от данъка за възстановяване, ако има такъв, се възстановява на общината по реда на чл. 128 – 129 от Данъчно-осигурителния процесуален кодекс. (3) В случаите по ал. 2 разпоредбата на чл. 92 не се прилага, като данъкът се възстановява в срок: 1. до 31 декември 2015 г. – за данък, посочен в подадена до 31 юли 2015 г. декларация-опис; 2. до 31 декември 2016 г. – за данък, посочен в подадена до 31 юли 2016 г. декларация-опис. (4) Претенции между общините и Министерството на околната среда и водите, възникнали от неточности в сумите, за които е предоставена информация по реда на ал. 1, се уреждат по общия ред. § 6. (1) Смята се, че правомерно са упражнили правото си на приспадане на данъчен кредит общини, които в срока по чл. 72 са упражнили право на данъчен кредит за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки и услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“. (2) Алинея 1 се прилага и за неприключилите към датата на влизане в сила на този закон административни и съдебни производства. § 7. В случаите на влязъл в сила индивидуален административен акт, въз основа на който не е признато право на приспадане на данъчен кредит за получени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, доставки на стоки и услуги, общината може да упражни правото си на приспадане на непризнатия данъчен кредит по реда и в сроковете по § 3. § 8. В Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г. и бр. 22 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 12а: а) в ал. 2, т. 8 накрая се добавя „включително като иска издаване на заповед за незабавно изпълнение по реда на чл. 418 от Гражданския процесуален кодекс въз основа на извлечение от счетоводните книги“; б) в ал. 4 думите „и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6“ се заменят с „чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6, чл. 57, чл. 59, ал. 7 и чл. 60, ал. 4“. 2. В чл. 57 се създава ал. 6: „(6) По дело, което се води за събиране на вземания на банката, по исковете по ал. 3, както и по производството по ал. 5, държавна такса не се събира предварително.“ 3. В чл. 59 се създава ал. 7: „(7) По исковете по ал. 3 и 5 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ 4. В чл. 62 ал. 2 се изменя така: „(2) Исковете по ал. 1 се предявяват пред съда по несъстоятелността и по тях не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна.“ 5. В чл. 72, ал. 2, изречение първо накрая се добавя „или в Българската народна банка“. § 9. Параграф 8 влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 21 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Приложение към § 3, ал. 1 Декларация-опис на получени от община доставки на стоки или услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“ Наименование ……………………… адрес за кореспонденция на регистрираното лице …………………. ИН по ЗДДС: …………….. BG ............................................... ТД на НАП /офис Входящ № ............../................. г. Попълва се от приходната администрация Период от .......................... до............... дд/мм/гггг № по ред име на доставчик идентификационен номер по чл. 94, ал. 2 ЗДДС на доставчик номер на фактура/дебитно/ кредитно известие дата на фактура/дебитно/ кредитно известие данъчна основа на получената доставка на стока или услуга начислен данък върху добавената стойност 1 2 3 4 5 6 7 Общо Моля, на основание § 15г ПЗРЗДДС да бъде извършено възстановяване на начислен данък върху добавената стойност за получени доставки на стоки и услуги в размер на …….. лв. Дата на съставяне: …………………….. Подпис на представляващия данъчно задълженото лице: ………………………………… Печат на данъчно задълженото лице: …………………………… Забележка. Този формуляр се попълва задължително на машина. Стойностите се посочват в левове и стотинки. 3564 Начало Законодателство Закони Начало Законодателство Закони Закон за допълнение на Закона за данък върху добавената стойност Дата на приемане 21/05/2015 Държавен вестник брой 41 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за данък върху добавената стойност УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Закона за данък върху добавената стойност, приет от ХLІІI Народно събрание на 21 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1 от 2014 г., бр. 105 и 107 от 2014 г.) § 1. В чл. 92, ал. 3 се създава т. 3: „3. лицето е усвоило средства за изграждане, стопанисване, поддържане и експлоатация на В и К системи и съоръжения в изпълнение на водни проекти по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, до приключване на изграждането им;“. § 2. В преходните и заключителните разпоредби се създава § 15г: „§ 15г. Общини, регистрирани по този закон, които не са упражнили правото си на приспадане на данъчен кредит в срока по чл. 72 за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки или услуги за изграждане на ВиК системи и съоръжения в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, могат да упражнят право на данъчен кредит за тези доставки.“ Преходни и заключителни разпоредби § 3. (1) Общините упражняват правото по § 15г от преходните и заключителните разпоредби, като подават до компетентната териториална дирекция на Националната агенция за приходите декларация-опис по образец съгласно приложението в следните срокове: 1. от влизането в сила на този закон до 31 юли 2015 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди от януари 2007 г. до ноември 2013 г., включително; 2. от 1 януари 2016 г. до 31 юли 2016 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди след 1 декември 2013 г. (2) За данък, за който е упражнено право на данъчен кредит по реда на ал. 1, разпоредбата на чл. 79, ал. 8 не се прилага. § 4. (1) До датата на сключване на договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на В и К системи и съоръжения, изградени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, но не по-късно от 31 декември 2015 г., не е доставка на стока или услуга: 1. предоставянето от община към ВиК оператор на активите за стопанисване, поддържане и експлоатация; 2. изпълнението от ВиК оператор на поддръжката и ремонта на активите и поетото от него задължение за извършване на ВиК услугата. (2) Когато след 31 декември 2015 г. не е сключен договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на ВиК системи и съоръжения, при предоставянето на същите от община за стопанисване, поддържане и експлоатация на ВиК оператор срещу поддържането им от него, към датата на възникване на данъчното събитие: 1. за доставката от общината към ВиК оператора данъчната основа е равна на амортизацията на предоставените активи, която би била начислена от ВиК оператора по реда на чл. 198п, ал. 3 от Закона за водите; 2. за доставката от ВиК оператора към общината данъчната основа е равна на данъчната основа при придобиването или на себестойността на предоставената стока, а в случаите, когато стоката е внесена – на данъчната основа при вноса й или на направените преки разходи във връзка с извършване на предоставената услуга, свързани с поддържането и ремонта на активите. (3) Данъчното събитие на доставките по ал. 2, т. 1 и 2 възниква в края на всяка календарна година. § 5. (1) Министерството на околната среда и водите до 31 юли 2015 г. предоставя информация на Националната агенция за приходите по общини за размера на подлежащите на връщане средства, изплатени от Оперативна програма „Околна среда 2007 – 2013“ за финансиране на данък върху добавената стойност, начислен за получени от общините доставки на стоки и услуги в изпълнение на водни проекти по Приоритетна ос 1 на тази програма, като посочва данните за всяка доставка поотделно, както са в колони 2 – 7 от приложението към § 3, ал. 1, и банковата сметка, по която трябва да се превеждат подлежащите на връщане средства. (2) До размера на сумата, посочена по реда на ал. 1, данъкът върху добавената стойност, подлежащ на възстановяване при прилагане на § 3, се възстановява на общината чрез превод по банковата сметка, посочена от Министерството на околната среда и водите, без да се извършва прихващане по реда на Данъчно-осигурителния процесуален кодекс с насрещни задължения на общината, а остатъкът от данъка за възстановяване, ако има такъв, се възстановява на общината по реда на чл. 128 – 129 от Данъчно-осигурителния процесуален кодекс. (3) В случаите по ал. 2 разпоредбата на чл. 92 не се прилага, като данъкът се възстановява в срок: 1. до 31 декември 2015 г. – за данък, посочен в подадена до 31 юли 2015 г. декларация-опис; 2. до 31 декември 2016 г. – за данък, посочен в подадена до 31 юли 2016 г. декларация-опис. (4) Претенции между общините и Министерството на околната среда и водите, възникнали от неточности в сумите, за които е предоставена информация по реда на ал. 1, се уреждат по общия ред. § 6. (1) Смята се, че правомерно са упражнили правото си на приспадане на данъчен кредит общини, които в срока по чл. 72 са упражнили право на данъчен кредит за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки и услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“. (2) Алинея 1 се прилага и за неприключилите към датата на влизане в сила на този закон административни и съдебни производства. § 7. В случаите на влязъл в сила индивидуален административен акт, въз основа на който не е признато право на приспадане на данъчен кредит за получени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, доставки на стоки и услуги, общината може да упражни правото си на приспадане на непризнатия данъчен кредит по реда и в сроковете по § 3. § 8. В Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г. и бр. 22 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 12а: а) в ал. 2, т. 8 накрая се добавя „включително като иска издаване на заповед за незабавно изпълнение по реда на чл. 418 от Гражданския процесуален кодекс въз основа на извлечение от счетоводните книги“; б) в ал. 4 думите „и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6“ се заменят с „чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6, чл. 57, чл. 59, ал. 7 и чл. 60, ал. 4“. 2. В чл. 57 се създава ал. 6: „(6) По дело, което се води за събиране на вземания на банката, по исковете по ал. 3, както и по производството по ал. 5, държавна такса не се събира предварително.“ 3. В чл. 59 се създава ал. 7: „(7) По исковете по ал. 3 и 5 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ 4. В чл. 62 ал. 2 се изменя така: „(2) Исковете по ал. 1 се предявяват пред съда по несъстоятелността и по тях не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна.“ 5. В чл. 72, ал. 2, изречение първо накрая се добавя „или в Българската народна банка“. § 9. Параграф 8 влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 21 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Приложение към § 3, ал. 1 Декларация-опис на получени от община доставки на стоки или услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“ Наименование ……………………… адрес за кореспонденция на регистрираното лице …………………. ИН по ЗДДС: …………….. BG ............................................... ТД на НАП /офис Входящ № ............../................. г. Попълва се от приходната администрация Период от .......................... до............... дд/мм/гггг № по ред име на доставчик идентификационен номер по чл. 94, ал. 2 ЗДДС на доставчик номер на фактура/дебитно/ кредитно известие дата на фактура/дебитно/ кредитно известие данъчна основа на получената доставка на стока или услуга начислен данък върху добавената стойност 1 2 3 4 5 6 7 Общо Моля, на основание § 15г ПЗРЗДДС да бъде извършено възстановяване на начислен данък върху добавената стойност за получени доставки на стоки и услуги в размер на …….. лв. Дата на съставяне: …………………….. Подпис на представляващия данъчно задълженото лице: ………………………………… Печат на данъчно задълженото лице: …………………………… Забележка. Този формуляр се попълва задължително на машина. Стойностите се посочват в левове и стотинки. 3564 Закон за допълнение на Закона за данък върху добавената стойност Закон за допълнение на Закона за данък върху добавената стойност Дата на приемане 21/05/2015 Държавен вестник брой 41 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за данък върху добавената стойност Дата на приемане 21/05/2015 Държавен вестник брой 41 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за данък върху добавената стойност УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Закона за данък върху добавената стойност, приет от ХLІІI Народно събрание на 21 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1 от 2014 г., бр. 105 и 107 от 2014 г.) § 1. В чл. 92, ал. 3 се създава т. 3: „3. лицето е усвоило средства за изграждане, стопанисване, поддържане и експлоатация на В и К системи и съоръжения в изпълнение на водни проекти по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, до приключване на изграждането им;“. § 2. В преходните и заключителните разпоредби се създава § 15г: „§ 15г. Общини, регистрирани по този закон, които не са упражнили правото си на приспадане на данъчен кредит в срока по чл. 72 за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки или услуги за изграждане на ВиК системи и съоръжения в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, могат да упражнят право на данъчен кредит за тези доставки.“ Преходни и заключителни разпоредби § 3. (1) Общините упражняват правото по § 15г от преходните и заключителните разпоредби, като подават до компетентната териториална дирекция на Националната агенция за приходите декларация-опис по образец съгласно приложението в следните срокове: 1. от влизането в сила на този закон до 31 юли 2015 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди от януари 2007 г. до ноември 2013 г., включително; 2. от 1 януари 2016 г. до 31 юли 2016 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди след 1 декември 2013 г. (2) За данък, за който е упражнено право на данъчен кредит по реда на ал. 1, разпоредбата на чл. 79, ал. 8 не се прилага. § 4. (1) До датата на сключване на договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на В и К системи и съоръжения, изградени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, но не по-късно от 31 декември 2015 г., не е доставка на стока или услуга: 1. предоставянето от община към ВиК оператор на активите за стопанисване, поддържане и експлоатация; 2. изпълнението от ВиК оператор на поддръжката и ремонта на активите и поетото от него задължение за извършване на ВиК услугата. (2) Когато след 31 декември 2015 г. не е сключен договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на ВиК системи и съоръжения, при предоставянето на същите от община за стопанисване, поддържане и експлоатация на ВиК оператор срещу поддържането им от него, към датата на възникване на данъчното събитие: 1. за доставката от общината към ВиК оператора данъчната основа е равна на амортизацията на предоставените активи, която би била начислена от ВиК оператора по реда на чл. 198п, ал. 3 от Закона за водите; 2. за доставката от ВиК оператора към общината данъчната основа е равна на данъчната основа при придобиването или на себестойността на предоставената стока, а в случаите, когато стоката е внесена – на данъчната основа при вноса й или на направените преки разходи във връзка с извършване на предоставената услуга, свързани с поддържането и ремонта на активите. (3) Данъчното събитие на доставките по ал. 2, т. 1 и 2 възниква в края на всяка календарна година. § 5. (1) Министерството на околната среда и водите до 31 юли 2015 г. предоставя информация на Националната агенция за приходите по общини за размера на подлежащите на връщане средства, изплатени от Оперативна програма „Околна среда 2007 – 2013“ за финансиране на данък върху добавената стойност, начислен за получени от общините доставки на стоки и услуги в изпълнение на водни проекти по Приоритетна ос 1 на тази програма, като посочва данните за всяка доставка поотделно, както са в колони 2 – 7 от приложението към § 3, ал. 1, и банковата сметка, по която трябва да се превеждат подлежащите на връщане средства. (2) До размера на сумата, посочена по реда на ал. 1, данъкът върху добавената стойност, подлежащ на възстановяване при прилагане на § 3, се възстановява на общината чрез превод по банковата сметка, посочена от Министерството на околната среда и водите, без да се извършва прихващане по реда на Данъчно-осигурителния процесуален кодекс с насрещни задължения на общината, а остатъкът от данъка за възстановяване, ако има такъв, се възстановява на общината по реда на чл. 128 – 129 от Данъчно-осигурителния процесуален кодекс. (3) В случаите по ал. 2 разпоредбата на чл. 92 не се прилага, като данъкът се възстановява в срок: 1. до 31 декември 2015 г. – за данък, посочен в подадена до 31 юли 2015 г. декларация-опис; 2. до 31 декември 2016 г. – за данък, посочен в подадена до 31 юли 2016 г. декларация-опис. (4) Претенции между общините и Министерството на околната среда и водите, възникнали от неточности в сумите, за които е предоставена информация по реда на ал. 1, се уреждат по общия ред. § 6. (1) Смята се, че правомерно са упражнили правото си на приспадане на данъчен кредит общини, които в срока по чл. 72 са упражнили право на данъчен кредит за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки и услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“. (2) Алинея 1 се прилага и за неприключилите към датата на влизане в сила на този закон административни и съдебни производства. § 7. В случаите на влязъл в сила индивидуален административен акт, въз основа на който не е признато право на приспадане на данъчен кредит за получени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, доставки на стоки и услуги, общината може да упражни правото си на приспадане на непризнатия данъчен кредит по реда и в сроковете по § 3. § 8. В Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г. и бр. 22 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 12а: а) в ал. 2, т. 8 накрая се добавя „включително като иска издаване на заповед за незабавно изпълнение по реда на чл. 418 от Гражданския процесуален кодекс въз основа на извлечение от счетоводните книги“; б) в ал. 4 думите „и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6“ се заменят с „чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6, чл. 57, чл. 59, ал. 7 и чл. 60, ал. 4“. 2. В чл. 57 се създава ал. 6: „(6) По дело, което се води за събиране на вземания на банката, по исковете по ал. 3, както и по производството по ал. 5, държавна такса не се събира предварително.“ 3. В чл. 59 се създава ал. 7: „(7) По исковете по ал. 3 и 5 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ 4. В чл. 62 ал. 2 се изменя така: „(2) Исковете по ал. 1 се предявяват пред съда по несъстоятелността и по тях не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна.“ 5. В чл. 72, ал. 2, изречение първо накрая се добавя „или в Българската народна банка“. § 9. Параграф 8 влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 21 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Приложение към § 3, ал. 1 Декларация-опис на получени от община доставки на стоки или услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“ Наименование ……………………… адрес за кореспонденция на регистрираното лице …………………. ИН по ЗДДС: …………….. BG ............................................... ТД на НАП /офис Входящ № ............../................. г. Попълва се от приходната администрация Период от .......................... до............... дд/мм/гггг № по ред име на доставчик идентификационен номер по чл. 94, ал. 2 ЗДДС на доставчик номер на фактура/дебитно/ кредитно известие дата на фактура/дебитно/ кредитно известие данъчна основа на получената доставка на стока или услуга начислен данък върху добавената стойност 1 2 3 4 5 6 7 Общо Моля, на основание § 15г ПЗРЗДДС да бъде извършено възстановяване на начислен данък върху добавената стойност за получени доставки на стоки и услуги в размер на …….. лв. Дата на съставяне: …………………….. Подпис на представляващия данъчно задълженото лице: ………………………………… Печат на данъчно задълженото лице: …………………………… Забележка. Този формуляр се попълва задължително на машина. Стойностите се посочват в левове и стотинки. 3564 УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Закона за данък върху добавената стойност, приет от ХLІІI Народно събрание на 21 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1 от 2014 г., бр. 105 и 107 от 2014 г.) § 1. В чл. 92, ал. 3 се създава т. 3: „3. лицето е усвоило средства за изграждане, стопанисване, поддържане и експлоатация на В и К системи и съоръжения в изпълнение на водни проекти по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, до приключване на изграждането им;“. § 2. В преходните и заключителните разпоредби се създава § 15г: „§ 15г. Общини, регистрирани по този закон, които не са упражнили правото си на приспадане на данъчен кредит в срока по чл. 72 за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки или услуги за изграждане на ВиК системи и съоръжения в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, могат да упражнят право на данъчен кредит за тези доставки.“ Преходни и заключителни разпоредби § 3. (1) Общините упражняват правото по § 15г от преходните и заключителните разпоредби, като подават до компетентната териториална дирекция на Националната агенция за приходите декларация-опис по образец съгласно приложението в следните срокове: 1. от влизането в сила на този закон до 31 юли 2015 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди от януари 2007 г. до ноември 2013 г., включително; 2. от 1 януари 2016 г. до 31 юли 2016 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди след 1 декември 2013 г. (2) За данък, за който е упражнено право на данъчен кредит по реда на ал. 1, разпоредбата на чл. 79, ал. 8 не се прилага. § 4. (1) До датата на сключване на договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на В и К системи и съоръжения, изградени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, но не по-късно от 31 декември 2015 г., не е доставка на стока или услуга: 1. предоставянето от община към ВиК оператор на активите за стопанисване, поддържане и експлоатация; 2. изпълнението от ВиК оператор на поддръжката и ремонта на активите и поетото от него задължение за извършване на ВиК услугата. (2) Когато след 31 декември 2015 г. не е сключен договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на ВиК системи и съоръжения, при предоставянето на същите от община за стопанисване, поддържане и експлоатация на ВиК оператор срещу поддържането им от него, към датата на възникване на данъчното събитие: 1. за доставката от общината към ВиК оператора данъчната основа е равна на амортизацията на предоставените активи, която би била начислена от ВиК оператора по реда на чл. 198п, ал. 3 от Закона за водите; 2. за доставката от ВиК оператора към общината данъчната основа е равна на данъчната основа при придобиването или на себестойността на предоставената стока, а в случаите, когато стоката е внесена – на данъчната основа при вноса й или на направените преки разходи във връзка с извършване на предоставената услуга, свързани с поддържането и ремонта на активите. (3) Данъчното събитие на доставките по ал. 2, т. 1 и 2 възниква в края на всяка календарна година. § 5. (1) Министерството на околната среда и водите до 31 юли 2015 г. предоставя информация на Националната агенция за приходите по общини за размера на подлежащите на връщане средства, изплатени от Оперативна програма „Околна среда 2007 – 2013“ за финансиране на данък върху добавената стойност, начислен за получени от общините доставки на стоки и услуги в изпълнение на водни проекти по Приоритетна ос 1 на тази програма, като посочва данните за всяка доставка поотделно, както са в колони 2 – 7 от приложението към § 3, ал. 1, и банковата сметка, по която трябва да се превеждат подлежащите на връщане средства. (2) До размера на сумата, посочена по реда на ал. 1, данъкът върху добавената стойност, подлежащ на възстановяване при прилагане на § 3, се възстановява на общината чрез превод по банковата сметка, посочена от Министерството на околната среда и водите, без да се извършва прихващане по реда на Данъчно-осигурителния процесуален кодекс с насрещни задължения на общината, а остатъкът от данъка за възстановяване, ако има такъв, се възстановява на общината по реда на чл. 128 – 129 от Данъчно-осигурителния процесуален кодекс. (3) В случаите по ал. 2 разпоредбата на чл. 92 не се прилага, като данъкът се възстановява в срок: 1. до 31 декември 2015 г. – за данък, посочен в подадена до 31 юли 2015 г. декларация-опис; 2. до 31 декември 2016 г. – за данък, посочен в подадена до 31 юли 2016 г. декларация-опис. (4) Претенции между общините и Министерството на околната среда и водите, възникнали от неточности в сумите, за които е предоставена информация по реда на ал. 1, се уреждат по общия ред. § 6. (1) Смята се, че правомерно са упражнили правото си на приспадане на данъчен кредит общини, които в срока по чл. 72 са упражнили право на данъчен кредит за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки и услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“. (2) Алинея 1 се прилага и за неприключилите към датата на влизане в сила на този закон административни и съдебни производства. § 7. В случаите на влязъл в сила индивидуален административен акт, въз основа на който не е признато право на приспадане на данъчен кредит за получени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, доставки на стоки и услуги, общината може да упражни правото си на приспадане на непризнатия данъчен кредит по реда и в сроковете по § 3. § 8. В Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г. и бр. 22 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 12а: а) в ал. 2, т. 8 накрая се добавя „включително като иска издаване на заповед за незабавно изпълнение по реда на чл. 418 от Гражданския процесуален кодекс въз основа на извлечение от счетоводните книги“; б) в ал. 4 думите „и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6“ се заменят с „чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6, чл. 57, чл. 59, ал. 7 и чл. 60, ал. 4“. 2. В чл. 57 се създава ал. 6: „(6) По дело, което се води за събиране на вземания на банката, по исковете по ал. 3, както и по производството по ал. 5, държавна такса не се събира предварително.“ 3. В чл. 59 се създава ал. 7: „(7) По исковете по ал. 3 и 5 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ 4. В чл. 62 ал. 2 се изменя така: „(2) Исковете по ал. 1 се предявяват пред съда по несъстоятелността и по тях не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна.“ 5. В чл. 72, ал. 2, изречение първо накрая се добавя „или в Българската народна банка“. § 9. Параграф 8 влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 21 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Приложение към § 3, ал. 1 Декларация-опис на получени от община доставки на стоки или услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“ Наименование ……………………… адрес за кореспонденция на регистрираното лице …………………. ИН по ЗДДС: …………….. BG ............................................... ТД на НАП /офис Входящ № ............../................. г. Попълва се от приходната администрация Период от .......................... до............... дд/мм/гггг № по ред име на доставчик идентификационен номер по чл. 94, ал. 2 ЗДДС на доставчик номер на фактура/дебитно/ кредитно известие дата на фактура/дебитно/ кредитно известие данъчна основа на получената доставка на стока или услуга начислен данък върху добавената стойност 1 2 3 4 5 6 7 Общо Моля, на основание § 15г ПЗРЗДДС да бъде извършено възстановяване на начислен данък върху добавената стойност за получени доставки на стоки и услуги в размер на …….. лв. Дата на съставяне: …………………….. Подпис на представляващия данъчно задълженото лице: ………………………………… Печат на данъчно задълженото лице: …………………………… Забележка. Този формуляр се попълва задължително на машина. Стойностите се посочват в левове и стотинки. 3564 УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за допълнение на Закона за данък върху добавената стойност, приет от ХLІІI Народно събрание на 21 май 2015 г. Издаден в София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1 от 2014 г., бр. 105 и 107 от 2014 г.) § 1. В чл. 92, ал. 3 се създава т. 3: „3. лицето е усвоило средства за изграждане, стопанисване, поддържане и експлоатация на В и К системи и съоръжения в изпълнение на водни проекти по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, до приключване на изграждането им;“. § 2. В преходните и заключителните разпоредби се създава § 15г: „§ 15г. Общини, регистрирани по този закон, които не са упражнили правото си на приспадане на данъчен кредит в срока по чл. 72 за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки или услуги за изграждане на ВиК системи и съоръжения в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, могат да упражнят право на данъчен кредит за тези доставки.“ Преходни и заключителни разпоредби § 3. (1) Общините упражняват правото по § 15г от преходните и заключителните разпоредби, като подават до компетентната териториална дирекция на Националната агенция за приходите декларация-опис по образец съгласно приложението в следните срокове: 1. от влизането в сила на този закон до 31 юли 2015 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди от януари 2007 г. до ноември 2013 г., включително; 2. от 1 януари 2016 г. до 31 юли 2016 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди след 1 декември 2013 г. (2) За данък, за който е упражнено право на данъчен кредит по реда на ал. 1, разпоредбата на чл. 79, ал. 8 не се прилага. § 4. (1) До датата на сключване на договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на В и К системи и съоръжения, изградени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, но не по-късно от 31 декември 2015 г., не е доставка на стока или услуга: 1. предоставянето от община към ВиК оператор на активите за стопанисване, поддържане и експлоатация; 2. изпълнението от ВиК оператор на поддръжката и ремонта на активите и поетото от него задължение за извършване на ВиК услугата. (2) Когато след 31 декември 2015 г. не е сключен договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на ВиК системи и съоръжения, при предоставянето на същите от община за стопанисване, поддържане и експлоатация на ВиК оператор срещу поддържането им от него, към датата на възникване на данъчното събитие: 1. за доставката от общината към ВиК оператора данъчната основа е равна на амортизацията на предоставените активи, която би била начислена от ВиК оператора по реда на чл. 198п, ал. 3 от Закона за водите; 2. за доставката от ВиК оператора към общината данъчната основа е равна на данъчната основа при придобиването или на себестойността на предоставената стока, а в случаите, когато стоката е внесена – на данъчната основа при вноса й или на направените преки разходи във връзка с извършване на предоставената услуга, свързани с поддържането и ремонта на активите. (3) Данъчното събитие на доставките по ал. 2, т. 1 и 2 възниква в края на всяка календарна година. § 5. (1) Министерството на околната среда и водите до 31 юли 2015 г. предоставя информация на Националната агенция за приходите по общини за размера на подлежащите на връщане средства, изплатени от Оперативна програма „Околна среда 2007 – 2013“ за финансиране на данък върху добавената стойност, начислен за получени от общините доставки на стоки и услуги в изпълнение на водни проекти по Приоритетна ос 1 на тази програма, като посочва данните за всяка доставка поотделно, както са в колони 2 – 7 от приложението към § 3, ал. 1, и банковата сметка, по която трябва да се превеждат подлежащите на връщане средства. (2) До размера на сумата, посочена по реда на ал. 1, данъкът върху добавената стойност, подлежащ на възстановяване при прилагане на § 3, се възстановява на общината чрез превод по банковата сметка, посочена от Министерството на околната среда и водите, без да се извършва прихващане по реда на Данъчно-осигурителния процесуален кодекс с насрещни задължения на общината, а остатъкът от данъка за възстановяване, ако има такъв, се възстановява на общината по реда на чл. 128 – 129 от Данъчно-осигурителния процесуален кодекс. (3) В случаите по ал. 2 разпоредбата на чл. 92 не се прилага, като данъкът се възстановява в срок: 1. до 31 декември 2015 г. – за данък, посочен в подадена до 31 юли 2015 г. декларация-опис; 2. до 31 декември 2016 г. – за данък, посочен в подадена до 31 юли 2016 г. декларация-опис. (4) Претенции между общините и Министерството на околната среда и водите, възникнали от неточности в сумите, за които е предоставена информация по реда на ал. 1, се уреждат по общия ред. § 6. (1) Смята се, че правомерно са упражнили правото си на приспадане на данъчен кредит общини, които в срока по чл. 72 са упражнили право на данъчен кредит за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки и услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“. (2) Алинея 1 се прилага и за неприключилите към датата на влизане в сила на този закон административни и съдебни производства. § 7. В случаите на влязъл в сила индивидуален административен акт, въз основа на който не е признато право на приспадане на данъчен кредит за получени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, доставки на стоки и услуги, общината може да упражни правото си на приспадане на непризнатия данъчен кредит по реда и в сроковете по § 3. § 8. В Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г. и бр. 22 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 12а: а) в ал. 2, т. 8 накрая се добавя „включително като иска издаване на заповед за незабавно изпълнение по реда на чл. 418 от Гражданския процесуален кодекс въз основа на извлечение от счетоводните книги“; б) в ал. 4 думите „и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6“ се заменят с „чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6, чл. 57, чл. 59, ал. 7 и чл. 60, ал. 4“. 2. В чл. 57 се създава ал. 6: „(6) По дело, което се води за събиране на вземания на банката, по исковете по ал. 3, както и по производството по ал. 5, държавна такса не се събира предварително.“ 3. В чл. 59 се създава ал. 7: „(7) По исковете по ал. 3 и 5 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ 4. В чл. 62 ал. 2 се изменя така: „(2) Исковете по ал. 1 се предявяват пред съда по несъстоятелността и по тях не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна.“ 5. В чл. 72, ал. 2, изречение първо накрая се добавя „или в Българската народна банка“. § 9. Параграф 8 влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 21 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Приложение към § 3, ал. 1 Декларация-опис на получени от община доставки на стоки или услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“ Наименование ……………………… адрес за кореспонденция на регистрираното лице …………………. ИН по ЗДДС: …………….. BG ............................................... ТД на НАП /офис Входящ № ............../................. г. Попълва се от приходната администрация Период от .......................... до............... дд/мм/гггг № по ред име на доставчик идентификационен номер по чл. 94, ал. 2 ЗДДС на доставчик номер на фактура/дебитно/ кредитно известие дата на фактура/дебитно/ кредитно известие данъчна основа на получената доставка на стока или услуга начислен данък върху добавената стойност 1 2 3 4 5 6 7 Общо Моля, на основание § 15г ПЗРЗДДС да бъде извършено възстановяване на начислен данък върху добавената стойност за получени доставки на стоки и услуги в размер на …….. лв. Дата на съставяне: …………………….. Подпис на представляващия данъчно задълженото лице: ………………………………… Печат на данъчно задълженото лице: …………………………… Забележка. Този формуляр се попълва задължително на машина. Стойностите се посочват в левове и стотинки. 3564 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за допълнение на Закона за данък върху добавената стойност, приет от ХLІІI Народно събрание на 21 май 2015 г. Да се обнародва в „Държавен вестник“ Законът за допълнение на Закона за данък върху добавената стойност, приет от ХLІІI Народно събрание на 21 май 2015 г. Издаден в София на 29 май 2015 г. София на 29 май 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: Христо Иванов за допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1 от 2014 г., бр. 105 и 107 от 2014 г.) за допълнение на Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1 от 2014 г., бр. 105 и 107 от 2014 г.) § 1. В чл. 92, ал. 3 се създава т. 3: В чл. 92, ал. 3 се създава т. 3: „3. лицето е усвоило средства за изграждане, стопанисване, поддържане и експлоатация на В и К системи и съоръжения в изпълнение на водни проекти по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, до приключване на изграждането им;“. „3. лицето е усвоило средства за изграждане, стопанисване, поддържане и експлоатация на В и К системи и съоръжения в изпълнение на водни проекти по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, до приключване на изграждането им;“. § 2. В преходните и заключителните разпоредби се създава § 15г: В преходните и заключителните разпоредби се създава § 15г: „§ 15г. Общини, регистрирани по този закон, които не са упражнили правото си на приспадане на данъчен кредит в срока по чл. 72 за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки или услуги за изграждане на ВиК системи и съоръжения в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, могат да упражнят право на данъчен кредит за тези доставки.“ „§ 15г. Общини, регистрирани по този закон, които не са упражнили правото си на приспадане на данъчен кредит в срока по чл. 72 за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки или услуги за изграждане на ВиК системи и съоръжения в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, могат да упражнят право на данъчен кредит за тези доставки.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 3. (1) Общините упражняват правото по § 15г от преходните и заключителните разпоредби, като подават до компетентната териториална дирекция на Националната агенция за приходите декларация-опис по образец съгласно приложението в следните срокове: (1) Общините упражняват правото по § 15г от преходните и заключителните разпоредби, като подават до компетентната териториална дирекция на Националната агенция за приходите декларация-опис по образец съгласно приложението в следните срокове: 1. от влизането в сила на този закон до 31 юли 2015 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди от януари 2007 г. до ноември 2013 г., включително; 1. от влизането в сила на този закон до 31 юли 2015 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди от януари 2007 г. до ноември 2013 г., включително; 2. от 1 януари 2016 г. до 31 юли 2016 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди след 1 декември 2013 г. 2. от 1 януари 2016 г. до 31 юли 2016 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди след 1 декември 2013 г. (2) За данък, за който е упражнено право на данъчен кредит по реда на ал. 1, разпоредбата на чл. 79, ал. 8 не се прилага. (2) За данък, за който е упражнено право на данъчен кредит по реда на ал. 1, разпоредбата на чл. 79, ал. 8 не се прилага. § 4. (1) До датата на сключване на договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на В и К системи и съоръжения, изградени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, но не по-късно от 31 декември 2015 г., не е доставка на стока или услуга: (1) До датата на сключване на договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на В и К системи и съоръжения, изградени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, но не по-късно от 31 декември 2015 г., не е доставка на стока или услуга: 1. предоставянето от община към ВиК оператор на активите за стопанисване, поддържане и експлоатация; 1. предоставянето от община към ВиК оператор на активите за стопанисване, поддържане и експлоатация; 2. изпълнението от ВиК оператор на поддръжката и ремонта на активите и поетото от него задължение за извършване на ВиК услугата. 2. изпълнението от ВиК оператор на поддръжката и ремонта на активите и поетото от него задължение за извършване на ВиК услугата. (2) Когато след 31 декември 2015 г. не е сключен договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на ВиК системи и съоръжения, при предоставянето на същите от община за стопанисване, поддържане и експлоатация на ВиК оператор срещу поддържането им от него, към датата на възникване на данъчното събитие: (2) Когато след 31 декември 2015 г. не е сключен договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на ВиК системи и съоръжения, при предоставянето на същите от община за стопанисване, поддържане и експлоатация на ВиК оператор срещу поддържането им от него, към датата на възникване на данъчното събитие: 1. за доставката от общината към ВиК оператора данъчната основа е равна на амортизацията на предоставените активи, която би била начислена от ВиК оператора по реда на чл. 198п, ал. 3 от Закона за водите; 1. за доставката от общината към ВиК оператора данъчната основа е равна на амортизацията на предоставените активи, която би била начислена от ВиК оператора по реда на чл. 198п, ал. 3 от Закона за водите; 2. за доставката от ВиК оператора към общината данъчната основа е равна на данъчната основа при придобиването или на себестойността на предоставената стока, а в случаите, когато стоката е внесена – на данъчната основа при вноса й или на направените преки разходи във връзка с извършване на предоставената услуга, свързани с поддържането и ремонта на активите. 2. за доставката от ВиК оператора към общината данъчната основа е равна на данъчната основа при придобиването или на себестойността на предоставената стока, а в случаите, когато стоката е внесена – на данъчната основа при вноса й или на направените преки разходи във връзка с извършване на предоставената услуга, свързани с поддържането и ремонта на активите. (3) Данъчното събитие на доставките по ал. 2, т. 1 и 2 възниква в края на всяка календарна година. (3) Данъчното събитие на доставките по ал. 2, т. 1 и 2 възниква в края на всяка календарна година. § 5. (1) Министерството на околната среда и водите до 31 юли 2015 г. предоставя информация на Националната агенция за приходите по общини за размера на подлежащите на връщане средства, изплатени от Оперативна програма „Околна среда 2007 – 2013“ за финансиране на данък върху добавената стойност, начислен за получени от общините доставки на стоки и услуги в изпълнение на водни проекти по Приоритетна ос 1 на тази програма, като посочва данните за всяка доставка поотделно, както са в колони 2 – 7 от приложението към § 3, ал. 1, и банковата сметка, по която трябва да се превеждат подлежащите на връщане средства. (1) Министерството на околната среда и водите до 31 юли 2015 г. предоставя информация на Националната агенция за приходите по общини за размера на подлежащите на връщане средства, изплатени от Оперативна програма „Околна среда 2007 – 2013“ за финансиране на данък върху добавената стойност, начислен за получени от общините доставки на стоки и услуги в изпълнение на водни проекти по Приоритетна ос 1 на тази програма, като посочва данните за всяка доставка поотделно, както са в колони 2 – 7 от приложението към § 3, ал. 1, и банковата сметка, по която трябва да се превеждат подлежащите на връщане средства. 2013“ за финансиране на данък върху добавената стойност, начислен за получени от общините доставки на стоки и услуги в изпълнение на водни проекти по Приоритетна ос 1 на тази програма, като посочва данните за всяка доставка поотделно, както са в колони 2 – 7 от приложението към § 3, ал. 1, и банковата сметка, по която трябва да се превеждат подлежащите на връщане средства. (2) До размера на сумата, посочена по реда на ал. 1, данъкът върху добавената стойност, подлежащ на възстановяване при прилагане на § 3, се възстановява на общината чрез превод по банковата сметка, посочена от Министерството на околната среда и водите, без да се извършва прихващане по реда на Данъчно-осигурителния процесуален кодекс с насрещни задължения на общината, а остатъкът от данъка за възстановяване, ако има такъв, се възстановява на общината по реда на чл. 128 – 129 от Данъчно-осигурителния процесуален кодекс. (2) До размера на сумата, посочена по реда на ал. 1, данъкът върху добавената стойност, подлежащ на възстановяване при прилагане на § 3, се възстановява на общината чрез превод по банковата сметка, посочена от Министерството на околната среда и водите, без да се извършва прихващане по реда на Данъчно-осигурителния процесуален кодекс с насрещни задължения на общината, а остатъкът от данъка за възстановяване, ако има такъв, се възстановява на общината по реда на чл. 128 – 129 от Данъчно-осигурителния процесуален кодекс. (3) В случаите по ал. 2 разпоредбата на чл. 92 не се прилага, като данъкът се възстановява в срок: (3) В случаите по ал. 2 разпоредбата на чл. 92 не се прилага, като данъкът се възстановява в срок: 1. до 31 декември 2015 г. – за данък, посочен в подадена до 31 юли 2015 г. декларация-опис; 1. до 31 декември 2015 г. – за данък, посочен в подадена до 31 юли 2015 г. декларация-опис; 2. до 31 декември 2016 г. – за данък, посочен в подадена до 31 юли 2016 г. декларация-опис. 2. до 31 декември 2016 г. – за данък, посочен в подадена до 31 юли 2016 г. декларация-опис. (4) Претенции между общините и Министерството на околната среда и водите, възникнали от неточности в сумите, за които е предоставена информация по реда на ал. 1, се уреждат по общия ред. (4) Претенции между общините и Министерството на околната среда и водите, възникнали от неточности в сумите, за които е предоставена информация по реда на ал. 1, се уреждат по общия ред. § 6. (1) Смята се, че правомерно са упражнили правото си на приспадане на данъчен кредит общини, които в срока по чл. 72 са упражнили право на данъчен кредит за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки и услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“. (1) Смята се, че правомерно са упражнили правото си на приспадане на данъчен кредит общини, които в срока по чл. 72 са упражнили право на данъчен кредит за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки и услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“. (2) Алинея 1 се прилага и за неприключилите към датата на влизане в сила на този закон административни и съдебни производства. (2) Алинея 1 се прилага и за неприключилите към датата на влизане в сила на този закон административни и съдебни производства. § 7. В случаите на влязъл в сила индивидуален административен акт, въз основа на който не е признато право на приспадане на данъчен кредит за получени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, доставки на стоки и услуги, общината може да упражни правото си на приспадане на непризнатия данъчен кредит по реда и в сроковете по § 3. В случаите на влязъл в сила индивидуален административен акт, въз основа на който не е признато право на приспадане на данъчен кредит за получени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, доставки на стоки и услуги, общината може да упражни правото си на приспадане на непризнатия данъчен кредит по реда и в сроковете по § 3. § 8. В Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г. и бр. 22 от 2015 г.) се правят следните изменения и допълнения: В Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г. и бр. 22 от 2015 г.) се правят следните изменения и допълнения: а) в ал. 2, т. 8 накрая се добавя „включително като иска издаване на заповед за незабавно изпълнение по реда на чл. 418 от Гражданския процесуален кодекс въз основа на извлечение от счетоводните книги“; а) в ал. 2, т. 8 накрая се добавя „включително като иска издаване на заповед за незабавно изпълнение по реда на чл. 418 от Гражданския процесуален кодекс въз основа на извлечение от счетоводните книги“; б) в ал. 4 думите „и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6“ се заменят с „чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6, чл. 57, чл. 59, ал. 7 и чл. 60, ал. 4“. б) в ал. 4 думите „и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6“ се заменят с „чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6, чл. 57, чл. 59, ал. 7 и чл. 60, ал. 4“. 2. В чл. 57 се създава ал. 6: 2. В чл. 57 се създава ал. 6: „(6) По дело, което се води за събиране на вземания на банката, по исковете по ал. 3, както и по производството по ал. 5, държавна такса не се събира предварително.“ „(6) По дело, което се води за събиране на вземания на банката, по исковете по ал. 3, както и по производството по ал. 5, държавна такса не се събира предварително.“ 3. В чл. 59 се създава ал. 7: 3. В чл. 59 се създава ал. 7: „(7) По исковете по ал. 3 и 5 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ „(7) По исковете по ал. 3 и 5 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“ 4. В чл. 62 ал. 2 се изменя така: 4. В чл. 62 ал. 2 се изменя така: „(2) Исковете по ал. 1 се предявяват пред съда по несъстоятелността и по тях не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна.“ „(2) Исковете по ал. 1 се предявяват пред съда по несъстоятелността и по тях не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна.“ 5. В чл. 72, ал. 2, изречение първо накрая се добавя „или в Българската народна банка“. 5. В чл. 72, ал. 2, изречение първо накрая се добавя „или в Българската народна банка“. § 9. Параграф 8 влиза в сила от деня на обнародването на закона в „Държавен вестник“. Параграф 8 влиза в сила от деня на обнародването на закона в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 21 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 21 май 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Приложение към § 3, ал. 1 Приложение към § 3, ал. 1 Декларация-опис на получени от община доставки на стоки или услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“ Декларация-опис на получени от община доставки на стоки или услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“ Наименование ……………………… Наименование ……………………… адрес за кореспонденция на регистрираното лице …………………. адрес за кореспонденция на регистрираното лице …………………. BG ............................................... BG ............................................... Входящ № ............../................. г. Входящ № ............../................. г. Попълва се от приходната администрация Попълва се от приходната администрация Период от .......................... до............... Период от .......................... до............... идентификационен номер по чл. 94, ал. 2 ЗДДС на доставчик идентификационен номер по чл. 94, ал. 2 ЗДДС на доставчик номер на фактура/дебитно/ номер на фактура/дебитно/ дата на фактура/дебитно/ дата на фактура/дебитно/ на получената доставка на получената доставка начислен данък върху добавената стойност начислен данък върху добавената стойност Моля, на основание § 15г ПЗРЗДДС да бъде извършено възстановяване на Моля, на основание § 15г ПЗРЗДДС да бъде извършено възстановяване на начислен данък върху добавената стойност за получени доставки на стоки и услуги начислен данък върху добавената стойност за получени доставки на стоки и услуги Дата на съставяне: …………………….. Дата на съставяне: …………………….. Подпис на представляващия данъчно задълженото лице: ………………………………… Подпис на представляващия данъчно задълженото лице: ………………………………… Печат на данъчно задълженото лице: …………………………… Печат на данъчно задълженото лице: …………………………… Забележка. Този формуляр се попълва задължително на машина. Стойностите се посочват в левове и стотинки. Този формуляр се попълва задължително на машина. Стойностите се посочват в левове и стотинки. Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:56:51.811Z",
    "processingTime": 12358,
    "textLength": 130776
  }
}