{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15353",
  "lawId": "15353",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Кодекса на търговското корабоплаване Дата на приемане 26/06/2015 Държавен вестник брой 52 / 2015 г. Законопроект ЗИД на Кодекса на търговското корабоплаване УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на търговското корабоплаване, приет от ХLIІI Народно събрание на 26 юни 2015 г. Издаден в София на 7 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Христо Иванов ЗАКОН за изменение и допълнение на Кодекса на търговското корабоплаване (обн., ДВ, бр. 55 и 56 от 1970 г.; попр., бр. 58 от 1970 г.; изм., бр. 55 от 1975 г., бр. 10 от 1987 г., бр. 30 от 1990 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 41 от 2001 г., бр. 113 от 2002 г., бр. 55 от 2004 г., бр. 42, 77, 87, 94 и 104 от 2005 г., бр. 30, 62 и 108 от 2006 г., бр. 36, 71 и 98 от 2008 г., бр. 12 и 32 от 2009 г., бр. 85 от 2010 г., бр. 92 от 2011 г., бр. 38 и 77 от 2012 г., бр. 15, 28 и 109 от 2013 г. и бр. 14 от 2015 г.) § 1. В чл. 4, ал. 1 накрая се добавя „с изключение на закотвените в акваторията на пристанищата плаващи докове и плаващи работилници, предназначени за корабостроене и/или кораборемонт“. § 2. В чл. 93 се създава ал. 6: „(6) Капитанът е длъжен да информира администрацията на крайбрежната държава в случай на морски произшествия, когато е налице потънало имущество.“ § 3. Член 221а се изменя така: „Приложимост за пътници по чл. 2 от Регламент (ЕС) № 1177/2010 Чл. 221а. Разпоредбите на тази глава се прилагат по отношение на пътниците: 1. по чл. 2, параграф 2 от Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 17 декември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“; 2. по чл. 2, параграф 1 от Регламент (ЕС) № 1177/2010 относно правата и задълженията, които не са уредени в него и произтичат от договора за превоз.“ § 4. В чл. 329 след думата „води“ се поставя запетая и се добавя „изключителната икономическа зона“. § 5. В глава XIV се създават чл. 337а – 337г: „Отговорност на корабопритежателя Чл. 337a. (1) Корабопритежателят е отговорен за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. (2) Корабопритежателят не носи отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, ако докаже, че морското произшествие, довело до потъване на имущество: 1. е резултат на война, размирици, гражданска война, бунт или природно явление от извънреден, неизбежен и непреодолим характер; 2. е възникнало изцяло поради действие или бездействие, извършени с намерение да бъдат причинени щети от трета страна, или 3. е възникнало изцяло поради небрежност или други неправомерни действия на компетентните органи, отговорни за поддръжката на светлините или други навигационни средства, изпълняващи тези функции. Обхват на обезщетението Чл. 337б. Обезщетението обхваща претърпените загуби до размера на разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Обезщетението не може да надхвърля размера на застраховката или друга финансова гаранция, покриваща отговорността на корабопритежателя за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Ограничена отговорност на корабопритежателя Чл. 337в. Корабопритежателят и лицето, което е предоставило застраховка или други финансови гаранции, ограничават своята отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество до лимита, определен в Протокола от 1996 г. за изменение на Конвенцията относно ограничаване на отговорността при морски искове от 1976 г., съставен в Лондон на 2 май 1996 г. (ратифициран със закон – ДВ, бр. 43 от 2005 г.) (ДВ, бр. 77 от 2005 г.). Финансови обезпечения и издаване на свидетелство Чл. 337г. (1) Корабопритежателят на кораб с бруто тонаж 300 или повече тона е длъжен да има застраховка, банкова гаранция или друго финансово обезпечение, покриващо съответната стойност по чл. 337б. (2) Всеки кораб с бруто тонаж 300 или повече тона, плаващ под българско знаме, трябва да има на борда свидетелство, издадено от Изпълнителна агенция „Морска администрация“ при условия и по ред, определени с наредбата по чл. 86, и удостоверяващо наличието на обстоятелствата по ал. 1. (3) Изпълнителна агенция „Морска администрация“ може да издава свидетелство, удостоверяващо наличието на обстоятелствата по ал. 1, на кораб, плаващ под знамето на държава, която не е страна по Международната конвенция от Найроби за изваждане на потънало имущество, 2007 г. (ратифицирана със закон – ДВ, бр. 92 от 2011 г.), при условия и по ред, определени с наредбата по чл. 86. (4) Всеки кораб, който посещава българските морски пристанища, или морска инсталация с бруто тонаж 300 или повече тона трябва да има на борда свидетелство, удостоверяващо наличието на застраховка, банкова гаранция или друго финансово обезпечение за покриване на отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, или свидетелство за регистрация, издадено от компетентните органи на държавата, под чието знаме плава корабът, удостоверяващо правото й на собственост и отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, покрита до размера по чл. 337б. (5) Изпълнителна агенция „Морска администрация“ води регистър на издадените свидетелства.“ § 6. В чл. 360, ал. 10 думите „Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“ се заменят с „Регламент (ЕС) № 1177/2010“. § 7. В чл. 383в се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 15 и 16: „15. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 16. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създават се т. 17 – 19: „17. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни; 18. не изпълни някое от задълженията си по чл. 17 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни; 19. не изпълни, не изпълни в установения срок или по установения начин някое от задълженията си по чл. 18 или по чл. 19, параграфи 5 и 6 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни, да не го изпълни в установения срок или по установения начин;“ в) досегашните т. 15 и 16 стават съответно т. 20 и 21. 2. В ал. 2 след думите „чл. 14“ се поставя запетая и думите „и чл. 15, параграф 4“ се заменят с „чл. 15, параграф 4, чл. 16 – 18 и чл. 19, параграфи 5 и 6“. § 8. Член 385 се изменя така: „Чл. 385. (1) За обезпечаване събирането на глобата или на имуществената санкция, наложена по тази глава, на кораба, независимо от собствеността му, се забранява отплаване едновременно със съставяне на акта за установяване на нарушението. (2) За обезпечаване събирането на обезщетение, определено по реда на тази глава, корабът, независимо от собствеността му, се арестува по реда на чл. 364а или 365.“ § 9. В допълнителните разпоредби се създава § 1б: „§ 1б. Разпоредбите на чл. 6б – 6и се прилагат при условията на чл. 3 от Регламент (ЕО) № 718/1999 на Съвета от 29 март 1999 г. относно политиката за капацитета на флотите на Общността с оглед насърчаване на транспорта по вътрешните водни пътища за корабите, плаващи под българско знаме, превозващи товари по вътрешните водни пътища на държави – членки на Европейския съюз, извън река Дунав и притоците й до Келхайм.“ Заключителна разпоредба § 10. В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 121а се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 6 и 7: „6. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 7. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създава се т. 8: „8. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни;“ в) досегашните т. 6 и 7 стават съответно т. 9 и 10. 2. В ал. 2 след думите „чл. 11, параграфи 4 и 5“ съюзът „и“ се заменя със запетая, а след думите „чл. 15, параграф 4“ се добавя „и чл. 16“. Законът е приет от 43-то Народно събрание на 26 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4397 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Кодекса на търговското корабоплаване Дата на приемане 26/06/2015 Държавен вестник брой 52 / 2015 г. Законопроект ЗИД на Кодекса на търговското корабоплаване УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на търговското корабоплаване, приет от ХLIІI Народно събрание на 26 юни 2015 г. Издаден в София на 7 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Христо Иванов ЗАКОН за изменение и допълнение на Кодекса на търговското корабоплаване (обн., ДВ, бр. 55 и 56 от 1970 г.; попр., бр. 58 от 1970 г.; изм., бр. 55 от 1975 г., бр. 10 от 1987 г., бр. 30 от 1990 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 41 от 2001 г., бр. 113 от 2002 г., бр. 55 от 2004 г., бр. 42, 77, 87, 94 и 104 от 2005 г., бр. 30, 62 и 108 от 2006 г., бр. 36, 71 и 98 от 2008 г., бр. 12 и 32 от 2009 г., бр. 85 от 2010 г., бр. 92 от 2011 г., бр. 38 и 77 от 2012 г., бр. 15, 28 и 109 от 2013 г. и бр. 14 от 2015 г.) § 1. В чл. 4, ал. 1 накрая се добавя „с изключение на закотвените в акваторията на пристанищата плаващи докове и плаващи работилници, предназначени за корабостроене и/или кораборемонт“. § 2. В чл. 93 се създава ал. 6: „(6) Капитанът е длъжен да информира администрацията на крайбрежната държава в случай на морски произшествия, когато е налице потънало имущество.“ § 3. Член 221а се изменя така: „Приложимост за пътници по чл. 2 от Регламент (ЕС) № 1177/2010 Чл. 221а. Разпоредбите на тази глава се прилагат по отношение на пътниците: 1. по чл. 2, параграф 2 от Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 17 декември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“; 2. по чл. 2, параграф 1 от Регламент (ЕС) № 1177/2010 относно правата и задълженията, които не са уредени в него и произтичат от договора за превоз.“ § 4. В чл. 329 след думата „води“ се поставя запетая и се добавя „изключителната икономическа зона“. § 5. В глава XIV се създават чл. 337а – 337г: „Отговорност на корабопритежателя Чл. 337a. (1) Корабопритежателят е отговорен за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. (2) Корабопритежателят не носи отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, ако докаже, че морското произшествие, довело до потъване на имущество: 1. е резултат на война, размирици, гражданска война, бунт или природно явление от извънреден, неизбежен и непреодолим характер; 2. е възникнало изцяло поради действие или бездействие, извършени с намерение да бъдат причинени щети от трета страна, или 3. е възникнало изцяло поради небрежност или други неправомерни действия на компетентните органи, отговорни за поддръжката на светлините или други навигационни средства, изпълняващи тези функции. Обхват на обезщетението Чл. 337б. Обезщетението обхваща претърпените загуби до размера на разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Обезщетението не може да надхвърля размера на застраховката или друга финансова гаранция, покриваща отговорността на корабопритежателя за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Ограничена отговорност на корабопритежателя Чл. 337в. Корабопритежателят и лицето, което е предоставило застраховка или други финансови гаранции, ограничават своята отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество до лимита, определен в Протокола от 1996 г. за изменение на Конвенцията относно ограничаване на отговорността при морски искове от 1976 г., съставен в Лондон на 2 май 1996 г. (ратифициран със закон – ДВ, бр. 43 от 2005 г.) (ДВ, бр. 77 от 2005 г.). Финансови обезпечения и издаване на свидетелство Чл. 337г. (1) Корабопритежателят на кораб с бруто тонаж 300 или повече тона е длъжен да има застраховка, банкова гаранция или друго финансово обезпечение, покриващо съответната стойност по чл. 337б. (2) Всеки кораб с бруто тонаж 300 или повече тона, плаващ под българско знаме, трябва да има на борда свидетелство, издадено от Изпълнителна агенция „Морска администрация“ при условия и по ред, определени с наредбата по чл. 86, и удостоверяващо наличието на обстоятелствата по ал. 1. (3) Изпълнителна агенция „Морска администрация“ може да издава свидетелство, удостоверяващо наличието на обстоятелствата по ал. 1, на кораб, плаващ под знамето на държава, която не е страна по Международната конвенция от Найроби за изваждане на потънало имущество, 2007 г. (ратифицирана със закон – ДВ, бр. 92 от 2011 г.), при условия и по ред, определени с наредбата по чл. 86. (4) Всеки кораб, който посещава българските морски пристанища, или морска инсталация с бруто тонаж 300 или повече тона трябва да има на борда свидетелство, удостоверяващо наличието на застраховка, банкова гаранция или друго финансово обезпечение за покриване на отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, или свидетелство за регистрация, издадено от компетентните органи на държавата, под чието знаме плава корабът, удостоверяващо правото й на собственост и отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, покрита до размера по чл. 337б. (5) Изпълнителна агенция „Морска администрация“ води регистър на издадените свидетелства.“ § 6. В чл. 360, ал. 10 думите „Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“ се заменят с „Регламент (ЕС) № 1177/2010“. § 7. В чл. 383в се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 15 и 16: „15. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 16. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създават се т. 17 – 19: „17. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни; 18. не изпълни някое от задълженията си по чл. 17 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни; 19. не изпълни, не изпълни в установения срок или по установения начин някое от задълженията си по чл. 18 или по чл. 19, параграфи 5 и 6 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни, да не го изпълни в установения срок или по установения начин;“ в) досегашните т. 15 и 16 стават съответно т. 20 и 21. 2. В ал. 2 след думите „чл. 14“ се поставя запетая и думите „и чл. 15, параграф 4“ се заменят с „чл. 15, параграф 4, чл. 16 – 18 и чл. 19, параграфи 5 и 6“. § 8. Член 385 се изменя така: „Чл. 385. (1) За обезпечаване събирането на глобата или на имуществената санкция, наложена по тази глава, на кораба, независимо от собствеността му, се забранява отплаване едновременно със съставяне на акта за установяване на нарушението. (2) За обезпечаване събирането на обезщетение, определено по реда на тази глава, корабът, независимо от собствеността му, се арестува по реда на чл. 364а или 365.“ § 9. В допълнителните разпоредби се създава § 1б: „§ 1б. Разпоредбите на чл. 6б – 6и се прилагат при условията на чл. 3 от Регламент (ЕО) № 718/1999 на Съвета от 29 март 1999 г. относно политиката за капацитета на флотите на Общността с оглед насърчаване на транспорта по вътрешните водни пътища за корабите, плаващи под българско знаме, превозващи товари по вътрешните водни пътища на държави – членки на Европейския съюз, извън река Дунав и притоците й до Келхайм.“ Заключителна разпоредба § 10. В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 121а се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 6 и 7: „6. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 7. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създава се т. 8: „8. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни;“ в) досегашните т. 6 и 7 стават съответно т. 9 и 10. 2. В ал. 2 след думите „чл. 11, параграфи 4 и 5“ съюзът „и“ се заменя със запетая, а след думите „чл. 15, параграф 4“ се добавя „и чл. 16“. Законът е приет от 43-то Народно събрание на 26 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4397 Начало Законодателство Закони Закони Закон за изменение и допълнение на Кодекса на търговското корабоплаване Дата на приемане 26/06/2015 Държавен вестник брой 52 / 2015 г. Законопроект ЗИД на Кодекса на търговското корабоплаване УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на търговското корабоплаване, приет от ХLIІI Народно събрание на 26 юни 2015 г. Издаден в София на 7 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Христо Иванов ЗАКОН за изменение и допълнение на Кодекса на търговското корабоплаване (обн., ДВ, бр. 55 и 56 от 1970 г.; попр., бр. 58 от 1970 г.; изм., бр. 55 от 1975 г., бр. 10 от 1987 г., бр. 30 от 1990 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 41 от 2001 г., бр. 113 от 2002 г., бр. 55 от 2004 г., бр. 42, 77, 87, 94 и 104 от 2005 г., бр. 30, 62 и 108 от 2006 г., бр. 36, 71 и 98 от 2008 г., бр. 12 и 32 от 2009 г., бр. 85 от 2010 г., бр. 92 от 2011 г., бр. 38 и 77 от 2012 г., бр. 15, 28 и 109 от 2013 г. и бр. 14 от 2015 г.) § 1. В чл. 4, ал. 1 накрая се добавя „с изключение на закотвените в акваторията на пристанищата плаващи докове и плаващи работилници, предназначени за корабостроене и/или кораборемонт“. § 2. В чл. 93 се създава ал. 6: „(6) Капитанът е длъжен да информира администрацията на крайбрежната държава в случай на морски произшествия, когато е налице потънало имущество.“ § 3. Член 221а се изменя така: „Приложимост за пътници по чл. 2 от Регламент (ЕС) № 1177/2010 Чл. 221а. Разпоредбите на тази глава се прилагат по отношение на пътниците: 1. по чл. 2, параграф 2 от Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 17 декември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“; 2. по чл. 2, параграф 1 от Регламент (ЕС) № 1177/2010 относно правата и задълженията, които не са уредени в него и произтичат от договора за превоз.“ § 4. В чл. 329 след думата „води“ се поставя запетая и се добавя „изключителната икономическа зона“. § 5. В глава XIV се създават чл. 337а – 337г: „Отговорност на корабопритежателя Чл. 337a. (1) Корабопритежателят е отговорен за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. (2) Корабопритежателят не носи отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, ако докаже, че морското произшествие, довело до потъване на имущество: 1. е резултат на война, размирици, гражданска война, бунт или природно явление от извънреден, неизбежен и непреодолим характер; 2. е възникнало изцяло поради действие или бездействие, извършени с намерение да бъдат причинени щети от трета страна, или 3. е възникнало изцяло поради небрежност или други неправомерни действия на компетентните органи, отговорни за поддръжката на светлините или други навигационни средства, изпълняващи тези функции. Обхват на обезщетението Чл. 337б. Обезщетението обхваща претърпените загуби до размера на разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Обезщетението не може да надхвърля размера на застраховката или друга финансова гаранция, покриваща отговорността на корабопритежателя за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Ограничена отговорност на корабопритежателя Чл. 337в. Корабопритежателят и лицето, което е предоставило застраховка или други финансови гаранции, ограничават своята отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество до лимита, определен в Протокола от 1996 г. за изменение на Конвенцията относно ограничаване на отговорността при морски искове от 1976 г., съставен в Лондон на 2 май 1996 г. (ратифициран със закон – ДВ, бр. 43 от 2005 г.) (ДВ, бр. 77 от 2005 г.). Финансови обезпечения и издаване на свидетелство Чл. 337г. (1) Корабопритежателят на кораб с бруто тонаж 300 или повече тона е длъжен да има застраховка, банкова гаранция или друго финансово обезпечение, покриващо съответната стойност по чл. 337б. (2) Всеки кораб с бруто тонаж 300 или повече тона, плаващ под българско знаме, трябва да има на борда свидетелство, издадено от Изпълнителна агенция „Морска администрация“ при условия и по ред, определени с наредбата по чл. 86, и удостоверяващо наличието на обстоятелствата по ал. 1. (3) Изпълнителна агенция „Морска администрация“ може да издава свидетелство, удостоверяващо наличието на обстоятелствата по ал. 1, на кораб, плаващ под знамето на държава, която не е страна по Международната конвенция от Найроби за изваждане на потънало имущество, 2007 г. (ратифицирана със закон – ДВ, бр. 92 от 2011 г.), при условия и по ред, определени с наредбата по чл. 86. (4) Всеки кораб, който посещава българските морски пристанища, или морска инсталация с бруто тонаж 300 или повече тона трябва да има на борда свидетелство, удостоверяващо наличието на застраховка, банкова гаранция или друго финансово обезпечение за покриване на отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, или свидетелство за регистрация, издадено от компетентните органи на държавата, под чието знаме плава корабът, удостоверяващо правото й на собственост и отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, покрита до размера по чл. 337б. (5) Изпълнителна агенция „Морска администрация“ води регистър на издадените свидетелства.“ § 6. В чл. 360, ал. 10 думите „Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“ се заменят с „Регламент (ЕС) № 1177/2010“. § 7. В чл. 383в се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 15 и 16: „15. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 16. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създават се т. 17 – 19: „17. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни; 18. не изпълни някое от задълженията си по чл. 17 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни; 19. не изпълни, не изпълни в установения срок или по установения начин някое от задълженията си по чл. 18 или по чл. 19, параграфи 5 и 6 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни, да не го изпълни в установения срок или по установения начин;“ в) досегашните т. 15 и 16 стават съответно т. 20 и 21. 2. В ал. 2 след думите „чл. 14“ се поставя запетая и думите „и чл. 15, параграф 4“ се заменят с „чл. 15, параграф 4, чл. 16 – 18 и чл. 19, параграфи 5 и 6“. § 8. Член 385 се изменя така: „Чл. 385. (1) За обезпечаване събирането на глобата или на имуществената санкция, наложена по тази глава, на кораба, независимо от собствеността му, се забранява отплаване едновременно със съставяне на акта за установяване на нарушението. (2) За обезпечаване събирането на обезщетение, определено по реда на тази глава, корабът, независимо от собствеността му, се арестува по реда на чл. 364а или 365.“ § 9. В допълнителните разпоредби се създава § 1б: „§ 1б. Разпоредбите на чл. 6б – 6и се прилагат при условията на чл. 3 от Регламент (ЕО) № 718/1999 на Съвета от 29 март 1999 г. относно политиката за капацитета на флотите на Общността с оглед насърчаване на транспорта по вътрешните водни пътища за корабите, плаващи под българско знаме, превозващи товари по вътрешните водни пътища на държави – членки на Европейския съюз, извън река Дунав и притоците й до Келхайм.“ Заключителна разпоредба § 10. В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 121а се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 6 и 7: „6. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 7. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създава се т. 8: „8. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни;“ в) досегашните т. 6 и 7 стават съответно т. 9 и 10. 2. В ал. 2 след думите „чл. 11, параграфи 4 и 5“ съюзът „и“ се заменя със запетая, а след думите „чл. 15, параграф 4“ се добавя „и чл. 16“. Законът е приет от 43-то Народно събрание на 26 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4397 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Кодекса на търговското корабоплаване Дата на приемане 26/06/2015 Държавен вестник брой 52 / 2015 г. Законопроект ЗИД на Кодекса на търговското корабоплаване УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на търговското корабоплаване, приет от ХLIІI Народно събрание на 26 юни 2015 г. Издаден в София на 7 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Христо Иванов ЗАКОН за изменение и допълнение на Кодекса на търговското корабоплаване (обн., ДВ, бр. 55 и 56 от 1970 г.; попр., бр. 58 от 1970 г.; изм., бр. 55 от 1975 г., бр. 10 от 1987 г., бр. 30 от 1990 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 41 от 2001 г., бр. 113 от 2002 г., бр. 55 от 2004 г., бр. 42, 77, 87, 94 и 104 от 2005 г., бр. 30, 62 и 108 от 2006 г., бр. 36, 71 и 98 от 2008 г., бр. 12 и 32 от 2009 г., бр. 85 от 2010 г., бр. 92 от 2011 г., бр. 38 и 77 от 2012 г., бр. 15, 28 и 109 от 2013 г. и бр. 14 от 2015 г.) § 1. В чл. 4, ал. 1 накрая се добавя „с изключение на закотвените в акваторията на пристанищата плаващи докове и плаващи работилници, предназначени за корабостроене и/или кораборемонт“. § 2. В чл. 93 се създава ал. 6: „(6) Капитанът е длъжен да информира администрацията на крайбрежната държава в случай на морски произшествия, когато е налице потънало имущество.“ § 3. Член 221а се изменя така: „Приложимост за пътници по чл. 2 от Регламент (ЕС) № 1177/2010 Чл. 221а. Разпоредбите на тази глава се прилагат по отношение на пътниците: 1. по чл. 2, параграф 2 от Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 17 декември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“; 2. по чл. 2, параграф 1 от Регламент (ЕС) № 1177/2010 относно правата и задълженията, които не са уредени в него и произтичат от договора за превоз.“ § 4. В чл. 329 след думата „води“ се поставя запетая и се добавя „изключителната икономическа зона“. § 5. В глава XIV се създават чл. 337а – 337г: „Отговорност на корабопритежателя Чл. 337a. (1) Корабопритежателят е отговорен за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. (2) Корабопритежателят не носи отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, ако докаже, че морското произшествие, довело до потъване на имущество: 1. е резултат на война, размирици, гражданска война, бунт или природно явление от извънреден, неизбежен и непреодолим характер; 2. е възникнало изцяло поради действие или бездействие, извършени с намерение да бъдат причинени щети от трета страна, или 3. е възникнало изцяло поради небрежност или други неправомерни действия на компетентните органи, отговорни за поддръжката на светлините или други навигационни средства, изпълняващи тези функции. Обхват на обезщетението Чл. 337б. Обезщетението обхваща претърпените загуби до размера на разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Обезщетението не може да надхвърля размера на застраховката или друга финансова гаранция, покриваща отговорността на корабопритежателя за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Ограничена отговорност на корабопритежателя Чл. 337в. Корабопритежателят и лицето, което е предоставило застраховка или други финансови гаранции, ограничават своята отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество до лимита, определен в Протокола от 1996 г. за изменение на Конвенцията относно ограничаване на отговорността при морски искове от 1976 г., съставен в Лондон на 2 май 1996 г. (ратифициран със закон – ДВ, бр. 43 от 2005 г.) (ДВ, бр. 77 от 2005 г.). Финансови обезпечения и издаване на свидетелство Чл. 337г. (1) Корабопритежателят на кораб с бруто тонаж 300 или повече тона е длъжен да има застраховка, банкова гаранция или друго финансово обезпечение, покриващо съответната стойност по чл. 337б. (2) Всеки кораб с бруто тонаж 300 или повече тона, плаващ под българско знаме, трябва да има на борда свидетелство, издадено от Изпълнителна агенция „Морска администрация“ при условия и по ред, определени с наредбата по чл. 86, и удостоверяващо наличието на обстоятелствата по ал. 1. (3) Изпълнителна агенция „Морска администрация“ може да издава свидетелство, удостоверяващо наличието на обстоятелствата по ал. 1, на кораб, плаващ под знамето на държава, която не е страна по Международната конвенция от Найроби за изваждане на потънало имущество, 2007 г. (ратифицирана със закон – ДВ, бр. 92 от 2011 г.), при условия и по ред, определени с наредбата по чл. 86. (4) Всеки кораб, който посещава българските морски пристанища, или морска инсталация с бруто тонаж 300 или повече тона трябва да има на борда свидетелство, удостоверяващо наличието на застраховка, банкова гаранция или друго финансово обезпечение за покриване на отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, или свидетелство за регистрация, издадено от компетентните органи на държавата, под чието знаме плава корабът, удостоверяващо правото й на собственост и отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, покрита до размера по чл. 337б. (5) Изпълнителна агенция „Морска администрация“ води регистър на издадените свидетелства.“ § 6. В чл. 360, ал. 10 думите „Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“ се заменят с „Регламент (ЕС) № 1177/2010“. § 7. В чл. 383в се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 15 и 16: „15. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 16. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създават се т. 17 – 19: „17. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни; 18. не изпълни някое от задълженията си по чл. 17 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни; 19. не изпълни, не изпълни в установения срок или по установения начин някое от задълженията си по чл. 18 или по чл. 19, параграфи 5 и 6 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни, да не го изпълни в установения срок или по установения начин;“ в) досегашните т. 15 и 16 стават съответно т. 20 и 21. 2. В ал. 2 след думите „чл. 14“ се поставя запетая и думите „и чл. 15, параграф 4“ се заменят с „чл. 15, параграф 4, чл. 16 – 18 и чл. 19, параграфи 5 и 6“. § 8. Член 385 се изменя така: „Чл. 385. (1) За обезпечаване събирането на глобата или на имуществената санкция, наложена по тази глава, на кораба, независимо от собствеността му, се забранява отплаване едновременно със съставяне на акта за установяване на нарушението. (2) За обезпечаване събирането на обезщетение, определено по реда на тази глава, корабът, независимо от собствеността му, се арестува по реда на чл. 364а или 365.“ § 9. В допълнителните разпоредби се създава § 1б: „§ 1б. Разпоредбите на чл. 6б – 6и се прилагат при условията на чл. 3 от Регламент (ЕО) № 718/1999 на Съвета от 29 март 1999 г. относно политиката за капацитета на флотите на Общността с оглед насърчаване на транспорта по вътрешните водни пътища за корабите, плаващи под българско знаме, превозващи товари по вътрешните водни пътища на държави – членки на Европейския съюз, извън река Дунав и притоците й до Келхайм.“ Заключителна разпоредба § 10. В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 121а се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 6 и 7: „6. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 7. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създава се т. 8: „8. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни;“ в) досегашните т. 6 и 7 стават съответно т. 9 и 10. 2. В ал. 2 след думите „чл. 11, параграфи 4 и 5“ съюзът „и“ се заменя със запетая, а след думите „чл. 15, параграф 4“ се добавя „и чл. 16“. Законът е приет от 43-то Народно събрание на 26 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4397 Закон за изменение и допълнение на Кодекса на търговското корабоплаване Закон за изменение и допълнение на Кодекса на търговското корабоплаване Дата на приемане 26/06/2015 Държавен вестник брой 52 / 2015 г. Законопроект ЗИД на Кодекса на търговското корабоплаване Дата на приемане 26/06/2015 Държавен вестник брой 52 / 2015 г. Законопроект ЗИД на Кодекса на търговското корабоплаване УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на търговското корабоплаване, приет от ХLIІI Народно събрание на 26 юни 2015 г. Издаден в София на 7 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Христо Иванов ЗАКОН за изменение и допълнение на Кодекса на търговското корабоплаване (обн., ДВ, бр. 55 и 56 от 1970 г.; попр., бр. 58 от 1970 г.; изм., бр. 55 от 1975 г., бр. 10 от 1987 г., бр. 30 от 1990 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 41 от 2001 г., бр. 113 от 2002 г., бр. 55 от 2004 г., бр. 42, 77, 87, 94 и 104 от 2005 г., бр. 30, 62 и 108 от 2006 г., бр. 36, 71 и 98 от 2008 г., бр. 12 и 32 от 2009 г., бр. 85 от 2010 г., бр. 92 от 2011 г., бр. 38 и 77 от 2012 г., бр. 15, 28 и 109 от 2013 г. и бр. 14 от 2015 г.) § 1. В чл. 4, ал. 1 накрая се добавя „с изключение на закотвените в акваторията на пристанищата плаващи докове и плаващи работилници, предназначени за корабостроене и/или кораборемонт“. § 2. В чл. 93 се създава ал. 6: „(6) Капитанът е длъжен да информира администрацията на крайбрежната държава в случай на морски произшествия, когато е налице потънало имущество.“ § 3. Член 221а се изменя така: „Приложимост за пътници по чл. 2 от Регламент (ЕС) № 1177/2010 Чл. 221а. Разпоредбите на тази глава се прилагат по отношение на пътниците: 1. по чл. 2, параграф 2 от Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 17 декември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“; 2. по чл. 2, параграф 1 от Регламент (ЕС) № 1177/2010 относно правата и задълженията, които не са уредени в него и произтичат от договора за превоз.“ § 4. В чл. 329 след думата „води“ се поставя запетая и се добавя „изключителната икономическа зона“. § 5. В глава XIV се създават чл. 337а – 337г: „Отговорност на корабопритежателя Чл. 337a. (1) Корабопритежателят е отговорен за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. (2) Корабопритежателят не носи отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, ако докаже, че морското произшествие, довело до потъване на имущество: 1. е резултат на война, размирици, гражданска война, бунт или природно явление от извънреден, неизбежен и непреодолим характер; 2. е възникнало изцяло поради действие или бездействие, извършени с намерение да бъдат причинени щети от трета страна, или 3. е възникнало изцяло поради небрежност или други неправомерни действия на компетентните органи, отговорни за поддръжката на светлините или други навигационни средства, изпълняващи тези функции. Обхват на обезщетението Чл. 337б. Обезщетението обхваща претърпените загуби до размера на разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Обезщетението не може да надхвърля размера на застраховката или друга финансова гаранция, покриваща отговорността на корабопритежателя за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Ограничена отговорност на корабопритежателя Чл. 337в. Корабопритежателят и лицето, което е предоставило застраховка или други финансови гаранции, ограничават своята отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество до лимита, определен в Протокола от 1996 г. за изменение на Конвенцията относно ограничаване на отговорността при морски искове от 1976 г., съставен в Лондон на 2 май 1996 г. (ратифициран със закон – ДВ, бр. 43 от 2005 г.) (ДВ, бр. 77 от 2005 г.). Финансови обезпечения и издаване на свидетелство Чл. 337г. (1) Корабопритежателят на кораб с бруто тонаж 300 или повече тона е длъжен да има застраховка, банкова гаранция или друго финансово обезпечение, покриващо съответната стойност по чл. 337б. (2) Всеки кораб с бруто тонаж 300 или повече тона, плаващ под българско знаме, трябва да има на борда свидетелство, издадено от Изпълнителна агенция „Морска администрация“ при условия и по ред, определени с наредбата по чл. 86, и удостоверяващо наличието на обстоятелствата по ал. 1. (3) Изпълнителна агенция „Морска администрация“ може да издава свидетелство, удостоверяващо наличието на обстоятелствата по ал. 1, на кораб, плаващ под знамето на държава, която не е страна по Международната конвенция от Найроби за изваждане на потънало имущество, 2007 г. (ратифицирана със закон – ДВ, бр. 92 от 2011 г.), при условия и по ред, определени с наредбата по чл. 86. (4) Всеки кораб, който посещава българските морски пристанища, или морска инсталация с бруто тонаж 300 или повече тона трябва да има на борда свидетелство, удостоверяващо наличието на застраховка, банкова гаранция или друго финансово обезпечение за покриване на отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, или свидетелство за регистрация, издадено от компетентните органи на държавата, под чието знаме плава корабът, удостоверяващо правото й на собственост и отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, покрита до размера по чл. 337б. (5) Изпълнителна агенция „Морска администрация“ води регистър на издадените свидетелства.“ § 6. В чл. 360, ал. 10 думите „Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“ се заменят с „Регламент (ЕС) № 1177/2010“. § 7. В чл. 383в се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 15 и 16: „15. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 16. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създават се т. 17 – 19: „17. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни; 18. не изпълни някое от задълженията си по чл. 17 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни; 19. не изпълни, не изпълни в установения срок или по установения начин някое от задълженията си по чл. 18 или по чл. 19, параграфи 5 и 6 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни, да не го изпълни в установения срок или по установения начин;“ в) досегашните т. 15 и 16 стават съответно т. 20 и 21. 2. В ал. 2 след думите „чл. 14“ се поставя запетая и думите „и чл. 15, параграф 4“ се заменят с „чл. 15, параграф 4, чл. 16 – 18 и чл. 19, параграфи 5 и 6“. § 8. Член 385 се изменя така: „Чл. 385. (1) За обезпечаване събирането на глобата или на имуществената санкция, наложена по тази глава, на кораба, независимо от собствеността му, се забранява отплаване едновременно със съставяне на акта за установяване на нарушението. (2) За обезпечаване събирането на обезщетение, определено по реда на тази глава, корабът, независимо от собствеността му, се арестува по реда на чл. 364а или 365.“ § 9. В допълнителните разпоредби се създава § 1б: „§ 1б. Разпоредбите на чл. 6б – 6и се прилагат при условията на чл. 3 от Регламент (ЕО) № 718/1999 на Съвета от 29 март 1999 г. относно политиката за капацитета на флотите на Общността с оглед насърчаване на транспорта по вътрешните водни пътища за корабите, плаващи под българско знаме, превозващи товари по вътрешните водни пътища на държави – членки на Европейския съюз, извън река Дунав и притоците й до Келхайм.“ Заключителна разпоредба § 10. В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 121а се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 6 и 7: „6. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 7. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създава се т. 8: „8. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни;“ в) досегашните т. 6 и 7 стават съответно т. 9 и 10. 2. В ал. 2 след думите „чл. 11, параграфи 4 и 5“ съюзът „и“ се заменя със запетая, а след думите „чл. 15, параграф 4“ се добавя „и чл. 16“. Законът е приет от 43-то Народно събрание на 26 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4397 УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на търговското корабоплаване, приет от ХLIІI Народно събрание на 26 юни 2015 г. Издаден в София на 7 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Христо Иванов ЗАКОН за изменение и допълнение на Кодекса на търговското корабоплаване (обн., ДВ, бр. 55 и 56 от 1970 г.; попр., бр. 58 от 1970 г.; изм., бр. 55 от 1975 г., бр. 10 от 1987 г., бр. 30 от 1990 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 41 от 2001 г., бр. 113 от 2002 г., бр. 55 от 2004 г., бр. 42, 77, 87, 94 и 104 от 2005 г., бр. 30, 62 и 108 от 2006 г., бр. 36, 71 и 98 от 2008 г., бр. 12 и 32 от 2009 г., бр. 85 от 2010 г., бр. 92 от 2011 г., бр. 38 и 77 от 2012 г., бр. 15, 28 и 109 от 2013 г. и бр. 14 от 2015 г.) § 1. В чл. 4, ал. 1 накрая се добавя „с изключение на закотвените в акваторията на пристанищата плаващи докове и плаващи работилници, предназначени за корабостроене и/или кораборемонт“. § 2. В чл. 93 се създава ал. 6: „(6) Капитанът е длъжен да информира администрацията на крайбрежната държава в случай на морски произшествия, когато е налице потънало имущество.“ § 3. Член 221а се изменя така: „Приложимост за пътници по чл. 2 от Регламент (ЕС) № 1177/2010 Чл. 221а. Разпоредбите на тази глава се прилагат по отношение на пътниците: 1. по чл. 2, параграф 2 от Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 17 декември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“; 2. по чл. 2, параграф 1 от Регламент (ЕС) № 1177/2010 относно правата и задълженията, които не са уредени в него и произтичат от договора за превоз.“ § 4. В чл. 329 след думата „води“ се поставя запетая и се добавя „изключителната икономическа зона“. § 5. В глава XIV се създават чл. 337а – 337г: „Отговорност на корабопритежателя Чл. 337a. (1) Корабопритежателят е отговорен за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. (2) Корабопритежателят не носи отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, ако докаже, че морското произшествие, довело до потъване на имущество: 1. е резултат на война, размирици, гражданска война, бунт или природно явление от извънреден, неизбежен и непреодолим характер; 2. е възникнало изцяло поради действие или бездействие, извършени с намерение да бъдат причинени щети от трета страна, или 3. е възникнало изцяло поради небрежност или други неправомерни действия на компетентните органи, отговорни за поддръжката на светлините или други навигационни средства, изпълняващи тези функции. Обхват на обезщетението Чл. 337б. Обезщетението обхваща претърпените загуби до размера на разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Обезщетението не може да надхвърля размера на застраховката или друга финансова гаранция, покриваща отговорността на корабопритежателя за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Ограничена отговорност на корабопритежателя Чл. 337в. Корабопритежателят и лицето, което е предоставило застраховка или други финансови гаранции, ограничават своята отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество до лимита, определен в Протокола от 1996 г. за изменение на Конвенцията относно ограничаване на отговорността при морски искове от 1976 г., съставен в Лондон на 2 май 1996 г. (ратифициран със закон – ДВ, бр. 43 от 2005 г.) (ДВ, бр. 77 от 2005 г.). Финансови обезпечения и издаване на свидетелство Чл. 337г. (1) Корабопритежателят на кораб с бруто тонаж 300 или повече тона е длъжен да има застраховка, банкова гаранция или друго финансово обезпечение, покриващо съответната стойност по чл. 337б. (2) Всеки кораб с бруто тонаж 300 или повече тона, плаващ под българско знаме, трябва да има на борда свидетелство, издадено от Изпълнителна агенция „Морска администрация“ при условия и по ред, определени с наредбата по чл. 86, и удостоверяващо наличието на обстоятелствата по ал. 1. (3) Изпълнителна агенция „Морска администрация“ може да издава свидетелство, удостоверяващо наличието на обстоятелствата по ал. 1, на кораб, плаващ под знамето на държава, която не е страна по Международната конвенция от Найроби за изваждане на потънало имущество, 2007 г. (ратифицирана със закон – ДВ, бр. 92 от 2011 г.), при условия и по ред, определени с наредбата по чл. 86. (4) Всеки кораб, който посещава българските морски пристанища, или морска инсталация с бруто тонаж 300 или повече тона трябва да има на борда свидетелство, удостоверяващо наличието на застраховка, банкова гаранция или друго финансово обезпечение за покриване на отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, или свидетелство за регистрация, издадено от компетентните органи на държавата, под чието знаме плава корабът, удостоверяващо правото й на собственост и отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, покрита до размера по чл. 337б. (5) Изпълнителна агенция „Морска администрация“ води регистър на издадените свидетелства.“ § 6. В чл. 360, ал. 10 думите „Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“ се заменят с „Регламент (ЕС) № 1177/2010“. § 7. В чл. 383в се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 15 и 16: „15. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 16. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създават се т. 17 – 19: „17. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни; 18. не изпълни някое от задълженията си по чл. 17 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни; 19. не изпълни, не изпълни в установения срок или по установения начин някое от задълженията си по чл. 18 или по чл. 19, параграфи 5 и 6 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни, да не го изпълни в установения срок или по установения начин;“ в) досегашните т. 15 и 16 стават съответно т. 20 и 21. 2. В ал. 2 след думите „чл. 14“ се поставя запетая и думите „и чл. 15, параграф 4“ се заменят с „чл. 15, параграф 4, чл. 16 – 18 и чл. 19, параграфи 5 и 6“. § 8. Член 385 се изменя така: „Чл. 385. (1) За обезпечаване събирането на глобата или на имуществената санкция, наложена по тази глава, на кораба, независимо от собствеността му, се забранява отплаване едновременно със съставяне на акта за установяване на нарушението. (2) За обезпечаване събирането на обезщетение, определено по реда на тази глава, корабът, независимо от собствеността му, се арестува по реда на чл. 364а или 365.“ § 9. В допълнителните разпоредби се създава § 1б: „§ 1б. Разпоредбите на чл. 6б – 6и се прилагат при условията на чл. 3 от Регламент (ЕО) № 718/1999 на Съвета от 29 март 1999 г. относно политиката за капацитета на флотите на Общността с оглед насърчаване на транспорта по вътрешните водни пътища за корабите, плаващи под българско знаме, превозващи товари по вътрешните водни пътища на държави – членки на Европейския съюз, извън река Дунав и притоците й до Келхайм.“ Заключителна разпоредба § 10. В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 121а се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 6 и 7: „6. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 7. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създава се т. 8: „8. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни;“ в) досегашните т. 6 и 7 стават съответно т. 9 и 10. 2. В ал. 2 след думите „чл. 11, параграфи 4 и 5“ съюзът „и“ се заменя със запетая, а след думите „чл. 15, параграф 4“ се добавя „и чл. 16“. Законът е приет от 43-то Народно събрание на 26 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4397 УКАЗ № 117 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на търговското корабоплаване, приет от ХLIІI Народно събрание на 26 юни 2015 г. Издаден в София на 7 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Христо Иванов ЗАКОН за изменение и допълнение на Кодекса на търговското корабоплаване (обн., ДВ, бр. 55 и 56 от 1970 г.; попр., бр. 58 от 1970 г.; изм., бр. 55 от 1975 г., бр. 10 от 1987 г., бр. 30 от 1990 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 41 от 2001 г., бр. 113 от 2002 г., бр. 55 от 2004 г., бр. 42, 77, 87, 94 и 104 от 2005 г., бр. 30, 62 и 108 от 2006 г., бр. 36, 71 и 98 от 2008 г., бр. 12 и 32 от 2009 г., бр. 85 от 2010 г., бр. 92 от 2011 г., бр. 38 и 77 от 2012 г., бр. 15, 28 и 109 от 2013 г. и бр. 14 от 2015 г.) § 1. В чл. 4, ал. 1 накрая се добавя „с изключение на закотвените в акваторията на пристанищата плаващи докове и плаващи работилници, предназначени за корабостроене и/или кораборемонт“. § 2. В чл. 93 се създава ал. 6: „(6) Капитанът е длъжен да информира администрацията на крайбрежната държава в случай на морски произшествия, когато е налице потънало имущество.“ § 3. Член 221а се изменя така: „Приложимост за пътници по чл. 2 от Регламент (ЕС) № 1177/2010 Чл. 221а. Разпоредбите на тази глава се прилагат по отношение на пътниците: 1. по чл. 2, параграф 2 от Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 17 декември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“; 2. по чл. 2, параграф 1 от Регламент (ЕС) № 1177/2010 относно правата и задълженията, които не са уредени в него и произтичат от договора за превоз.“ § 4. В чл. 329 след думата „води“ се поставя запетая и се добавя „изключителната икономическа зона“. § 5. В глава XIV се създават чл. 337а – 337г: „Отговорност на корабопритежателя Чл. 337a. (1) Корабопритежателят е отговорен за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. (2) Корабопритежателят не носи отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, ако докаже, че морското произшествие, довело до потъване на имущество: 1. е резултат на война, размирици, гражданска война, бунт или природно явление от извънреден, неизбежен и непреодолим характер; 2. е възникнало изцяло поради действие или бездействие, извършени с намерение да бъдат причинени щети от трета страна, или 3. е възникнало изцяло поради небрежност или други неправомерни действия на компетентните органи, отговорни за поддръжката на светлините или други навигационни средства, изпълняващи тези функции. Обхват на обезщетението Чл. 337б. Обезщетението обхваща претърпените загуби до размера на разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Обезщетението не може да надхвърля размера на застраховката или друга финансова гаранция, покриваща отговорността на корабопритежателя за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Ограничена отговорност на корабопритежателя Чл. 337в. Корабопритежателят и лицето, което е предоставило застраховка или други финансови гаранции, ограничават своята отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество до лимита, определен в Протокола от 1996 г. за изменение на Конвенцията относно ограничаване на отговорността при морски искове от 1976 г., съставен в Лондон на 2 май 1996 г. (ратифициран със закон – ДВ, бр. 43 от 2005 г.) (ДВ, бр. 77 от 2005 г.). Финансови обезпечения и издаване на свидетелство Чл. 337г. (1) Корабопритежателят на кораб с бруто тонаж 300 или повече тона е длъжен да има застраховка, банкова гаранция или друго финансово обезпечение, покриващо съответната стойност по чл. 337б. (2) Всеки кораб с бруто тонаж 300 или повече тона, плаващ под българско знаме, трябва да има на борда свидетелство, издадено от Изпълнителна агенция „Морска администрация“ при условия и по ред, определени с наредбата по чл. 86, и удостоверяващо наличието на обстоятелствата по ал. 1. (3) Изпълнителна агенция „Морска администрация“ може да издава свидетелство, удостоверяващо наличието на обстоятелствата по ал. 1, на кораб, плаващ под знамето на държава, която не е страна по Международната конвенция от Найроби за изваждане на потънало имущество, 2007 г. (ратифицирана със закон – ДВ, бр. 92 от 2011 г.), при условия и по ред, определени с наредбата по чл. 86. (4) Всеки кораб, който посещава българските морски пристанища, или морска инсталация с бруто тонаж 300 или повече тона трябва да има на борда свидетелство, удостоверяващо наличието на застраховка, банкова гаранция или друго финансово обезпечение за покриване на отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, или свидетелство за регистрация, издадено от компетентните органи на държавата, под чието знаме плава корабът, удостоверяващо правото й на собственост и отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, покрита до размера по чл. 337б. (5) Изпълнителна агенция „Морска администрация“ води регистър на издадените свидетелства.“ § 6. В чл. 360, ал. 10 думите „Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“ се заменят с „Регламент (ЕС) № 1177/2010“. § 7. В чл. 383в се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 15 и 16: „15. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 16. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създават се т. 17 – 19: „17. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни; 18. не изпълни някое от задълженията си по чл. 17 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни; 19. не изпълни, не изпълни в установения срок или по установения начин някое от задълженията си по чл. 18 или по чл. 19, параграфи 5 и 6 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни, да не го изпълни в установения срок или по установения начин;“ в) досегашните т. 15 и 16 стават съответно т. 20 и 21. 2. В ал. 2 след думите „чл. 14“ се поставя запетая и думите „и чл. 15, параграф 4“ се заменят с „чл. 15, параграф 4, чл. 16 – 18 и чл. 19, параграфи 5 и 6“. § 8. Член 385 се изменя така: „Чл. 385. (1) За обезпечаване събирането на глобата или на имуществената санкция, наложена по тази глава, на кораба, независимо от собствеността му, се забранява отплаване едновременно със съставяне на акта за установяване на нарушението. (2) За обезпечаване събирането на обезщетение, определено по реда на тази глава, корабът, независимо от собствеността му, се арестува по реда на чл. 364а или 365.“ § 9. В допълнителните разпоредби се създава § 1б: „§ 1б. Разпоредбите на чл. 6б – 6и се прилагат при условията на чл. 3 от Регламент (ЕО) № 718/1999 на Съвета от 29 март 1999 г. относно политиката за капацитета на флотите на Общността с оглед насърчаване на транспорта по вътрешните водни пътища за корабите, плаващи под българско знаме, превозващи товари по вътрешните водни пътища на държави – членки на Европейския съюз, извън река Дунав и притоците й до Келхайм.“ Заключителна разпоредба § 10. В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 121а се правят следните изменения и допълнения: 1. В ал. 1: а) създават се нови т. 6 и 7: „6. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 7. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създава се т. 8: „8. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни;“ в) досегашните т. 6 и 7 стават съответно т. 9 и 10. 2. В ал. 2 след думите „чл. 11, параграфи 4 и 5“ съюзът „и“ се заменя със запетая, а след думите „чл. 15, параграф 4“ се добавя „и чл. 16“. Законът е приет от 43-то Народно събрание на 26 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4397 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на търговското корабоплаване, приет от ХLIІI Народно събрание на 26 юни 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Кодекса на търговското корабоплаване, приет от ХLIІI Народно събрание на 26 юни 2015 г. Издаден в София на 7 юли 2015 г. Издаден в София на 7 юли 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието:Христо Иванов Министър на правосъдието: за изменение и допълнение на Кодекса на търговското корабоплаване (обн., ДВ, бр. 55 и 56 от 1970 г.; попр., бр. 58 от 1970 г.; изм., бр. 55 от 1975 г., бр. 10 от 1987 г., бр. 30 от 1990 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 41 от 2001 г., бр. 113 от 2002 г., бр. 55 от 2004 г., бр. 42, 77, 87, 94 и 104 от 2005 г., бр. 30, 62 и 108 от 2006 г., бр. 36, 71 и 98 от 2008 г., бр. 12 и 32 от 2009 г., бр. 85 от 2010 г., бр. 92 от 2011 г., бр. 38 и 77 от 2012 г., бр. 15, 28 и 109 от 2013 г. и бр. 14 от 2015 г.) за изменение и допълнение на Кодекса на търговското корабоплаване (обн., ДВ, бр. 55 и 56 от 1970 г.; попр., бр. 58 от 1970 г.; изм., бр. 55 от 1975 г., бр. 10 от 1987 г., бр. 30 от 1990 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 41 от 2001 г., бр. 113 от 2002 г., бр. 55 от 2004 г., бр. 42, 77, 87, 94 и 104 от 2005 г., бр. 30, 62 и 108 от 2006 г., бр. 36, 71 и 98 от 2008 г., бр. 12 и 32 от 2009 г., бр. 85 от 2010 г., бр. 92 от 2011 г., бр. 38 и 77 от 2012 г., бр. 15, 28 и 109 от 2013 г. и бр. 14 от 2015 г.) § 1. В чл. 4, ал. 1 накрая се добавя „с изключение на закотвените в акваторията на пристанищата плаващи докове и плаващи работилници, предназначени за корабостроене и/или кораборемонт“. В чл. 4, ал. 1 накрая се добавя „с изключение на закотвените в акваторията на пристанищата плаващи докове и плаващи работилници, предназначени за корабостроене и/или кораборемонт“. § 2. В чл. 93 се създава ал. 6: В чл. 93 се създава ал. 6: „(6) Капитанът е длъжен да информира администрацията на крайбрежната държава в случай на морски произшествия, когато е налице потънало имущество.“ „(6) Капитанът е длъжен да информира администрацията на крайбрежната държава в случай на морски произшествия, когато е налице потънало имущество.“ § 3. Член 221а се изменя така: Член 221а се изменя така: „Приложимост за пътници по чл. 2 от Регламент (ЕС) № 1177/2010 „Приложимост за пътници по чл. 2 от Регламент (ЕС) № 1177/2010 Чл. 221а. Разпоредбите на тази глава се прилагат по отношение на пътниците: Чл. 221а. Разпоредбите на тази глава се прилагат по отношение на пътниците: 1. по чл. 2, параграф 2 от Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 17 декември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“; 1. по чл. 2, параграф 2 от Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 17 декември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“; 2. по чл. 2, параграф 1 от Регламент (ЕС) № 1177/2010 относно правата и задълженията, които не са уредени в него и произтичат от договора за превоз.“ 2. по чл. 2, параграф 1 от Регламент (ЕС) № 1177/2010 относно правата и задълженията, които не са уредени в него и произтичат от договора за превоз.“ § 4. В чл. 329 след думата „води“ се поставя запетая и се добавя „изключителната икономическа зона“. В чл. 329 след думата „води“ се поставя запетая и се добавя „изключителната икономическа зона“. § 5. В глава XIV се създават чл. 337а – 337г: В глава XIV се създават чл. 337а – 337г: „Отговорност на корабопритежателя „Отговорност на корабопритежателя Чл. 337a. (1) Корабопритежателят е отговорен за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Чл. 337a. (1) Корабопритежателят е отговорен за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. (2) Корабопритежателят не носи отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, ако докаже, че морското произшествие, довело до потъване на имущество: (2) Корабопритежателят не носи отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, ако докаже, че морското произшествие, довело до потъване на имущество: 1. е резултат на война, размирици, гражданска война, бунт или природно явление от извънреден, неизбежен и непреодолим характер; 1. е резултат на война, размирици, гражданска война, бунт или природно явление от извънреден, неизбежен и непреодолим характер; 2. е възникнало изцяло поради действие или бездействие, извършени с намерение да бъдат причинени щети от трета страна, или 2. е възникнало изцяло поради действие или бездействие, извършени с намерение да бъдат причинени щети от трета страна, или 3. е възникнало изцяло поради небрежност или други неправомерни действия на компетентните органи, отговорни за поддръжката на светлините или други навигационни средства, изпълняващи тези функции. 3. е възникнало изцяло поради небрежност или други неправомерни действия на компетентните органи, отговорни за поддръжката на светлините или други навигационни средства, изпълняващи тези функции. Обхват на обезщетението Обхват на обезщетението Чл. 337б. Обезщетението обхваща претърпените загуби до размера на разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Обезщетението не може да надхвърля размера на застраховката или друга финансова гаранция, покриваща отговорността на корабопритежателя за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Чл. 337б. Обезщетението обхваща претърпените загуби до размера на разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Обезщетението не може да надхвърля размера на застраховката или друга финансова гаранция, покриваща отговорността на корабопритежателя за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество. Ограничена отговорност на корабопритежателя Ограничена отговорност на корабопритежателя Чл. 337в. Корабопритежателят и лицето, което е предоставило застраховка или други финансови гаранции, ограничават своята отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество до лимита, определен в Протокола от 1996 г. за изменение на Конвенцията относно ограничаване на отговорността при морски искове от 1976 г., съставен в Лондон на 2 май 1996 г. (ратифициран със закон – ДВ, бр. 43 от 2005 г.) (ДВ, бр. 77 от 2005 г.). Чл. 337в. Корабопритежателят и лицето, което е предоставило застраховка или други финансови гаранции, ограничават своята отговорност за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество до лимита, определен в Протокола от 1996 г. за изменение на Конвенцията относно ограничаване на отговорността при морски искове от 1976 г., съставен в Лондон на 2 май 1996 г. (ратифициран със закон – ДВ, бр. 43 от 2005 г.) (ДВ, бр. 77 от 2005 г.). Финансови обезпечения и издаване на свидетелство Финансови обезпечения и издаване на свидетелство Чл. 337г. (1) Корабопритежателят на кораб с бруто тонаж 300 или повече тона е длъжен да има застраховка, банкова гаранция или друго финансово обезпечение, покриващо съответната стойност по чл. 337б. Чл. 337г. (1) Корабопритежателят на кораб с бруто тонаж 300 или повече тона е длъжен да има застраховка, банкова гаранция или друго финансово обезпечение, покриващо съответната стойност по чл. 337б. (2) Всеки кораб с бруто тонаж 300 или повече тона, плаващ под българско знаме, трябва да има на борда свидетелство, издадено от Изпълнителна агенция „Морска администрация“ при условия и по ред, определени с наредбата по чл. 86, и удостоверяващо наличието на обстоятелствата по ал. 1. (2) Всеки кораб с бруто тонаж 300 или повече тона, плаващ под българско знаме, трябва да има на борда свидетелство, издадено от Изпълнителна агенция „Морска администрация“ при условия и по ред, определени с наредбата по чл. 86, и удостоверяващо наличието на обстоятелствата по ал. 1. (3) Изпълнителна агенция „Морска администрация“ може да издава свидетелство, удостоверяващо наличието на обстоятелствата по ал. 1, на кораб, плаващ под знамето на държава, която не е страна по Международната конвенция от Найроби за изваждане на потънало имущество, 2007 г. (ратифицирана със закон – ДВ, бр. 92 от 2011 г.), при условия и по ред, определени с наредбата по чл. 86. (3) Изпълнителна агенция „Морска администрация“ може да издава свидетелство, удостоверяващо наличието на обстоятелствата по ал. 1, на кораб, плаващ под знамето на държава, която не е страна по Международната конвенция от Найроби за изваждане на потънало имущество, 2007 г. (ратифицирана със закон – ДВ, бр. 92 от 2011 г.), при условия и по ред, определени с наредбата по чл. 86. (4) Всеки кораб, който посещава българските морски пристанища, или морска инсталация с бруто тонаж 300 или повече тона трябва да има на борда свидетелство, удостоверяващо наличието на застраховка, банкова гаранция или друго финансово обезпечение за покриване на отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, или свидетелство за регистрация, издадено от компетентните органи на държавата, под чието знаме плава корабът, удостоверяващо правото й на собственост и отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, покрита до размера по чл. 337б. (4) Всеки кораб, който посещава българските морски пристанища, или морска инсталация с бруто тонаж 300 или повече тона трябва да има на борда свидетелство, удостоверяващо наличието на застраховка, банкова гаранция или друго финансово обезпечение за покриване на отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, или свидетелство за регистрация, издадено от компетентните органи на държавата, под чието знаме плава корабът, удостоверяващо правото й на собственост и отговорността за разходите за определяне на местонахождението, обозначаване и изваждане на потънало имущество, покрита до размера по чл. 337б. (5) Изпълнителна агенция „Морска администрация“ води регистър на издадените свидетелства.“ (5) Изпълнителна агенция „Морска администрация“ води регистър на издадените свидетелства.“ § 6. В чл. 360, ал. 10 думите „Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“ се заменят с „Регламент (ЕС) № 1177/2010“. В чл. 360, ал. 10 думите „Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища, и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 334/1 от 2010 г.), наричан по-нататък „Регламент (ЕС) № 1177/2010“ се заменят с „Регламент (ЕС) № 1177/2010“. § 7. В чл. 383в се правят следните изменения и допълнения: В чл. 383в се правят следните изменения и допълнения: а) създават се нови т. 15 и 16: а) създават се нови т. 15 и 16: „15. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; „15. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 16. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ 16. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ б) създават се т. 17 – 19: б) създават се т. 17 – 19: „17. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни; „17. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни; 18. не изпълни някое от задълженията си по чл. 17 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни; 18. не изпълни някое от задълженията си по чл. 17 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни; 19. не изпълни, не изпълни в установения срок или по установения начин някое от задълженията си по чл. 18 или по чл. 19, параграфи 5 и 6 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни, да не го изпълни в установения срок или по установения начин;“ 19. не изпълни, не изпълни в установения срок или по установения начин някое от задълженията си по чл. 18 или по чл. 19, параграфи 5 и 6 от Регламент (ЕС) № 1177/2010 или допусне лицето, на което е поверил изпълнението на някое от тези задължения, да не го изпълни, да не го изпълни в установения срок или по установения начин;“ в) досегашните т. 15 и 16 стават съответно т. 20 и 21. в) досегашните т. 15 и 16 стават съответно т. 20 и 21. 2. В ал. 2 след думите „чл. 14“ се поставя запетая и думите „и чл. 15, параграф 4“ се заменят с „чл. 15, параграф 4, чл. 16 – 18 и чл. 19, параграфи 5 и 6“. 2. В ал. 2 след думите „чл. 14“ се поставя запетая и думите „и чл. 15, параграф 4“ се заменят с „чл. 15, параграф 4, чл. 16 – 18 и чл. 19, параграфи 5 и 6“. § 8. Член 385 се изменя така: Член 385 се изменя така: „Чл. 385. (1) За обезпечаване събирането на глобата или на имуществената санкция, наложена по тази глава, на кораба, независимо от собствеността му, се забранява отплаване едновременно със съставяне на акта за установяване на нарушението. „Чл. 385. (1) За обезпечаване събирането на глобата или на имуществената санкция, наложена по тази глава, на кораба, независимо от собствеността му, се забранява отплаване едновременно със съставяне на акта за установяване на нарушението. (2) За обезпечаване събирането на обезщетение, определено по реда на тази глава, корабът, независимо от собствеността му, се арестува по реда на чл. 364а или 365.“ (2) За обезпечаване събирането на обезщетение, определено по реда на тази глава, корабът, независимо от собствеността му, се арестува по реда на чл. 364а или 365.“ § 9. В допълнителните разпоредби се създава § 1б: В допълнителните разпоредби се създава § 1б: „§ 1б. Разпоредбите на чл. 6б – 6и се прилагат при условията на чл. 3 от Регламент (ЕО) № 718/1999 на Съвета от 29 март 1999 г. относно политиката за капацитета на флотите на Общността с оглед насърчаване на транспорта по вътрешните водни пътища за корабите, плаващи под българско знаме, превозващи товари по вътрешните водни пътища на държави – членки на Европейския съюз, извън река Дунав и притоците й до Келхайм.“ „§ 1б. Разпоредбите на чл. 6б – 6и се прилагат при условията на чл. 3 от Регламент (ЕО) № 718/1999 на Съвета от 29 март 1999 г. относно политиката за капацитета на флотите на Общността с оглед насърчаване на транспорта по вътрешните водни пътища за корабите, плаващи под българско знаме, превозващи товари по вътрешните водни пътища на държави – членки на Европейския съюз, извън река Дунав и притоците й до Келхайм.“ Заключителна разпоредба Заключителна разпоредба § 10. В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 121а се правят следните изменения и допълнения: В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.; изм., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 121а се правят следните изменения и допълнения: а) създават се нови т. 6 и 7: а) създават се нови т. 6 и 7: „6. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; „6. не изпълни или не изпълни в установения срок задължението си по чл. 16, параграф 1 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не го изпълни в срок; 7. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ 7. не изпълни или не положи дължимата грижа при изпълнението на задължението си по чл. 16, параграф 2 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация в случай на отмяна на пътуването или закъснение при заминаването, или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни или да не положи дължимата при изпълнението му грижа;“ „8. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни;“ „8. не изпълни задължението си по чл. 16, параграф 3 от Регламент (ЕС) № 1177/2010 относно предоставянето на информация при отмяна на пътуването или закъснение при заминаването на лица с увреждания или лица с намалена подвижност в достъпна за тях форма или допусне лицето, на което е поверил изпълнението на това задължение, да не го изпълни;“ в) досегашните т. 6 и 7 стават съответно т. 9 и 10. в) досегашните т. 6 и 7 стават съответно т. 9 и 10. 2. В ал. 2 след думите „чл. 11, параграфи 4 и 5“ съюзът „и“ се заменя със запетая, а след думите „чл. 15, параграф 4“ се добавя „и чл. 16“. 2. В ал. 2 след думите „чл. 11, параграфи 4 и 5“ съюзът „и“ се заменя със запетая, а след думите „чл. 15, параграф 4“ се добавя „и чл. 16“. Законът е приет от 43-то Народно събрание на 26 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 26 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:57:49.878Z",
    "processingTime": 12539,
    "textLength": 142598
  }
}