{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15367",
  "lawId": "15367",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за железопътния транспорт Дата на приемане 11/06/2015 Държавен вестник брой 47 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за железопътния транспорт УКАЗ № 108 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за железопътния транспорт, приет от ХLІІI Народно събрание на 11 юни 2015 г. Издаден в София на 24 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за железопътния транспорт (обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г., бр. 47 от 2011 г., бр. 15 и 68 от 2013 г. и бр. 17 от 2015 г.) § 1. В чл. 30, ал. 1 и 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“. § 2. В чл. 31 се правят следните изменения и допълнения: 1. Създават се нови ал. 3 и 4: „(3) Железопътно предприятие, което не притежава лицензия за извършване на товарни превози, има право на достъп до първата гара от железопътната инфраструктура, необходима за извършване на дейностите на дружества и предприятия по чл. 2, т. 3. (4) Достъпът по ал. 3 се осъществява при наличие на сертификат за безопасност, договор за застраховка „Гражданска отговорност“ и договор с управителя на железопътната инфраструктура.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6. § 3. В чл. 33, ал. 1 се създава изречение второ: „Лицензия не се изисква в случаите по чл. 37а.“ § 4. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 1 запетаята след думата „превози“ се заличава и се добавя „и/или“. 2. Създава се нова ал. 3: „(3) При отнемане или след изтичане на срока на сертификата за безопасност достъпът по чл. 31, ал. 4 се прекратява.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и 3“, а думата „превозвачът“ се заменя с „железопътното предприятие“. § 5. В чл. 37 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Лицензия за извършване на железопътни превози на пътници и/или товари, издадена в Република България или в друга държава – членка на Европейския съюз, е валидна на територията на държавите – членки на Европейския съюз.“ 2. Досегашните ал. 7, 8 и 9 стават съответно ал. 8, 9 и 10. § 6. Създава се чл. 37а: „Чл. 37а. Лицензия не се изисква за извършване на дейности по чл. 2, т. 3 за железопътен превоз на товари от дружества и предприятия за техни нужди.“ § 7. Създава се нов чл. 48: „Чл. 48. Железопътното предприятие е търговец, притежаващ лицензия за извършване на железопътни превози, валидна на територията на държавите – членки на Европейския съюз, както и търговец с предмет на дейност – превоз на пътници и/или товари с железопътен транспорт, като предприятието осигурява локомотивна тяга. Железопътно предприятие е и търговец, който осигурява само локомотивната тяга.“ § 8. Досегашният чл. 48 става чл. 48а и в него ал. 1 се изменя така: „(1) Железопътeн превозвач е железопътно предприятие, лицензирано за извършване на железопътни превози на пътници и/или товари.“ § 9. В чл. 50, ал. 1 т. 1 се изменя така: „1. за железопътен превозвач – заверено копие от сертификата за безопасност и лицензията; за железопътно предприятие, извършващо превоз на товари по чл. 31, ал. 3 – заверено копие от сертификата за безопасност;“. § 10. В чл. 62, ал. 8 думите „Учебната програма“ се заменят с „При регистрация на лицата по ал. 6 учебната програма“. § 11. В чл. 115и се създава ал. 4: „(4) В своята организация и при вземане на решения специализираното звено по ал. 3 е независимо от Изпълнителна агенция „Железопътна администрация“, управителя на железопътната инфраструктура, железопътните превозвачи, както и от всяко друго лице, чиито интереси биха могли да са в противоречие с функциите на звеното.“ § 12. В чл. 115к се правят следните изменения и допълнения: 1. В ал. 1 т. 2 и 3 се изменят така: „2. произшествия и инциденти по своя преценка, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, включително технически повреди в структурните подсистеми или в елементите на железопътната система; 3. по своя преценка – произшествия и инциденти извън тези по т. 1 и 2.“ 2. В ал. 2 запетаята и думите „а при необходимост и Изпълнителна агенция „Железопътна администрация“ се заличават. 3. Алинея 3 се изменя така: „(3) Ръководителят на специализираното звено изготвя проект на доклад, който се предоставя за становища и коментари на управителя на железопътната инфраструктура, железопътния превозвач, Изпълнителна агенция „Железопътна администрация“, участващите аварийни служби, представители на персонала, както и на всички други заинтересовани страни.“ 4. В ал. 4 накрая се добавя „и се изпраща на всички засегнати от произшествието или инцидента страни, както и до компетентните органи на други държави – членки на Европейския съюз“. 5. В ал. 5 думата „Служителите“ се заменя с „Инспекторите по разследване“. 6. В ал. 6 думата „Служителите“ се заменя с „Инспекторите по разследване“. 7. Алинея 7 се изменя така: „(7) Изпълнителна агенция „Железопътна администрация“ предоставя на специализираното звено информация и документи за разследванията.“ § 13. В чл. 115л, ал. 2 след думата „незабавно“ се добавя „специализираното звено и“. § 14. В чл. 115н, ал. 1 думите „и Изпълнителна агенция „Железопътна администрация“ съгласуват действията си и обменят“ се заменят със „съгласува действията си и обменя“. § 15. В чл. 128 се създава ал. 5: „(5) При нарушение на задължение, свързано с поддържането на система за управление на безопасността, включително по отношение на спазването на техническите изисквания към вложените материали и резервни части и спазването на изискванията при договаряне на услуги спрямо потребители, клиенти, служители и трети страни, при което се намалява нивото на безопасност, на железопътния превозвач или на управителя на железопътната инфраструктура се налага имуществена санкция в размер от 1000 до 50 000 лв.“ § 16. В чл. 139 се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. за непредоставяне на билет или друг вид превозен документ и за непредоставяне на информация в съответствие с чл. 9 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;“. 2. В т. 20 след думата „неопределяне“ се добавя „и неизпълнение“. 3. Създават се т. 27, 28 и 29: „27. при непоемане или отказ от поемане на отговорност спрямо пътниците и техния багаж в съответствие с чл. 11 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.; 28. за неизпълнение на задълженията по чл. 12, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 25 000 до 50 000 лв.; 29. за неизпълнение на чл. 27 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 3000 лв.“ § 17. В § 52 от заключителните разпоредби на Закона за изменение и допълнение на Закона за железопътния транспорт (ДВ, бр. 47 от 2011 г.) т. 2 се изменя така: „2. параграф 46 относно: a) член 139, т. 1, 20, 21, 25 и 26, чл. 140, т. 8 и 10 и чл. 143, които влизат в сила от 4 декември 2014 г.; б) член 139, т. 2, 3, 5 – 12, 15 – 19, 22 и 23, чл. 140, т. 1, 3 – 6 и 9 и чл. 141, които влизат в сила от 4 декември 2019 г.“ Заключителни разпоредби § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г. и бр. 109 от 2013 г.) в приложението към чл. 9, ал. 1, т. 2 точка 31 се изменя така: „31. Извършване на железопътен превоз на пътници и/или товари.“ § 19. Параграф 17 влиза в сила от 3 декември 2014 г. Законът е приет от 43-то Народно събрание на 11 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4050 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за железопътния транспорт Дата на приемане 11/06/2015 Държавен вестник брой 47 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за железопътния транспорт УКАЗ № 108 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за железопътния транспорт, приет от ХLІІI Народно събрание на 11 юни 2015 г. Издаден в София на 24 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за железопътния транспорт (обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г., бр. 47 от 2011 г., бр. 15 и 68 от 2013 г. и бр. 17 от 2015 г.) § 1. В чл. 30, ал. 1 и 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“. § 2. В чл. 31 се правят следните изменения и допълнения: 1. Създават се нови ал. 3 и 4: „(3) Железопътно предприятие, което не притежава лицензия за извършване на товарни превози, има право на достъп до първата гара от железопътната инфраструктура, необходима за извършване на дейностите на дружества и предприятия по чл. 2, т. 3. (4) Достъпът по ал. 3 се осъществява при наличие на сертификат за безопасност, договор за застраховка „Гражданска отговорност“ и договор с управителя на железопътната инфраструктура.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6. § 3. В чл. 33, ал. 1 се създава изречение второ: „Лицензия не се изисква в случаите по чл. 37а.“ § 4. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 1 запетаята след думата „превози“ се заличава и се добавя „и/или“. 2. Създава се нова ал. 3: „(3) При отнемане или след изтичане на срока на сертификата за безопасност достъпът по чл. 31, ал. 4 се прекратява.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и 3“, а думата „превозвачът“ се заменя с „железопътното предприятие“. § 5. В чл. 37 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Лицензия за извършване на железопътни превози на пътници и/или товари, издадена в Република България или в друга държава – членка на Европейския съюз, е валидна на територията на държавите – членки на Европейския съюз.“ 2. Досегашните ал. 7, 8 и 9 стават съответно ал. 8, 9 и 10. § 6. Създава се чл. 37а: „Чл. 37а. Лицензия не се изисква за извършване на дейности по чл. 2, т. 3 за железопътен превоз на товари от дружества и предприятия за техни нужди.“ § 7. Създава се нов чл. 48: „Чл. 48. Железопътното предприятие е търговец, притежаващ лицензия за извършване на железопътни превози, валидна на територията на държавите – членки на Европейския съюз, както и търговец с предмет на дейност – превоз на пътници и/или товари с железопътен транспорт, като предприятието осигурява локомотивна тяга. Железопътно предприятие е и търговец, който осигурява само локомотивната тяга.“ § 8. Досегашният чл. 48 става чл. 48а и в него ал. 1 се изменя така: „(1) Железопътeн превозвач е железопътно предприятие, лицензирано за извършване на железопътни превози на пътници и/или товари.“ § 9. В чл. 50, ал. 1 т. 1 се изменя така: „1. за железопътен превозвач – заверено копие от сертификата за безопасност и лицензията; за железопътно предприятие, извършващо превоз на товари по чл. 31, ал. 3 – заверено копие от сертификата за безопасност;“. § 10. В чл. 62, ал. 8 думите „Учебната програма“ се заменят с „При регистрация на лицата по ал. 6 учебната програма“. § 11. В чл. 115и се създава ал. 4: „(4) В своята организация и при вземане на решения специализираното звено по ал. 3 е независимо от Изпълнителна агенция „Железопътна администрация“, управителя на железопътната инфраструктура, железопътните превозвачи, както и от всяко друго лице, чиито интереси биха могли да са в противоречие с функциите на звеното.“ § 12. В чл. 115к се правят следните изменения и допълнения: 1. В ал. 1 т. 2 и 3 се изменят така: „2. произшествия и инциденти по своя преценка, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, включително технически повреди в структурните подсистеми или в елементите на железопътната система; 3. по своя преценка – произшествия и инциденти извън тези по т. 1 и 2.“ 2. В ал. 2 запетаята и думите „а при необходимост и Изпълнителна агенция „Железопътна администрация“ се заличават. 3. Алинея 3 се изменя така: „(3) Ръководителят на специализираното звено изготвя проект на доклад, който се предоставя за становища и коментари на управителя на железопътната инфраструктура, железопътния превозвач, Изпълнителна агенция „Железопътна администрация“, участващите аварийни служби, представители на персонала, както и на всички други заинтересовани страни.“ 4. В ал. 4 накрая се добавя „и се изпраща на всички засегнати от произшествието или инцидента страни, както и до компетентните органи на други държави – членки на Европейския съюз“. 5. В ал. 5 думата „Служителите“ се заменя с „Инспекторите по разследване“. 6. В ал. 6 думата „Служителите“ се заменя с „Инспекторите по разследване“. 7. Алинея 7 се изменя така: „(7) Изпълнителна агенция „Железопътна администрация“ предоставя на специализираното звено информация и документи за разследванията.“ § 13. В чл. 115л, ал. 2 след думата „незабавно“ се добавя „специализираното звено и“. § 14. В чл. 115н, ал. 1 думите „и Изпълнителна агенция „Железопътна администрация“ съгласуват действията си и обменят“ се заменят със „съгласува действията си и обменя“. § 15. В чл. 128 се създава ал. 5: „(5) При нарушение на задължение, свързано с поддържането на система за управление на безопасността, включително по отношение на спазването на техническите изисквания към вложените материали и резервни части и спазването на изискванията при договаряне на услуги спрямо потребители, клиенти, служители и трети страни, при което се намалява нивото на безопасност, на железопътния превозвач или на управителя на железопътната инфраструктура се налага имуществена санкция в размер от 1000 до 50 000 лв.“ § 16. В чл. 139 се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. за непредоставяне на билет или друг вид превозен документ и за непредоставяне на информация в съответствие с чл. 9 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;“. 2. В т. 20 след думата „неопределяне“ се добавя „и неизпълнение“. 3. Създават се т. 27, 28 и 29: „27. при непоемане или отказ от поемане на отговорност спрямо пътниците и техния багаж в съответствие с чл. 11 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.; 28. за неизпълнение на задълженията по чл. 12, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 25 000 до 50 000 лв.; 29. за неизпълнение на чл. 27 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 3000 лв.“ § 17. В § 52 от заключителните разпоредби на Закона за изменение и допълнение на Закона за железопътния транспорт (ДВ, бр. 47 от 2011 г.) т. 2 се изменя така: „2. параграф 46 относно: a) член 139, т. 1, 20, 21, 25 и 26, чл. 140, т. 8 и 10 и чл. 143, които влизат в сила от 4 декември 2014 г.; б) член 139, т. 2, 3, 5 – 12, 15 – 19, 22 и 23, чл. 140, т. 1, 3 – 6 и 9 и чл. 141, които влизат в сила от 4 декември 2019 г.“ Заключителни разпоредби § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г. и бр. 109 от 2013 г.) в приложението към чл. 9, ал. 1, т. 2 точка 31 се изменя така: „31. Извършване на железопътен превоз на пътници и/или товари.“ § 19. Параграф 17 влиза в сила от 3 декември 2014 г. Законът е приет от 43-то Народно събрание на 11 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4050 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за железопътния транспорт Дата на приемане 11/06/2015 Държавен вестник брой 47 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за железопътния транспорт УКАЗ № 108 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за железопътния транспорт, приет от ХLІІI Народно събрание на 11 юни 2015 г. Издаден в София на 24 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за железопътния транспорт (обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г., бр. 47 от 2011 г., бр. 15 и 68 от 2013 г. и бр. 17 от 2015 г.) § 1. В чл. 30, ал. 1 и 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“. § 2. В чл. 31 се правят следните изменения и допълнения: 1. Създават се нови ал. 3 и 4: „(3) Железопътно предприятие, което не притежава лицензия за извършване на товарни превози, има право на достъп до първата гара от железопътната инфраструктура, необходима за извършване на дейностите на дружества и предприятия по чл. 2, т. 3. (4) Достъпът по ал. 3 се осъществява при наличие на сертификат за безопасност, договор за застраховка „Гражданска отговорност“ и договор с управителя на железопътната инфраструктура.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6. § 3. В чл. 33, ал. 1 се създава изречение второ: „Лицензия не се изисква в случаите по чл. 37а.“ § 4. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 1 запетаята след думата „превози“ се заличава и се добавя „и/или“. 2. Създава се нова ал. 3: „(3) При отнемане или след изтичане на срока на сертификата за безопасност достъпът по чл. 31, ал. 4 се прекратява.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и 3“, а думата „превозвачът“ се заменя с „железопътното предприятие“. § 5. В чл. 37 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Лицензия за извършване на железопътни превози на пътници и/или товари, издадена в Република България или в друга държава – членка на Европейския съюз, е валидна на територията на държавите – членки на Европейския съюз.“ 2. Досегашните ал. 7, 8 и 9 стават съответно ал. 8, 9 и 10. § 6. Създава се чл. 37а: „Чл. 37а. Лицензия не се изисква за извършване на дейности по чл. 2, т. 3 за железопътен превоз на товари от дружества и предприятия за техни нужди.“ § 7. Създава се нов чл. 48: „Чл. 48. Железопътното предприятие е търговец, притежаващ лицензия за извършване на железопътни превози, валидна на територията на държавите – членки на Европейския съюз, както и търговец с предмет на дейност – превоз на пътници и/или товари с железопътен транспорт, като предприятието осигурява локомотивна тяга. Железопътно предприятие е и търговец, който осигурява само локомотивната тяга.“ § 8. Досегашният чл. 48 става чл. 48а и в него ал. 1 се изменя така: „(1) Железопътeн превозвач е железопътно предприятие, лицензирано за извършване на железопътни превози на пътници и/или товари.“ § 9. В чл. 50, ал. 1 т. 1 се изменя така: „1. за железопътен превозвач – заверено копие от сертификата за безопасност и лицензията; за железопътно предприятие, извършващо превоз на товари по чл. 31, ал. 3 – заверено копие от сертификата за безопасност;“. § 10. В чл. 62, ал. 8 думите „Учебната програма“ се заменят с „При регистрация на лицата по ал. 6 учебната програма“. § 11. В чл. 115и се създава ал. 4: „(4) В своята организация и при вземане на решения специализираното звено по ал. 3 е независимо от Изпълнителна агенция „Железопътна администрация“, управителя на железопътната инфраструктура, железопътните превозвачи, както и от всяко друго лице, чиито интереси биха могли да са в противоречие с функциите на звеното.“ § 12. В чл. 115к се правят следните изменения и допълнения: 1. В ал. 1 т. 2 и 3 се изменят така: „2. произшествия и инциденти по своя преценка, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, включително технически повреди в структурните подсистеми или в елементите на железопътната система; 3. по своя преценка – произшествия и инциденти извън тези по т. 1 и 2.“ 2. В ал. 2 запетаята и думите „а при необходимост и Изпълнителна агенция „Железопътна администрация“ се заличават. 3. Алинея 3 се изменя така: „(3) Ръководителят на специализираното звено изготвя проект на доклад, който се предоставя за становища и коментари на управителя на железопътната инфраструктура, железопътния превозвач, Изпълнителна агенция „Железопътна администрация“, участващите аварийни служби, представители на персонала, както и на всички други заинтересовани страни.“ 4. В ал. 4 накрая се добавя „и се изпраща на всички засегнати от произшествието или инцидента страни, както и до компетентните органи на други държави – членки на Европейския съюз“. 5. В ал. 5 думата „Служителите“ се заменя с „Инспекторите по разследване“. 6. В ал. 6 думата „Служителите“ се заменя с „Инспекторите по разследване“. 7. Алинея 7 се изменя така: „(7) Изпълнителна агенция „Железопътна администрация“ предоставя на специализираното звено информация и документи за разследванията.“ § 13. В чл. 115л, ал. 2 след думата „незабавно“ се добавя „специализираното звено и“. § 14. В чл. 115н, ал. 1 думите „и Изпълнителна агенция „Железопътна администрация“ съгласуват действията си и обменят“ се заменят със „съгласува действията си и обменя“. § 15. В чл. 128 се създава ал. 5: „(5) При нарушение на задължение, свързано с поддържането на система за управление на безопасността, включително по отношение на спазването на техническите изисквания към вложените материали и резервни части и спазването на изискванията при договаряне на услуги спрямо потребители, клиенти, служители и трети страни, при което се намалява нивото на безопасност, на железопътния превозвач или на управителя на железопътната инфраструктура се налага имуществена санкция в размер от 1000 до 50 000 лв.“ § 16. В чл. 139 се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. за непредоставяне на билет или друг вид превозен документ и за непредоставяне на информация в съответствие с чл. 9 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;“. 2. В т. 20 след думата „неопределяне“ се добавя „и неизпълнение“. 3. Създават се т. 27, 28 и 29: „27. при непоемане или отказ от поемане на отговорност спрямо пътниците и техния багаж в съответствие с чл. 11 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.; 28. за неизпълнение на задълженията по чл. 12, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 25 000 до 50 000 лв.; 29. за неизпълнение на чл. 27 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 3000 лв.“ § 17. В § 52 от заключителните разпоредби на Закона за изменение и допълнение на Закона за железопътния транспорт (ДВ, бр. 47 от 2011 г.) т. 2 се изменя така: „2. параграф 46 относно: a) член 139, т. 1, 20, 21, 25 и 26, чл. 140, т. 8 и 10 и чл. 143, които влизат в сила от 4 декември 2014 г.; б) член 139, т. 2, 3, 5 – 12, 15 – 19, 22 и 23, чл. 140, т. 1, 3 – 6 и 9 и чл. 141, които влизат в сила от 4 декември 2019 г.“ Заключителни разпоредби § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г. и бр. 109 от 2013 г.) в приложението към чл. 9, ал. 1, т. 2 точка 31 се изменя така: „31. Извършване на железопътен превоз на пътници и/или товари.“ § 19. Параграф 17 влиза в сила от 3 декември 2014 г. Законът е приет от 43-то Народно събрание на 11 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4050 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за железопътния транспорт Дата на приемане 11/06/2015 Държавен вестник брой 47 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за железопътния транспорт УКАЗ № 108 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за железопътния транспорт, приет от ХLІІI Народно събрание на 11 юни 2015 г. Издаден в София на 24 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за железопътния транспорт (обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г., бр. 47 от 2011 г., бр. 15 и 68 от 2013 г. и бр. 17 от 2015 г.) § 1. В чл. 30, ал. 1 и 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“. § 2. В чл. 31 се правят следните изменения и допълнения: 1. Създават се нови ал. 3 и 4: „(3) Железопътно предприятие, което не притежава лицензия за извършване на товарни превози, има право на достъп до първата гара от железопътната инфраструктура, необходима за извършване на дейностите на дружества и предприятия по чл. 2, т. 3. (4) Достъпът по ал. 3 се осъществява при наличие на сертификат за безопасност, договор за застраховка „Гражданска отговорност“ и договор с управителя на железопътната инфраструктура.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6. § 3. В чл. 33, ал. 1 се създава изречение второ: „Лицензия не се изисква в случаите по чл. 37а.“ § 4. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 1 запетаята след думата „превози“ се заличава и се добавя „и/или“. 2. Създава се нова ал. 3: „(3) При отнемане или след изтичане на срока на сертификата за безопасност достъпът по чл. 31, ал. 4 се прекратява.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и 3“, а думата „превозвачът“ се заменя с „железопътното предприятие“. § 5. В чл. 37 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Лицензия за извършване на железопътни превози на пътници и/или товари, издадена в Република България или в друга държава – членка на Европейския съюз, е валидна на територията на държавите – членки на Европейския съюз.“ 2. Досегашните ал. 7, 8 и 9 стават съответно ал. 8, 9 и 10. § 6. Създава се чл. 37а: „Чл. 37а. Лицензия не се изисква за извършване на дейности по чл. 2, т. 3 за железопътен превоз на товари от дружества и предприятия за техни нужди.“ § 7. Създава се нов чл. 48: „Чл. 48. Железопътното предприятие е търговец, притежаващ лицензия за извършване на железопътни превози, валидна на територията на държавите – членки на Европейския съюз, както и търговец с предмет на дейност – превоз на пътници и/или товари с железопътен транспорт, като предприятието осигурява локомотивна тяга. Железопътно предприятие е и търговец, който осигурява само локомотивната тяга.“ § 8. Досегашният чл. 48 става чл. 48а и в него ал. 1 се изменя така: „(1) Железопътeн превозвач е железопътно предприятие, лицензирано за извършване на железопътни превози на пътници и/или товари.“ § 9. В чл. 50, ал. 1 т. 1 се изменя така: „1. за железопътен превозвач – заверено копие от сертификата за безопасност и лицензията; за железопътно предприятие, извършващо превоз на товари по чл. 31, ал. 3 – заверено копие от сертификата за безопасност;“. § 10. В чл. 62, ал. 8 думите „Учебната програма“ се заменят с „При регистрация на лицата по ал. 6 учебната програма“. § 11. В чл. 115и се създава ал. 4: „(4) В своята организация и при вземане на решения специализираното звено по ал. 3 е независимо от Изпълнителна агенция „Железопътна администрация“, управителя на железопътната инфраструктура, железопътните превозвачи, както и от всяко друго лице, чиито интереси биха могли да са в противоречие с функциите на звеното.“ § 12. В чл. 115к се правят следните изменения и допълнения: 1. В ал. 1 т. 2 и 3 се изменят така: „2. произшествия и инциденти по своя преценка, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, включително технически повреди в структурните подсистеми или в елементите на железопътната система; 3. по своя преценка – произшествия и инциденти извън тези по т. 1 и 2.“ 2. В ал. 2 запетаята и думите „а при необходимост и Изпълнителна агенция „Железопътна администрация“ се заличават. 3. Алинея 3 се изменя така: „(3) Ръководителят на специализираното звено изготвя проект на доклад, който се предоставя за становища и коментари на управителя на железопътната инфраструктура, железопътния превозвач, Изпълнителна агенция „Железопътна администрация“, участващите аварийни служби, представители на персонала, както и на всички други заинтересовани страни.“ 4. В ал. 4 накрая се добавя „и се изпраща на всички засегнати от произшествието или инцидента страни, както и до компетентните органи на други държави – членки на Европейския съюз“. 5. В ал. 5 думата „Служителите“ се заменя с „Инспекторите по разследване“. 6. В ал. 6 думата „Служителите“ се заменя с „Инспекторите по разследване“. 7. Алинея 7 се изменя така: „(7) Изпълнителна агенция „Железопътна администрация“ предоставя на специализираното звено информация и документи за разследванията.“ § 13. В чл. 115л, ал. 2 след думата „незабавно“ се добавя „специализираното звено и“. § 14. В чл. 115н, ал. 1 думите „и Изпълнителна агенция „Железопътна администрация“ съгласуват действията си и обменят“ се заменят със „съгласува действията си и обменя“. § 15. В чл. 128 се създава ал. 5: „(5) При нарушение на задължение, свързано с поддържането на система за управление на безопасността, включително по отношение на спазването на техническите изисквания към вложените материали и резервни части и спазването на изискванията при договаряне на услуги спрямо потребители, клиенти, служители и трети страни, при което се намалява нивото на безопасност, на железопътния превозвач или на управителя на железопътната инфраструктура се налага имуществена санкция в размер от 1000 до 50 000 лв.“ § 16. В чл. 139 се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. за непредоставяне на билет или друг вид превозен документ и за непредоставяне на информация в съответствие с чл. 9 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;“. 2. В т. 20 след думата „неопределяне“ се добавя „и неизпълнение“. 3. Създават се т. 27, 28 и 29: „27. при непоемане или отказ от поемане на отговорност спрямо пътниците и техния багаж в съответствие с чл. 11 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.; 28. за неизпълнение на задълженията по чл. 12, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 25 000 до 50 000 лв.; 29. за неизпълнение на чл. 27 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 3000 лв.“ § 17. В § 52 от заключителните разпоредби на Закона за изменение и допълнение на Закона за железопътния транспорт (ДВ, бр. 47 от 2011 г.) т. 2 се изменя така: „2. параграф 46 относно: a) член 139, т. 1, 20, 21, 25 и 26, чл. 140, т. 8 и 10 и чл. 143, които влизат в сила от 4 декември 2014 г.; б) член 139, т. 2, 3, 5 – 12, 15 – 19, 22 и 23, чл. 140, т. 1, 3 – 6 и 9 и чл. 141, които влизат в сила от 4 декември 2019 г.“ Заключителни разпоредби § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г. и бр. 109 от 2013 г.) в приложението към чл. 9, ал. 1, т. 2 точка 31 се изменя така: „31. Извършване на железопътен превоз на пътници и/или товари.“ § 19. Параграф 17 влиза в сила от 3 декември 2014 г. Законът е приет от 43-то Народно събрание на 11 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4050 Закон за изменение и допълнение на Закона за железопътния транспорт Закон за изменение и допълнение на Закона за железопътния транспорт Дата на приемане 11/06/2015 Държавен вестник брой 47 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за железопътния транспорт Дата на приемане 11/06/2015 Държавен вестник брой 47 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за железопътния транспорт УКАЗ № 108 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за железопътния транспорт, приет от ХLІІI Народно събрание на 11 юни 2015 г. Издаден в София на 24 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за железопътния транспорт (обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г., бр. 47 от 2011 г., бр. 15 и 68 от 2013 г. и бр. 17 от 2015 г.) § 1. В чл. 30, ал. 1 и 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“. § 2. В чл. 31 се правят следните изменения и допълнения: 1. Създават се нови ал. 3 и 4: „(3) Железопътно предприятие, което не притежава лицензия за извършване на товарни превози, има право на достъп до първата гара от железопътната инфраструктура, необходима за извършване на дейностите на дружества и предприятия по чл. 2, т. 3. (4) Достъпът по ал. 3 се осъществява при наличие на сертификат за безопасност, договор за застраховка „Гражданска отговорност“ и договор с управителя на железопътната инфраструктура.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6. § 3. В чл. 33, ал. 1 се създава изречение второ: „Лицензия не се изисква в случаите по чл. 37а.“ § 4. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 1 запетаята след думата „превози“ се заличава и се добавя „и/или“. 2. Създава се нова ал. 3: „(3) При отнемане или след изтичане на срока на сертификата за безопасност достъпът по чл. 31, ал. 4 се прекратява.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и 3“, а думата „превозвачът“ се заменя с „железопътното предприятие“. § 5. В чл. 37 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Лицензия за извършване на железопътни превози на пътници и/или товари, издадена в Република България или в друга държава – членка на Европейския съюз, е валидна на територията на държавите – членки на Европейския съюз.“ 2. Досегашните ал. 7, 8 и 9 стават съответно ал. 8, 9 и 10. § 6. Създава се чл. 37а: „Чл. 37а. Лицензия не се изисква за извършване на дейности по чл. 2, т. 3 за железопътен превоз на товари от дружества и предприятия за техни нужди.“ § 7. Създава се нов чл. 48: „Чл. 48. Железопътното предприятие е търговец, притежаващ лицензия за извършване на железопътни превози, валидна на територията на държавите – членки на Европейския съюз, както и търговец с предмет на дейност – превоз на пътници и/или товари с железопътен транспорт, като предприятието осигурява локомотивна тяга. Железопътно предприятие е и търговец, който осигурява само локомотивната тяга.“ § 8. Досегашният чл. 48 става чл. 48а и в него ал. 1 се изменя така: „(1) Железопътeн превозвач е железопътно предприятие, лицензирано за извършване на железопътни превози на пътници и/или товари.“ § 9. В чл. 50, ал. 1 т. 1 се изменя така: „1. за железопътен превозвач – заверено копие от сертификата за безопасност и лицензията; за железопътно предприятие, извършващо превоз на товари по чл. 31, ал. 3 – заверено копие от сертификата за безопасност;“. § 10. В чл. 62, ал. 8 думите „Учебната програма“ се заменят с „При регистрация на лицата по ал. 6 учебната програма“. § 11. В чл. 115и се създава ал. 4: „(4) В своята организация и при вземане на решения специализираното звено по ал. 3 е независимо от Изпълнителна агенция „Железопътна администрация“, управителя на железопътната инфраструктура, железопътните превозвачи, както и от всяко друго лице, чиито интереси биха могли да са в противоречие с функциите на звеното.“ § 12. В чл. 115к се правят следните изменения и допълнения: 1. В ал. 1 т. 2 и 3 се изменят така: „2. произшествия и инциденти по своя преценка, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, включително технически повреди в структурните подсистеми или в елементите на железопътната система; 3. по своя преценка – произшествия и инциденти извън тези по т. 1 и 2.“ 2. В ал. 2 запетаята и думите „а при необходимост и Изпълнителна агенция „Железопътна администрация“ се заличават. 3. Алинея 3 се изменя така: „(3) Ръководителят на специализираното звено изготвя проект на доклад, който се предоставя за становища и коментари на управителя на железопътната инфраструктура, железопътния превозвач, Изпълнителна агенция „Железопътна администрация“, участващите аварийни служби, представители на персонала, както и на всички други заинтересовани страни.“ 4. В ал. 4 накрая се добавя „и се изпраща на всички засегнати от произшествието или инцидента страни, както и до компетентните органи на други държави – членки на Европейския съюз“. 5. В ал. 5 думата „Служителите“ се заменя с „Инспекторите по разследване“. 6. В ал. 6 думата „Служителите“ се заменя с „Инспекторите по разследване“. 7. Алинея 7 се изменя така: „(7) Изпълнителна агенция „Железопътна администрация“ предоставя на специализираното звено информация и документи за разследванията.“ § 13. В чл. 115л, ал. 2 след думата „незабавно“ се добавя „специализираното звено и“. § 14. В чл. 115н, ал. 1 думите „и Изпълнителна агенция „Железопътна администрация“ съгласуват действията си и обменят“ се заменят със „съгласува действията си и обменя“. § 15. В чл. 128 се създава ал. 5: „(5) При нарушение на задължение, свързано с поддържането на система за управление на безопасността, включително по отношение на спазването на техническите изисквания към вложените материали и резервни части и спазването на изискванията при договаряне на услуги спрямо потребители, клиенти, служители и трети страни, при което се намалява нивото на безопасност, на железопътния превозвач или на управителя на железопътната инфраструктура се налага имуществена санкция в размер от 1000 до 50 000 лв.“ § 16. В чл. 139 се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. за непредоставяне на билет или друг вид превозен документ и за непредоставяне на информация в съответствие с чл. 9 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;“. 2. В т. 20 след думата „неопределяне“ се добавя „и неизпълнение“. 3. Създават се т. 27, 28 и 29: „27. при непоемане или отказ от поемане на отговорност спрямо пътниците и техния багаж в съответствие с чл. 11 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.; 28. за неизпълнение на задълженията по чл. 12, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 25 000 до 50 000 лв.; 29. за неизпълнение на чл. 27 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 3000 лв.“ § 17. В § 52 от заключителните разпоредби на Закона за изменение и допълнение на Закона за железопътния транспорт (ДВ, бр. 47 от 2011 г.) т. 2 се изменя така: „2. параграф 46 относно: a) член 139, т. 1, 20, 21, 25 и 26, чл. 140, т. 8 и 10 и чл. 143, които влизат в сила от 4 декември 2014 г.; б) член 139, т. 2, 3, 5 – 12, 15 – 19, 22 и 23, чл. 140, т. 1, 3 – 6 и 9 и чл. 141, които влизат в сила от 4 декември 2019 г.“ Заключителни разпоредби § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г. и бр. 109 от 2013 г.) в приложението към чл. 9, ал. 1, т. 2 точка 31 се изменя така: „31. Извършване на железопътен превоз на пътници и/или товари.“ § 19. Параграф 17 влиза в сила от 3 декември 2014 г. Законът е приет от 43-то Народно събрание на 11 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4050 УКАЗ № 108 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за железопътния транспорт, приет от ХLІІI Народно събрание на 11 юни 2015 г. Издаден в София на 24 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за железопътния транспорт (обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г., бр. 47 от 2011 г., бр. 15 и 68 от 2013 г. и бр. 17 от 2015 г.) § 1. В чл. 30, ал. 1 и 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“. § 2. В чл. 31 се правят следните изменения и допълнения: 1. Създават се нови ал. 3 и 4: „(3) Железопътно предприятие, което не притежава лицензия за извършване на товарни превози, има право на достъп до първата гара от железопътната инфраструктура, необходима за извършване на дейностите на дружества и предприятия по чл. 2, т. 3. (4) Достъпът по ал. 3 се осъществява при наличие на сертификат за безопасност, договор за застраховка „Гражданска отговорност“ и договор с управителя на железопътната инфраструктура.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6. § 3. В чл. 33, ал. 1 се създава изречение второ: „Лицензия не се изисква в случаите по чл. 37а.“ § 4. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 1 запетаята след думата „превози“ се заличава и се добавя „и/или“. 2. Създава се нова ал. 3: „(3) При отнемане или след изтичане на срока на сертификата за безопасност достъпът по чл. 31, ал. 4 се прекратява.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и 3“, а думата „превозвачът“ се заменя с „железопътното предприятие“. § 5. В чл. 37 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Лицензия за извършване на железопътни превози на пътници и/или товари, издадена в Република България или в друга държава – членка на Европейския съюз, е валидна на територията на държавите – членки на Европейския съюз.“ 2. Досегашните ал. 7, 8 и 9 стават съответно ал. 8, 9 и 10. § 6. Създава се чл. 37а: „Чл. 37а. Лицензия не се изисква за извършване на дейности по чл. 2, т. 3 за железопътен превоз на товари от дружества и предприятия за техни нужди.“ § 7. Създава се нов чл. 48: „Чл. 48. Железопътното предприятие е търговец, притежаващ лицензия за извършване на железопътни превози, валидна на територията на държавите – членки на Европейския съюз, както и търговец с предмет на дейност – превоз на пътници и/или товари с железопътен транспорт, като предприятието осигурява локомотивна тяга. Железопътно предприятие е и търговец, който осигурява само локомотивната тяга.“ § 8. Досегашният чл. 48 става чл. 48а и в него ал. 1 се изменя така: „(1) Железопътeн превозвач е железопътно предприятие, лицензирано за извършване на железопътни превози на пътници и/или товари.“ § 9. В чл. 50, ал. 1 т. 1 се изменя така: „1. за железопътен превозвач – заверено копие от сертификата за безопасност и лицензията; за железопътно предприятие, извършващо превоз на товари по чл. 31, ал. 3 – заверено копие от сертификата за безопасност;“. § 10. В чл. 62, ал. 8 думите „Учебната програма“ се заменят с „При регистрация на лицата по ал. 6 учебната програма“. § 11. В чл. 115и се създава ал. 4: „(4) В своята организация и при вземане на решения специализираното звено по ал. 3 е независимо от Изпълнителна агенция „Железопътна администрация“, управителя на железопътната инфраструктура, железопътните превозвачи, както и от всяко друго лице, чиито интереси биха могли да са в противоречие с функциите на звеното.“ § 12. В чл. 115к се правят следните изменения и допълнения: 1. В ал. 1 т. 2 и 3 се изменят така: „2. произшествия и инциденти по своя преценка, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, включително технически повреди в структурните подсистеми или в елементите на железопътната система; 3. по своя преценка – произшествия и инциденти извън тези по т. 1 и 2.“ 2. В ал. 2 запетаята и думите „а при необходимост и Изпълнителна агенция „Железопътна администрация“ се заличават. 3. Алинея 3 се изменя така: „(3) Ръководителят на специализираното звено изготвя проект на доклад, който се предоставя за становища и коментари на управителя на железопътната инфраструктура, железопътния превозвач, Изпълнителна агенция „Железопътна администрация“, участващите аварийни служби, представители на персонала, както и на всички други заинтересовани страни.“ 4. В ал. 4 накрая се добавя „и се изпраща на всички засегнати от произшествието или инцидента страни, както и до компетентните органи на други държави – членки на Европейския съюз“. 5. В ал. 5 думата „Служителите“ се заменя с „Инспекторите по разследване“. 6. В ал. 6 думата „Служителите“ се заменя с „Инспекторите по разследване“. 7. Алинея 7 се изменя така: „(7) Изпълнителна агенция „Железопътна администрация“ предоставя на специализираното звено информация и документи за разследванията.“ § 13. В чл. 115л, ал. 2 след думата „незабавно“ се добавя „специализираното звено и“. § 14. В чл. 115н, ал. 1 думите „и Изпълнителна агенция „Железопътна администрация“ съгласуват действията си и обменят“ се заменят със „съгласува действията си и обменя“. § 15. В чл. 128 се създава ал. 5: „(5) При нарушение на задължение, свързано с поддържането на система за управление на безопасността, включително по отношение на спазването на техническите изисквания към вложените материали и резервни части и спазването на изискванията при договаряне на услуги спрямо потребители, клиенти, служители и трети страни, при което се намалява нивото на безопасност, на железопътния превозвач или на управителя на железопътната инфраструктура се налага имуществена санкция в размер от 1000 до 50 000 лв.“ § 16. В чл. 139 се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. за непредоставяне на билет или друг вид превозен документ и за непредоставяне на информация в съответствие с чл. 9 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;“. 2. В т. 20 след думата „неопределяне“ се добавя „и неизпълнение“. 3. Създават се т. 27, 28 и 29: „27. при непоемане или отказ от поемане на отговорност спрямо пътниците и техния багаж в съответствие с чл. 11 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.; 28. за неизпълнение на задълженията по чл. 12, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 25 000 до 50 000 лв.; 29. за неизпълнение на чл. 27 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 3000 лв.“ § 17. В § 52 от заключителните разпоредби на Закона за изменение и допълнение на Закона за железопътния транспорт (ДВ, бр. 47 от 2011 г.) т. 2 се изменя така: „2. параграф 46 относно: a) член 139, т. 1, 20, 21, 25 и 26, чл. 140, т. 8 и 10 и чл. 143, които влизат в сила от 4 декември 2014 г.; б) член 139, т. 2, 3, 5 – 12, 15 – 19, 22 и 23, чл. 140, т. 1, 3 – 6 и 9 и чл. 141, които влизат в сила от 4 декември 2019 г.“ Заключителни разпоредби § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г. и бр. 109 от 2013 г.) в приложението към чл. 9, ал. 1, т. 2 точка 31 се изменя така: „31. Извършване на железопътен превоз на пътници и/или товари.“ § 19. Параграф 17 влиза в сила от 3 декември 2014 г. Законът е приет от 43-то Народно събрание на 11 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4050 УКАЗ № 108 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за железопътния транспорт, приет от ХLІІI Народно събрание на 11 юни 2015 г. Издаден в София на 24 юни 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за железопътния транспорт (обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г., бр. 47 от 2011 г., бр. 15 и 68 от 2013 г. и бр. 17 от 2015 г.) § 1. В чл. 30, ал. 1 и 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“. § 2. В чл. 31 се правят следните изменения и допълнения: 1. Създават се нови ал. 3 и 4: „(3) Железопътно предприятие, което не притежава лицензия за извършване на товарни превози, има право на достъп до първата гара от железопътната инфраструктура, необходима за извършване на дейностите на дружества и предприятия по чл. 2, т. 3. (4) Достъпът по ал. 3 се осъществява при наличие на сертификат за безопасност, договор за застраховка „Гражданска отговорност“ и договор с управителя на железопътната инфраструктура.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6. § 3. В чл. 33, ал. 1 се създава изречение второ: „Лицензия не се изисква в случаите по чл. 37а.“ § 4. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 1 запетаята след думата „превози“ се заличава и се добавя „и/или“. 2. Създава се нова ал. 3: „(3) При отнемане или след изтичане на срока на сертификата за безопасност достъпът по чл. 31, ал. 4 се прекратява.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и 3“, а думата „превозвачът“ се заменя с „железопътното предприятие“. § 5. В чл. 37 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: „(7) Лицензия за извършване на железопътни превози на пътници и/или товари, издадена в Република България или в друга държава – членка на Европейския съюз, е валидна на територията на държавите – членки на Европейския съюз.“ 2. Досегашните ал. 7, 8 и 9 стават съответно ал. 8, 9 и 10. § 6. Създава се чл. 37а: „Чл. 37а. Лицензия не се изисква за извършване на дейности по чл. 2, т. 3 за железопътен превоз на товари от дружества и предприятия за техни нужди.“ § 7. Създава се нов чл. 48: „Чл. 48. Железопътното предприятие е търговец, притежаващ лицензия за извършване на железопътни превози, валидна на територията на държавите – членки на Европейския съюз, както и търговец с предмет на дейност – превоз на пътници и/или товари с железопътен транспорт, като предприятието осигурява локомотивна тяга. Железопътно предприятие е и търговец, който осигурява само локомотивната тяга.“ § 8. Досегашният чл. 48 става чл. 48а и в него ал. 1 се изменя така: „(1) Железопътeн превозвач е железопътно предприятие, лицензирано за извършване на железопътни превози на пътници и/или товари.“ § 9. В чл. 50, ал. 1 т. 1 се изменя така: „1. за железопътен превозвач – заверено копие от сертификата за безопасност и лицензията; за железопътно предприятие, извършващо превоз на товари по чл. 31, ал. 3 – заверено копие от сертификата за безопасност;“. § 10. В чл. 62, ал. 8 думите „Учебната програма“ се заменят с „При регистрация на лицата по ал. 6 учебната програма“. § 11. В чл. 115и се създава ал. 4: „(4) В своята организация и при вземане на решения специализираното звено по ал. 3 е независимо от Изпълнителна агенция „Железопътна администрация“, управителя на железопътната инфраструктура, железопътните превозвачи, както и от всяко друго лице, чиито интереси биха могли да са в противоречие с функциите на звеното.“ § 12. В чл. 115к се правят следните изменения и допълнения: 1. В ал. 1 т. 2 и 3 се изменят така: „2. произшествия и инциденти по своя преценка, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, включително технически повреди в структурните подсистеми или в елементите на железопътната система; 3. по своя преценка – произшествия и инциденти извън тези по т. 1 и 2.“ 2. В ал. 2 запетаята и думите „а при необходимост и Изпълнителна агенция „Железопътна администрация“ се заличават. 3. Алинея 3 се изменя така: „(3) Ръководителят на специализираното звено изготвя проект на доклад, който се предоставя за становища и коментари на управителя на железопътната инфраструктура, железопътния превозвач, Изпълнителна агенция „Железопътна администрация“, участващите аварийни служби, представители на персонала, както и на всички други заинтересовани страни.“ 4. В ал. 4 накрая се добавя „и се изпраща на всички засегнати от произшествието или инцидента страни, както и до компетентните органи на други държави – членки на Европейския съюз“. 5. В ал. 5 думата „Служителите“ се заменя с „Инспекторите по разследване“. 6. В ал. 6 думата „Служителите“ се заменя с „Инспекторите по разследване“. 7. Алинея 7 се изменя така: „(7) Изпълнителна агенция „Железопътна администрация“ предоставя на специализираното звено информация и документи за разследванията.“ § 13. В чл. 115л, ал. 2 след думата „незабавно“ се добавя „специализираното звено и“. § 14. В чл. 115н, ал. 1 думите „и Изпълнителна агенция „Железопътна администрация“ съгласуват действията си и обменят“ се заменят със „съгласува действията си и обменя“. § 15. В чл. 128 се създава ал. 5: „(5) При нарушение на задължение, свързано с поддържането на система за управление на безопасността, включително по отношение на спазването на техническите изисквания към вложените материали и резервни части и спазването на изискванията при договаряне на услуги спрямо потребители, клиенти, служители и трети страни, при което се намалява нивото на безопасност, на железопътния превозвач или на управителя на железопътната инфраструктура се налага имуществена санкция в размер от 1000 до 50 000 лв.“ § 16. В чл. 139 се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. за непредоставяне на билет или друг вид превозен документ и за непредоставяне на информация в съответствие с чл. 9 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;“. 2. В т. 20 след думата „неопределяне“ се добавя „и неизпълнение“. 3. Създават се т. 27, 28 и 29: „27. при непоемане или отказ от поемане на отговорност спрямо пътниците и техния багаж в съответствие с чл. 11 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.; 28. за неизпълнение на задълженията по чл. 12, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 25 000 до 50 000 лв.; 29. за неизпълнение на чл. 27 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 3000 лв.“ § 17. В § 52 от заключителните разпоредби на Закона за изменение и допълнение на Закона за железопътния транспорт (ДВ, бр. 47 от 2011 г.) т. 2 се изменя така: „2. параграф 46 относно: a) член 139, т. 1, 20, 21, 25 и 26, чл. 140, т. 8 и 10 и чл. 143, които влизат в сила от 4 декември 2014 г.; б) член 139, т. 2, 3, 5 – 12, 15 – 19, 22 и 23, чл. 140, т. 1, 3 – 6 и 9 и чл. 141, които влизат в сила от 4 декември 2019 г.“ Заключителни разпоредби § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г. и бр. 109 от 2013 г.) в приложението към чл. 9, ал. 1, т. 2 точка 31 се изменя така: „31. Извършване на железопътен превоз на пътници и/или товари.“ § 19. Параграф 17 влиза в сила от 3 декември 2014 г. Законът е приет от 43-то Народно събрание на 11 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4050 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за железопътния транспорт, приет от ХLІІI Народно събрание на 11 юни 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за железопътния транспорт, приет от ХLІІI Народно събрание на 11 юни 2015 г. Издаден в София на 24 юни 2015 г. София на 24 юни 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за изменение и допълнение на Закона за железопътния транспорт (обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г., бр. 47 от 2011 г., бр. 15 и 68 от 2013 г. и бр. 17 от 2015 г.) за изменение и допълнение на Закона за железопътния транспорт (обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г., бр. 47 от 2011 г., бр. 15 и 68 от 2013 г. и бр. 17 от 2015 г.) § 1. В чл. 30, ал. 1 и 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“. В чл. 30, ал. 1 и 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“. § 2. В чл. 31 се правят следните изменения и допълнения: В чл. 31 се правят следните изменения и допълнения: 1. Създават се нови ал. 3 и 4: 1. Създават се нови ал. 3 и 4: „(3) Железопътно предприятие, което не притежава лицензия за извършване на товарни превози, има право на достъп до първата гара от железопътната инфраструктура, необходима за извършване на дейностите на дружества и предприятия по чл. 2, т. 3. „(3) Железопътно предприятие, което не притежава лицензия за извършване на товарни превози, има право на достъп до първата гара от железопътната инфраструктура, необходима за извършване на дейностите на дружества и предприятия по чл. 2, т. 3. (4) Достъпът по ал. 3 се осъществява при наличие на сертификат за безопасност, договор за застраховка „Гражданска отговорност“ и договор с управителя на железопътната инфраструктура.“ (4) Достъпът по ал. 3 се осъществява при наличие на сертификат за безопасност, договор за застраховка „Гражданска отговорност“ и договор с управителя на железопътната инфраструктура.“ 2. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6. 2. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6. § 3. В чл. 33, ал. 1 се създава изречение второ: „Лицензия не се изисква в случаите по чл. 37а.“ В чл. 33, ал. 1 се създава изречение второ: „Лицензия не се изисква в случаите по чл. 37а.“ § 4. В чл. 34 се правят следните изменения и допълнения: В чл. 34 се правят следните изменения и допълнения: 1. В ал. 1 запетаята след думата „превози“ се заличава и се добавя „и/или“. 1. В ал. 1 запетаята след думата „превози“ се заличава и се добавя „и/или“. 2. Създава се нова ал. 3: 2. Създава се нова ал. 3: „(3) При отнемане или след изтичане на срока на сертификата за безопасност достъпът по чл. 31, ал. 4 се прекратява.“ „(3) При отнемане или след изтичане на срока на сертификата за безопасност достъпът по чл. 31, ал. 4 се прекратява.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и 3“, а думата „превозвачът“ се заменя с „железопътното предприятие“. 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и 3“, а думата „превозвачът“ се заменя с „железопътното предприятие“. § 5. В чл. 37 се правят следните изменения и допълнения: В чл. 37 се правят следните изменения и допълнения: 1. Създава се нова ал. 7: 1. Създава се нова ал. 7: „(7) Лицензия за извършване на железопътни превози на пътници и/или товари, издадена в Република България или в друга държава – членка на Европейския съюз, е валидна на територията на държавите – членки на Европейския съюз.“ „(7) Лицензия за извършване на железопътни превози на пътници и/или товари, издадена в Република България или в друга държава – членка на Европейския съюз, е валидна на територията на държавите – членки на Европейския съюз.“ 2. Досегашните ал. 7, 8 и 9 стават съответно ал. 8, 9 и 10. 2. Досегашните ал. 7, 8 и 9 стават съответно ал. 8, 9 и 10. § 6. Създава се чл. 37а: „Чл. 37а. Лицензия не се изисква за извършване на дейности по чл. 2, т. 3 за железопътен превоз на товари от дружества и предприятия за техни нужди.“ „Чл. 37а. Лицензия не се изисква за извършване на дейности по чл. 2, т. 3 за железопътен превоз на товари от дружества и предприятия за техни нужди.“ § 7. Създава се нов чл. 48: Създава се нов чл. 48: „Чл. 48. Железопътното предприятие е търговец, притежаващ лицензия за извършване на железопътни превози, валидна на територията на държавите – членки на Европейския съюз, както и търговец с предмет на дейност – превоз на пътници и/или товари с железопътен транспорт, като предприятието осигурява локомотивна тяга. Железопътно предприятие е и търговец, който осигурява само локомотивната тяга.“ „Чл. 48. Железопътното предприятие е търговец, притежаващ лицензия за извършване на железопътни превози, валидна на територията на държавите – членки на Европейския съюз, както и търговец с предмет на дейност – превоз на пътници и/или товари с железопътен транспорт, като предприятието осигурява локомотивна тяга. Железопътно предприятие е и търговец, който осигурява само локомотивната тяга.“ § 8. Досегашният чл. 48 става чл. 48а и в него ал. 1 се изменя така: Досегашният чл. 48 става чл. 48а и в него ал. 1 се изменя така: „(1) Железопътeн превозвач е железопътно предприятие, лицензирано за извършване на железопътни превози на пътници и/или товари.“ „(1) Железопътeн превозвач е железопътно предприятие, лицензирано за извършване на железопътни превози на пътници и/или товари.“ § 9. В чл. 50, ал. 1 т. 1 се изменя така: В чл. 50, ал. 1 т. 1 се изменя така: „1. за железопътен превозвач – заверено копие от сертификата за безопасност и лицензията; за железопътно предприятие, извършващо превоз на товари по чл. 31, ал. 3 – заверено копие от сертификата за безопасност;“. „1. за железопътен превозвач – заверено копие от сертификата за безопасност и лицензията; за железопътно предприятие, извършващо превоз на товари по чл. 31, ал. 3 – заверено копие от сертификата за безопасност;“. § 10. В чл. 62, ал. 8 думите „Учебната програма“ се заменят с „При регистрация на лицата по ал. 6 учебната програма“. В чл. 62, ал. 8 думите „Учебната програма“ се заменят с „При регистрация на лицата по ал. 6 учебната програма“. § 11. В чл. 115и се създава ал. 4: В чл. 115и се създава ал. 4: „(4) В своята организация и при вземане на решения специализираното звено по ал. 3 е независимо от Изпълнителна агенция „Железопътна администрация“, управителя на железопътната инфраструктура, железопътните превозвачи, както и от всяко друго лице, чиито интереси биха могли да са в противоречие с функциите на звеното.“ „(4) В своята организация и при вземане на решения специализираното звено по ал. 3 е независимо от Изпълнителна агенция „Железопътна администрация“, управителя на железопътната инфраструктура, железопътните превозвачи, както и от всяко друго лице, чиито интереси биха могли да са в противоречие с функциите на звеното.“ § 12. В чл. 115к се правят следните изменения и допълнения: В чл. 115к се правят следните изменения и допълнения: 1. В ал. 1 т. 2 и 3 се изменят така: 1. В ал. 1 т. 2 и 3 се изменят така: „2. произшествия и инциденти по своя преценка, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, включително технически повреди в структурните подсистеми или в елементите на железопътната система; „2. произшествия и инциденти по своя преценка, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, включително технически повреди в структурните подсистеми или в елементите на железопътната система; 3. по своя преценка – произшествия и инциденти извън тези по т. 1 и 2.“ 3. по своя преценка – произшествия и инциденти извън тези по т. 1 и 2.“ 2. В ал. 2 запетаята и думите „а при необходимост и Изпълнителна агенция „Железопътна администрация“ се заличават. 2. В ал. 2 запетаята и думите „а при необходимост и Изпълнителна агенция „Железопътна администрация“ се заличават. 3. Алинея 3 се изменя така: 3. Алинея 3 се изменя така: „(3) Ръководителят на специализираното звено изготвя проект на доклад, който се предоставя за становища и коментари на управителя на железопътната инфраструктура, железопътния превозвач, Изпълнителна агенция „Железопътна администрация“, участващите аварийни служби, представители на персонала, както и на всички други заинтересовани страни.“ „(3) Ръководителят на специализираното звено изготвя проект на доклад, който се предоставя за становища и коментари на управителя на железопътната инфраструктура, железопътния превозвач, Изпълнителна агенция „Железопътна администрация“, участващите аварийни служби, представители на персонала, както и на всички други заинтересовани страни.“ 4. В ал. 4 накрая се добавя „и се изпраща на всички засегнати от произшествието или инцидента страни, както и до компетентните органи на други държави – членки на Европейския съюз“. 4. В ал. 4 накрая се добавя „и се изпраща на всички засегнати от произшествието или инцидента страни, както и до компетентните органи на други държави – членки на Европейския съюз“. 5. В ал. 5 думата „Служителите“ се заменя с „Инспекторите по разследване“. 5. В ал. 5 думата „Служителите“ се заменя с „Инспекторите по разследване“. 6. В ал. 6 думата „Служителите“ се заменя с „Инспекторите по разследване“. 6. В ал. 6 думата „Служителите“ се заменя с „Инспекторите по разследване“. 7. Алинея 7 се изменя така: 7. Алинея 7 се изменя така: „(7) Изпълнителна агенция „Железопътна администрация“ предоставя на специализираното звено информация и документи за разследванията.“ „(7) Изпълнителна агенция „Железопътна администрация“ предоставя на специализираното звено информация и документи за разследванията.“ § 13. В чл. 115л, ал. 2 след думата „незабавно“ се добавя „специализираното звено и“. В чл. 115л, ал. 2 след думата „незабавно“ се добавя „специализираното звено и“. § 14. В чл. 115н, ал. 1 думите „и Изпълнителна агенция „Железопътна администрация“ съгласуват действията си и обменят“ се заменят със „съгласува действията си и обменя“. В чл. 115н, ал. 1 думите „и Изпълнителна агенция „Железопътна администрация“ съгласуват действията си и обменят“ се заменят със „съгласува действията си и обменя“. § 15. В чл. 128 се създава ал. 5: В чл. 128 се създава ал. 5: „(5) При нарушение на задължение, свързано с поддържането на система за управление на безопасността, включително по отношение на спазването на техническите изисквания към вложените материали и резервни части и спазването на изискванията при договаряне на услуги спрямо потребители, клиенти, служители и трети страни, при което се намалява нивото на безопасност, на железопътния превозвач или на управителя на железопътната инфраструктура се налага имуществена санкция в размер от 1000 до 50 000 лв.“ „(5) При нарушение на задължение, свързано с поддържането на система за управление на безопасността, включително по отношение на спазването на техническите изисквания към вложените материали и резервни части и спазването на изискванията при договаряне на услуги спрямо потребители, клиенти, служители и трети страни, при което се намалява нивото на безопасност, на железопътния превозвач или на управителя на железопътната инфраструктура се налага имуществена санкция в размер от 1000 до 50 000 лв.“ § 16. В чл. 139 се правят следните изменения и допълнения: В чл. 139 се правят следните изменения и допълнения: 1. Точка 4 се изменя така: 1. Точка 4 се изменя така: „4. за непредоставяне на билет или друг вид превозен документ и за непредоставяне на информация в съответствие с чл. 9 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;“. „4. за непредоставяне на билет или друг вид превозен документ и за непредоставяне на информация в съответствие с чл. 9 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;“. 2. В т. 20 след думата „неопределяне“ се добавя „и неизпълнение“. 2. В т. 20 след думата „неопределяне“ се добавя „и неизпълнение“. 3. Създават се т. 27, 28 и 29: 3. Създават се т. 27, 28 и 29: „27. при непоемане или отказ от поемане на отговорност спрямо пътниците и техния багаж в съответствие с чл. 11 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.; „27. при непоемане или отказ от поемане на отговорност спрямо пътниците и техния багаж в съответствие с чл. 11 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.; 28. за неизпълнение на задълженията по чл. 12, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 25 000 до 50 000 лв.; 28. за неизпълнение на задълженията по чл. 12, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 25 000 до 50 000 лв.; 29. за неизпълнение на чл. 27 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 3000 лв.“ 29. за неизпълнение на чл. 27 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 3000 лв.“ § 17. В § 52 от заключителните разпоредби на Закона за изменение и допълнение на Закона за железопътния транспорт (ДВ, бр. 47 от 2011 г.) т. 2 се изменя така: В § 52 от заключителните разпоредби на Закона за изменение и допълнение на Закона за железопътния транспорт (ДВ, бр. 47 от 2011 г.) т. 2 се изменя така: „2. параграф 46 относно: „2. параграф 46 относно: a) член 139, т. 1, 20, 21, 25 и 26, чл. 140, т. 8 и 10 и чл. 143, които влизат в сила от 4 декември 2014 г.; a) член 139, т. 1, 20, 21, 25 и 26, чл. 140, т. 8 и 10 и чл. 143, които влизат в сила от 4 декември 2014 г.; б) член 139, т. 2, 3, 5 – 12, 15 – 19, 22 и 23, чл. 140, т. 1, 3 – 6 и 9 и чл. 141, които влизат в сила от 4 декември 2019 г.“ б) член 139, т. 2, 3, 5 – 12, 15 – 19, 22 и 23, чл. 140, т. 1, 3 – 6 и 9 и чл. 141, които влизат в сила от 4 декември 2019 г.“ Заключителни разпоредби Заключителни разпоредби § 18. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г. и бр. 109 от 2013 г.) в приложението към чл. 9, ал. 1, т. 2 точка 31 се изменя така: В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г. и бр. 109 от 2013 г.) в приложението към чл. 9, ал. 1, т. 2 точка 31 се изменя така: „31. Извършване на железопътен превоз на пътници и/или товари.“ „31. Извършване на железопътен превоз на пътници и/или товари.“ § 19. Параграф 17 влиза в сила от 3 декември 2014 г. Параграф 17 влиза в сила от 3 декември 2014 г. Законът е приет от 43-то Народно събрание на 11 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 11 юни 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:59:16.739Z",
    "processingTime": 12317,
    "textLength": 116898
  }
}