{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15370",
  "lawId": "15370",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за семейни помощи за деца Дата на приемане 15/07/2015 Държавен вестник брой 57 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за семейни помощи за деца УКАЗ № 142 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за семейни помощи за деца, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за семейни помощи за деца (обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г., бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г., бр. 15 и 24 от 2010 г., бр. 99 от 2011 г., бр. 54 и 103 от 2012 г. и бр. 15 и 109 от 2013 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Семейните помощи са средства в пари и/или в натура, които подпомагат отглеждането на децата в семейна среда от родителите или от лицата, полагащи грижи за тях.“ § 2. Създава се чл. 1а: „Чл. 1а. (1) Министерският съвет определя държавната политика в областта на семейните помощи за деца. (2) Министърът на труда и социалната политика разработва, координира и провежда държавната политика в областта на семейните помощи за деца. (3) Агенцията за социално подпомагане осъществява дейността по отпускане на семейни помощи за деца. (4) За изпълнение на функциите по ал. 3 дирекциите „Социално подпомагане“ имат право на безплатен достъп до Национална база данни „Население“, който се осигурява чрез споразумение между Министерството на регионалното развитие и благоустройството и Агенцията за социално подпомагане, и изискват по служебен път необходимата им информация от Министерството на образованието и науката, Националната агенция за приходите, Националната здравноосигурителна каса, Агенцията по вписванията, Агенцията по заетостта, Националния осигурителен институт и техните териториални структури, от други държавни и общински органи, както и от физически и юридически лица, като те са длъжни да я предоставят безплатно в 14-дневен срок от датата на поискването й.“ § 3. Член 2 се изменя така: „Чл. 2. (1) Семейните помощи по този закон са еднократни и месечни. (2) Еднократните семейни помощи са: 1. еднократна помощ при бременност; 2. еднократна помощ при раждане на дете; 3. еднократна помощ при осиновяване на дете; 4. еднократна помощ за отглеждане на близнаци; 5. еднократна помощ за отглеждане на дете от мaйка (осиновителка) студентка, учаща в редовна форма на обучение; 6. еднократна помощ за ученици, записани в първи клас; 7. еднократна помощ за безплатно пътуване веднъж в годината с железопътния и автобусния транспорт в страната за многодетни майки. (3) Месечните семейни помощи са: 1. месечни помощи за отглеждане на дете до навършване на една година; 2. месечни помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст; 3. месечни добавки за отглеждане на дете с трайно увреждане. (4) Семейните помощи по ал. 2, т. 1 – 5 и 7 и ал. 3, т. 3 се предоставят в пари. (5) Семейните помощи по ал. 2, т. 6 и ал. 3, т. 1 и 2 могат да се предоставят в пари и/или в натура. (6) Помощта в натура се предоставя под формата на стоки и/или услуги за детето в съответствие с индивидуалните му потребности, оценени от Дирекция „Социално подпомагане“, в случай че: 1. родителите или лицата, получаващи семейната помощ, не полагат грижи за детето/децата си; 2. семейната помощ не се използва по предназначение за детето/децата; 3. родителите или лицата, получаващи семейната помощ, не изпълняват задължението по чл. 8, ал. 6 от Закона за закрила на детето; 4. майката, на която са отпуснати помощи по ал. 3, т. 1 и 2, не е навършила 18 години. (7) Условията и редът за отпускането, изплащането/предоставянето в натура, изменението, спирането, възобновяването, възстановяването и прекратяването на семейните помощи се определят с правилника за прилагане на закона.“ § 4. В чл. 4 думите „чл. 2, ал. 1, т. 1, 6 – 8“ се заменят с „чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2“. § 5. В чл. 5а се създава ал. 4: „(4) В случай че бременната жена не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 6. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 думите „оставено за отглеждане в специализирана институция за деца“ се заменят с „настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. В ал. 2 накрая се добавя „като за първо, второ и трето дете е по-висок“. 3. Създават се ал. 7, 8 и 9: „(7) Правото по ал. 1 се ползва от бащата, в случай че майката почине преди подаването на заявлението-декларация за отпускане на помощта. (8) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (9) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 7. В чл. 6а се правят следните изменения и допълнения: 1. В ал. 1 думите „парична“ и „до навършване на една година“ се заличават и думите „в специализирана институция за деца“ се заменят с „извън семейството по реда на чл. 26 от Закона за закрила на детето и живеят постоянно в страната“. 2. В ал. 4 думите „парична“ и „до навършване на една година“ се заличават. 3. В ал. 5 думите „парична“ и „до навършване на една година“ се заличават и думите „за близнаци, настанени по реда на чл. 26 от Закона за закрила на детето“ се заменят с „когато в тези семейства по реда на чл. 26 от Закона за закрила на детето са настанени близнаци под 6-месечна възраст“. 4. Създават се ал. 6 и 7: „(6) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (7) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от близнаците те бъдат настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 8. Създава се чл. 6б: „Чл. 6б. (1) Осиновителите имат право на еднократна помощ при осиновяване на дете независимо от доходите на семейството, при условие че осиновителите и осиновеното дете живеят постоянно в страната. (2) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година, но не е по-малък от предходната година и не е по-висок от размера на еднократната помощ при раждане на дете, определен по реда на чл. 6, ал. 2 за първо дете. (3) При осиновяване на дете от съпрузи правото по ал. 1 се ползва само от единия от тях. (4) Помощта се възстановява, в случай че до две години от осиновяването то бъде прекратено или детето бъде настанено извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 9. Член 7 се изменя така: „Чл. 7. (1) Месечните помощи за дете до завършване на средно образование, но не повече от 20-годишна възраст, се предоставят на семействата, чийто доход на член от семейството е по-нисък или равен на дохода по чл. 4, при условие че семейството живее постоянно в страната и детето: 1. не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. редовно посещава подготвителните групи в детските градини или подготвителните групи в училищата за задължителна предучилищна подготовка на децата, освен ако това е невъзможно поради здравословното му състояние; 3. до завършване на средно образование, но не повече от 20-годишна възраст, редовно посещава училище, освен ако това е невъзможно поради здравословното му състояние; 4. има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние; 5. живее постоянно в страната. (2) При условията на ал. 1 месечната помощ за деца, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, се предоставя независимо от дохода на семейството. (3) Месечната помощ по ал. 2 се предоставя и след 18-годишна възраст до завършване на средно образование, но не по-късно от 20-годишна възраст, ако настанените продължават да живеят в семейството. (4) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година като общ размер на помощта за семейството в зависимост от броя на децата, за които се получава. (5) При определяне на размера на помощта по реда на ал. 4 не се вземат предвид децата, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, за които размерът на помощта не следва да надвишава помощта за семейство с едно дете. (6) При определяне на общия размер на помощта за семейството, което отглежда близнаци, размерът на помощта за всяко дете близнак не може да бъде по-нисък от 1,5-кратния размер на помощта за семейство с едно дете. (7) При условията на ал. 1, т. 1 и 5, ал. 2 и 3 след навършване на 18-годишна възраст месечните помощи се предоставят, ако лицето продължава да учи и редовно посещава училище, до завършване на средно образование, но не по-късно от навършване на 20-годишна възраст. (8) При условията на ал. 1, т. 1 и 5 месечната помощ за дете с трайно увреждане, установено от компетентните здравни органи, се предоставя независимо от дохода на семейството, като при определяне на общия размер на помощта за семейството размерът на помощта за детето с трайно увреждане не може да бъде по-нисък от двойния размер на помощта за семейство с едно дете. (9) При условията на ал. 1 месечната помощ за деца с един жив родител се предоставя независимо от дохода на семейството. (10) При условията на ал. 1, т. 1 и 5 месечна помощ се предоставя и за дете, което е завършило средното си образование преди навършване на 18-годишна възраст. (11) Месечната помощ по ал. 1 се прекратява преди изтичане на срока, за който е отпусната, при отпадане и/или установено неспазване на условията за отпускането й, както и: 1. при настаняване на детето извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. след спиране на помощта за три поредни месеца или за 6 месеца в рамките на една учебна година поради неспазване на условията по ал. 1, т. 2 и 3; 3. когато детето, за което се получава помощта, стане родител. (12) В случаите по ал. 11, т. 2 месечна помощ може да бъде отпусната отново не по-рано от една година от датата на прекратяването. (13) В случаите по ал. 11, т. 3, ако детето продължи да посещава редовно училище, то има право еднократно да получи помощ в размер, съответстващ на размера на прекратената помощ за периода от прекратяването до изтичането на срока, за който е била отпусната. При определяне на размера на помощта се вземат предвид само месеците, в които детето е посещавало редовно училище, а ако се установи, че детето не е посещавало редовно училище три поредни месеца или 6 месеца в рамките на една учебна година, помощта не се отпуска. (14) Когато са налице основанията за спиране и/или прекратяване на месечната помощ преди изтичане на срока, за който е отпусната, само за част от децата в семейството, тя се намалява с размера на помощта за тези деца. (15) Когато са налице основанията за предоставяне на месечната помощ в натура само за част от децата в семейството, помощта в пари се намалява с размера на помощта за тези деца, а за тях помощта се предоставя в натура. (16) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 10. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) думите „в пари и/или под формата на социални инвестиции“ се заличават; б) точка 2 се изменя така: „2. детето не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето;“ в) точка 3 се изменя така: „3. майката (осиновителката) и детето живеят постоянно в страната;“ г) създава се т. 4: „4. детето има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние.“ 2. В ал. 2, 3, 6, 7 и 8 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 9 думите „ал. 1, т. 1, 2 и 3“ се заменят с „ал. 1, т. 1 – 4“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. Създава се ал. 10: „(10) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 11. В чл. 8в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Майка (осиновителка) студентка има право на еднократна помощ за отглеждане на дете независимо от доходите на семейството, при условие че: 1. детето живее постоянно в страната и не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. майката (осиновителката) живее постоянно в страната и е студентка в редовна форма на обучение във висше училище, получило акредитация и създадено при условията и по реда на Закона за висшето образование; 3. майката (осиновителката) е записана като студентка в редовна форма на обучение към датата на раждане на детето; 4. майката (осиновителката) не е осигурена и не получава обезщетение за бременност, раждане и отглеждане на дете по реда на Кодекса за социално осигуряване.“ 2. В ал. 4 думите „в пари“ се заличават. 3. Създават се ал. 5 и 6: „(5) Помощта по ал. 1 се изплаща на два пъти, като 50 на сто от нейния размер се изплаща след влизане в сила на заповедта за отпускането й, а остатъкът се изплаща след представяне на уверение/удостоверение за записан следващ семестър или за завършено висше образование, но не по-късно от навършване на една година от детето. (6) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 12. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 7 и 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 2. В ал. 3 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 4 думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думите „чл. 7 и чл. 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 5. Създава се ал. 6: „(6) Месечната добавка по чл. 8д се отпуска за срока, определен в експертното решение на ТЕЛК/НЕЛК, от 1-во число на месеца, през който е определена датата на инвалидността в решението, но не повече от три години назад, считано от месеца на издаване на решението, ако заявлението-декларация е подадено в тримесечен срок от датата на решението. Месечната добавка по чл. 8д се отпуска от началото на месеца, през който е подадено заявлението-декларация: 1. когато заявлението-декларация е подадено след изтичане на тримесечен срок от датата на издаване на експертното решение на ТЕЛК/НЕЛК; 2. на семействата по чл. 8д, ал. 1, т. 2.“ § 13. В чл. 10 се правят следните изменения: 1. В ал. 1 думите „молба-декларация“ се заменят със „заявление-декларация“. 2. Алинея 2 се изменя така: „(2) Лицата, на които е отпусната семейна помощ по чл. 7, 8 и 8д, са длъжни да уведомяват писмено съответната дирекция „Социално подпомагане“ за всички промени на условията, при които е отпусната помощта, в срок не по-късно от 30 дни от настъпването им.“ 3. В ал. 3 думите „нова молба-декларация“ се заменят с „ново заявление-декларация“. 4. Алинея 8 се отменя. § 14. В чл. 10а се правят следните изменения и допълнения: 1. В ал. 1 думата „целева“ се заличава, а след думата „година“ се поставя запетая и се добавя „когато децата живеят постоянно в страната и не са настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. Алинея 3 се отменя. 3. В ал. 4 думите „ал. 1, 2 и 3“ се заменят с „ал. 1 и 2“ и думите „целева“ и „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думата „целева“ се заличава. 5. В ал. 6 след думата „училище“ се добавя „или не посещава редовно училище до завършване на първи клас, освен ако това е невъзможно поради здравословното му състояние“. § 15. Член 11 се изменя така: „Чл. 11. При подаване на заявлението за отпускане на помощи по чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2 лицата декларират писмено съгласието си за извършване на служебна проверка на доходите им от дирекция „Социално подпомагане“.“ § 16. Член 12 се изменя така: „Чл. 12. (1) Правото на семейни помощи се погасява, както следва: 1. за еднократната помощ при бременност – след определения термин за раждане, а в случай на раждане преди определения термин – три месеца след раждането; 2. за еднократната помощ при раждане на дете – след навършване на тригодишна възраст от детето; 3. за еднократната помощ при осиновяване на дете – след 6 месеца от влизане в сила на съдебното решение, с което е допуснато осиновяването; 4. за еднократната помощ за отглеждане на близнаци – след навършване на 6-месечна възраст от децата; 5. за еднократната помощ за отглеждане на дете от майка (осиновителка) студентка, учаща в редовна форма на обучение – след навършване на 6-месечна възраст от детето; 6. за еднократната помощ за ученици, записани в първи клас – след един месец от началото на учебната година; 7. за еднократната помощ за безплатно пътуване с железопътния и автобусния транспорт в страната за многодетни майки – след един месец от осъществяването на пътуването; 8. за месечните помощи за отглеждане на дете до навършване на една година – след навършване на 1-годишна възраст от детето; 9. за месечните помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст – след завършване на средно образование от детето, но не повече от 20-годишна възраст; 10. за месечната добавка за деца с трайни увреждания до 18-годишна възраст и до завършване на средното образование, но не по-късно от 20-годишна възраст – след навършване на 18-годишна възраст от детето, а ако учи – до завършване на средно образование, но не повече от 20-годишна възраст. (2) Вземанията за отпуснати семейни помощи по чл. 2, ал. 2 се погасяват в срок три месеца, считано от края на месеца, в който заповедта за отпускането им е влязла в сила. (3) Вземанията за отпуснати семейни помощи по чл. 2, ал. 3 се погасяват в срок три месеца, считано от края на месеца, за който се отнасят.“ § 17. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 3 след думата „недобросъвестност“ се добавя „и в случаите по чл. 6, ал. 9, чл. 6а, ал. 7, чл. 6б, ал. 4, чл. 8в, ал. 6 и чл. 10а, ал. 6“. 2. Алинея 4 се изменя така: „(4) За спазване на изискванията по чл. 7, ал. 1, т. 2 и 3 дирекция „Социално подпомагане“ извършва съвместни проверки с регионалните инспекторати по образованието към Министерството на образованието и науката със съдействието на директорите на училищата и на детските градини.“ 3. Създава се ал. 5: „(5) Лицата, недобросъвестно получили семейни помощи по чл. 7, 8 и 8д, включително и при неизпълнение на задължението по чл. 10, ал. 2, когато това е довело до недобросъвестно получаване на семейни помощи, се лишават от тези помощи до възстановяване на дължимите суми, но за срок, не по-дълъг от една година.“ § 18. В чл. 14а, ал. 1 цифрата „7“ се заменя с „14“. § 19. Член 15 се изменя така: „Чл. 15. (1) Министърът на труда и социалната политика упражнява цялостен контрол по спазването на този закон. (2) Специализираният контрол по законосъобразното прилагане на този закон се осъществява от инспектората към изпълнителния директор на Агенцията за социално подпомагане. (3) При изпълнение на контролните си функции инспекторите имат право: 1. да посещават без ограничение териториалните структури на Агенцията за социално подпомагане; 2. да изискват обяснения и предоставяне на документи, справки и сведения; 3. да получават пряко от подпомаганите лица необходимата информация. (4) Инспекторите са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при или по повод на извършваните проверки, както и да зачитат честта и достойнството на подпомаганите лица. (5) При установяване на закононарушения, които съдържат данни за извършено престъпление, инспекторатът уведомява незабавно органите на прокуратурата. (6) Държавните органи и съответните длъжностни лица са задължени да предоставят информация и да оказват съдействие на инспекторите при изпълнение на техните функции.“ § 20. В чл. 16, ал. 4 думите „министъра на труда и социалната политика“ се заменят с „изпълнителния директор на Агенцията за социално подпомагане“. § 21. В допълнителните разпоредби се правят следните изменения: 1. В § 1: а) точка 1 се изменя така: „1. „Семейството“ включва: а) съпрузите, ненавършилите пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, доведени, заварени, с изключение на сключилите брак); б) съвместно живеещи родители без сключен граждански брак, които съжителстват на един настоящ адрес, техните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени и припознати, с изключение на сключилите брак); в) родителят и неговите/нейните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, с изключение на сключилите брак).“; б) точка 4 се изменя така: „4. „Лице, живеещо постоянно в страната“ е лице, което пребивава на територията на страната повече от 183 дни в рамките на 12 месеца.“; в) точка 6 се изменя така: „6. „Дете с трайно увреждане“ е дете на възраст до 16 години с определени 50 и над 50 на сто вид и степен на увреждане или дете/лице на възраст от 16 до 20 години с определена 50 и над 50 на сто степен на трайно намалена работоспособност.“ 2. Параграф 1а се отменя. Преходни и заключителни разпоредби § 22. Всички отпуснати преди влизането в сила на този закон месечни помощи по чл. 7, чийто краен срок изтича след 1 януари 2016 г., се предоставят в размера, в който са отпуснати до 31 декември 2015 г. § 23. Всички месечни помощи по чл. 7 по подадени заявления-декларации след влизането в сила на този закон се отпускат за срок до 31 декември 2015 г. в размерите, определени съгласно досегашния чл. 7, ал. 4 и 8 и в чл. 61 от Закона за държавния бюджет на Република България за 2015 г. § 24. Приемането на нови заявления-декларации за отпускане на месечни помощи по чл. 7 след 31 декември 2015 г. се извършва по график, утвърден от министъра на труда и социалната политика. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на чл. 2, ал. 2, т. 3, § 6, т. 2 относно чл. 6, ал. 2, чл. 6б и чл. 7, ал. 4, 5, 6, 8, 14 и 15, които влизат в сила от 1 януари 2016 г. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4824 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за семейни помощи за деца Дата на приемане 15/07/2015 Държавен вестник брой 57 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за семейни помощи за деца УКАЗ № 142 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за семейни помощи за деца, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за семейни помощи за деца (обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г., бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г., бр. 15 и 24 от 2010 г., бр. 99 от 2011 г., бр. 54 и 103 от 2012 г. и бр. 15 и 109 от 2013 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Семейните помощи са средства в пари и/или в натура, които подпомагат отглеждането на децата в семейна среда от родителите или от лицата, полагащи грижи за тях.“ § 2. Създава се чл. 1а: „Чл. 1а. (1) Министерският съвет определя държавната политика в областта на семейните помощи за деца. (2) Министърът на труда и социалната политика разработва, координира и провежда държавната политика в областта на семейните помощи за деца. (3) Агенцията за социално подпомагане осъществява дейността по отпускане на семейни помощи за деца. (4) За изпълнение на функциите по ал. 3 дирекциите „Социално подпомагане“ имат право на безплатен достъп до Национална база данни „Население“, който се осигурява чрез споразумение между Министерството на регионалното развитие и благоустройството и Агенцията за социално подпомагане, и изискват по служебен път необходимата им информация от Министерството на образованието и науката, Националната агенция за приходите, Националната здравноосигурителна каса, Агенцията по вписванията, Агенцията по заетостта, Националния осигурителен институт и техните териториални структури, от други държавни и общински органи, както и от физически и юридически лица, като те са длъжни да я предоставят безплатно в 14-дневен срок от датата на поискването й.“ § 3. Член 2 се изменя така: „Чл. 2. (1) Семейните помощи по този закон са еднократни и месечни. (2) Еднократните семейни помощи са: 1. еднократна помощ при бременност; 2. еднократна помощ при раждане на дете; 3. еднократна помощ при осиновяване на дете; 4. еднократна помощ за отглеждане на близнаци; 5. еднократна помощ за отглеждане на дете от мaйка (осиновителка) студентка, учаща в редовна форма на обучение; 6. еднократна помощ за ученици, записани в първи клас; 7. еднократна помощ за безплатно пътуване веднъж в годината с железопътния и автобусния транспорт в страната за многодетни майки. (3) Месечните семейни помощи са: 1. месечни помощи за отглеждане на дете до навършване на една година; 2. месечни помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст; 3. месечни добавки за отглеждане на дете с трайно увреждане. (4) Семейните помощи по ал. 2, т. 1 – 5 и 7 и ал. 3, т. 3 се предоставят в пари. (5) Семейните помощи по ал. 2, т. 6 и ал. 3, т. 1 и 2 могат да се предоставят в пари и/или в натура. (6) Помощта в натура се предоставя под формата на стоки и/или услуги за детето в съответствие с индивидуалните му потребности, оценени от Дирекция „Социално подпомагане“, в случай че: 1. родителите или лицата, получаващи семейната помощ, не полагат грижи за детето/децата си; 2. семейната помощ не се използва по предназначение за детето/децата; 3. родителите или лицата, получаващи семейната помощ, не изпълняват задължението по чл. 8, ал. 6 от Закона за закрила на детето; 4. майката, на която са отпуснати помощи по ал. 3, т. 1 и 2, не е навършила 18 години. (7) Условията и редът за отпускането, изплащането/предоставянето в натура, изменението, спирането, възобновяването, възстановяването и прекратяването на семейните помощи се определят с правилника за прилагане на закона.“ § 4. В чл. 4 думите „чл. 2, ал. 1, т. 1, 6 – 8“ се заменят с „чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2“. § 5. В чл. 5а се създава ал. 4: „(4) В случай че бременната жена не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 6. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 думите „оставено за отглеждане в специализирана институция за деца“ се заменят с „настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. В ал. 2 накрая се добавя „като за първо, второ и трето дете е по-висок“. 3. Създават се ал. 7, 8 и 9: „(7) Правото по ал. 1 се ползва от бащата, в случай че майката почине преди подаването на заявлението-декларация за отпускане на помощта. (8) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (9) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 7. В чл. 6а се правят следните изменения и допълнения: 1. В ал. 1 думите „парична“ и „до навършване на една година“ се заличават и думите „в специализирана институция за деца“ се заменят с „извън семейството по реда на чл. 26 от Закона за закрила на детето и живеят постоянно в страната“. 2. В ал. 4 думите „парична“ и „до навършване на една година“ се заличават. 3. В ал. 5 думите „парична“ и „до навършване на една година“ се заличават и думите „за близнаци, настанени по реда на чл. 26 от Закона за закрила на детето“ се заменят с „когато в тези семейства по реда на чл. 26 от Закона за закрила на детето са настанени близнаци под 6-месечна възраст“. 4. Създават се ал. 6 и 7: „(6) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (7) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от близнаците те бъдат настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 8. Създава се чл. 6б: „Чл. 6б. (1) Осиновителите имат право на еднократна помощ при осиновяване на дете независимо от доходите на семейството, при условие че осиновителите и осиновеното дете живеят постоянно в страната. (2) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година, но не е по-малък от предходната година и не е по-висок от размера на еднократната помощ при раждане на дете, определен по реда на чл. 6, ал. 2 за първо дете. (3) При осиновяване на дете от съпрузи правото по ал. 1 се ползва само от единия от тях. (4) Помощта се възстановява, в случай че до две години от осиновяването то бъде прекратено или детето бъде настанено извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 9. Член 7 се изменя така: „Чл. 7. (1) Месечните помощи за дете до завършване на средно образование, но не повече от 20-годишна възраст, се предоставят на семействата, чийто доход на член от семейството е по-нисък или равен на дохода по чл. 4, при условие че семейството живее постоянно в страната и детето: 1. не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. редовно посещава подготвителните групи в детските градини или подготвителните групи в училищата за задължителна предучилищна подготовка на децата, освен ако това е невъзможно поради здравословното му състояние; 3. до завършване на средно образование, но не повече от 20-годишна възраст, редовно посещава училище, освен ако това е невъзможно поради здравословното му състояние; 4. има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние; 5. живее постоянно в страната. (2) При условията на ал. 1 месечната помощ за деца, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, се предоставя независимо от дохода на семейството. (3) Месечната помощ по ал. 2 се предоставя и след 18-годишна възраст до завършване на средно образование, но не по-късно от 20-годишна възраст, ако настанените продължават да живеят в семейството. (4) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година като общ размер на помощта за семейството в зависимост от броя на децата, за които се получава. (5) При определяне на размера на помощта по реда на ал. 4 не се вземат предвид децата, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, за които размерът на помощта не следва да надвишава помощта за семейство с едно дете. (6) При определяне на общия размер на помощта за семейството, което отглежда близнаци, размерът на помощта за всяко дете близнак не може да бъде по-нисък от 1,5-кратния размер на помощта за семейство с едно дете. (7) При условията на ал. 1, т. 1 и 5, ал. 2 и 3 след навършване на 18-годишна възраст месечните помощи се предоставят, ако лицето продължава да учи и редовно посещава училище, до завършване на средно образование, но не по-късно от навършване на 20-годишна възраст. (8) При условията на ал. 1, т. 1 и 5 месечната помощ за дете с трайно увреждане, установено от компетентните здравни органи, се предоставя независимо от дохода на семейството, като при определяне на общия размер на помощта за семейството размерът на помощта за детето с трайно увреждане не може да бъде по-нисък от двойния размер на помощта за семейство с едно дете. (9) При условията на ал. 1 месечната помощ за деца с един жив родител се предоставя независимо от дохода на семейството. (10) При условията на ал. 1, т. 1 и 5 месечна помощ се предоставя и за дете, което е завършило средното си образование преди навършване на 18-годишна възраст. (11) Месечната помощ по ал. 1 се прекратява преди изтичане на срока, за който е отпусната, при отпадане и/или установено неспазване на условията за отпускането й, както и: 1. при настаняване на детето извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. след спиране на помощта за три поредни месеца или за 6 месеца в рамките на една учебна година поради неспазване на условията по ал. 1, т. 2 и 3; 3. когато детето, за което се получава помощта, стане родител. (12) В случаите по ал. 11, т. 2 месечна помощ може да бъде отпусната отново не по-рано от една година от датата на прекратяването. (13) В случаите по ал. 11, т. 3, ако детето продължи да посещава редовно училище, то има право еднократно да получи помощ в размер, съответстващ на размера на прекратената помощ за периода от прекратяването до изтичането на срока, за който е била отпусната. При определяне на размера на помощта се вземат предвид само месеците, в които детето е посещавало редовно училище, а ако се установи, че детето не е посещавало редовно училище три поредни месеца или 6 месеца в рамките на една учебна година, помощта не се отпуска. (14) Когато са налице основанията за спиране и/или прекратяване на месечната помощ преди изтичане на срока, за който е отпусната, само за част от децата в семейството, тя се намалява с размера на помощта за тези деца. (15) Когато са налице основанията за предоставяне на месечната помощ в натура само за част от децата в семейството, помощта в пари се намалява с размера на помощта за тези деца, а за тях помощта се предоставя в натура. (16) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 10. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) думите „в пари и/или под формата на социални инвестиции“ се заличават; б) точка 2 се изменя така: „2. детето не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето;“ в) точка 3 се изменя така: „3. майката (осиновителката) и детето живеят постоянно в страната;“ г) създава се т. 4: „4. детето има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние.“ 2. В ал. 2, 3, 6, 7 и 8 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 9 думите „ал. 1, т. 1, 2 и 3“ се заменят с „ал. 1, т. 1 – 4“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. Създава се ал. 10: „(10) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 11. В чл. 8в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Майка (осиновителка) студентка има право на еднократна помощ за отглеждане на дете независимо от доходите на семейството, при условие че: 1. детето живее постоянно в страната и не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. майката (осиновителката) живее постоянно в страната и е студентка в редовна форма на обучение във висше училище, получило акредитация и създадено при условията и по реда на Закона за висшето образование; 3. майката (осиновителката) е записана като студентка в редовна форма на обучение към датата на раждане на детето; 4. майката (осиновителката) не е осигурена и не получава обезщетение за бременност, раждане и отглеждане на дете по реда на Кодекса за социално осигуряване.“ 2. В ал. 4 думите „в пари“ се заличават. 3. Създават се ал. 5 и 6: „(5) Помощта по ал. 1 се изплаща на два пъти, като 50 на сто от нейния размер се изплаща след влизане в сила на заповедта за отпускането й, а остатъкът се изплаща след представяне на уверение/удостоверение за записан следващ семестър или за завършено висше образование, но не по-късно от навършване на една година от детето. (6) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 12. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 7 и 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 2. В ал. 3 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 4 думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думите „чл. 7 и чл. 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 5. Създава се ал. 6: „(6) Месечната добавка по чл. 8д се отпуска за срока, определен в експертното решение на ТЕЛК/НЕЛК, от 1-во число на месеца, през който е определена датата на инвалидността в решението, но не повече от три години назад, считано от месеца на издаване на решението, ако заявлението-декларация е подадено в тримесечен срок от датата на решението. Месечната добавка по чл. 8д се отпуска от началото на месеца, през който е подадено заявлението-декларация: 1. когато заявлението-декларация е подадено след изтичане на тримесечен срок от датата на издаване на експертното решение на ТЕЛК/НЕЛК; 2. на семействата по чл. 8д, ал. 1, т. 2.“ § 13. В чл. 10 се правят следните изменения: 1. В ал. 1 думите „молба-декларация“ се заменят със „заявление-декларация“. 2. Алинея 2 се изменя така: „(2) Лицата, на които е отпусната семейна помощ по чл. 7, 8 и 8д, са длъжни да уведомяват писмено съответната дирекция „Социално подпомагане“ за всички промени на условията, при които е отпусната помощта, в срок не по-късно от 30 дни от настъпването им.“ 3. В ал. 3 думите „нова молба-декларация“ се заменят с „ново заявление-декларация“. 4. Алинея 8 се отменя. § 14. В чл. 10а се правят следните изменения и допълнения: 1. В ал. 1 думата „целева“ се заличава, а след думата „година“ се поставя запетая и се добавя „когато децата живеят постоянно в страната и не са настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. Алинея 3 се отменя. 3. В ал. 4 думите „ал. 1, 2 и 3“ се заменят с „ал. 1 и 2“ и думите „целева“ и „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думата „целева“ се заличава. 5. В ал. 6 след думата „училище“ се добавя „или не посещава редовно училище до завършване на първи клас, освен ако това е невъзможно поради здравословното му състояние“. § 15. Член 11 се изменя така: „Чл. 11. При подаване на заявлението за отпускане на помощи по чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2 лицата декларират писмено съгласието си за извършване на служебна проверка на доходите им от дирекция „Социално подпомагане“.“ § 16. Член 12 се изменя така: „Чл. 12. (1) Правото на семейни помощи се погасява, както следва: 1. за еднократната помощ при бременност – след определения термин за раждане, а в случай на раждане преди определения термин – три месеца след раждането; 2. за еднократната помощ при раждане на дете – след навършване на тригодишна възраст от детето; 3. за еднократната помощ при осиновяване на дете – след 6 месеца от влизане в сила на съдебното решение, с което е допуснато осиновяването; 4. за еднократната помощ за отглеждане на близнаци – след навършване на 6-месечна възраст от децата; 5. за еднократната помощ за отглеждане на дете от майка (осиновителка) студентка, учаща в редовна форма на обучение – след навършване на 6-месечна възраст от детето; 6. за еднократната помощ за ученици, записани в първи клас – след един месец от началото на учебната година; 7. за еднократната помощ за безплатно пътуване с железопътния и автобусния транспорт в страната за многодетни майки – след един месец от осъществяването на пътуването; 8. за месечните помощи за отглеждане на дете до навършване на една година – след навършване на 1-годишна възраст от детето; 9. за месечните помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст – след завършване на средно образование от детето, но не повече от 20-годишна възраст; 10. за месечната добавка за деца с трайни увреждания до 18-годишна възраст и до завършване на средното образование, но не по-късно от 20-годишна възраст – след навършване на 18-годишна възраст от детето, а ако учи – до завършване на средно образование, но не повече от 20-годишна възраст. (2) Вземанията за отпуснати семейни помощи по чл. 2, ал. 2 се погасяват в срок три месеца, считано от края на месеца, в който заповедта за отпускането им е влязла в сила. (3) Вземанията за отпуснати семейни помощи по чл. 2, ал. 3 се погасяват в срок три месеца, считано от края на месеца, за който се отнасят.“ § 17. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 3 след думата „недобросъвестност“ се добавя „и в случаите по чл. 6, ал. 9, чл. 6а, ал. 7, чл. 6б, ал. 4, чл. 8в, ал. 6 и чл. 10а, ал. 6“. 2. Алинея 4 се изменя така: „(4) За спазване на изискванията по чл. 7, ал. 1, т. 2 и 3 дирекция „Социално подпомагане“ извършва съвместни проверки с регионалните инспекторати по образованието към Министерството на образованието и науката със съдействието на директорите на училищата и на детските градини.“ 3. Създава се ал. 5: „(5) Лицата, недобросъвестно получили семейни помощи по чл. 7, 8 и 8д, включително и при неизпълнение на задължението по чл. 10, ал. 2, когато това е довело до недобросъвестно получаване на семейни помощи, се лишават от тези помощи до възстановяване на дължимите суми, но за срок, не по-дълъг от една година.“ § 18. В чл. 14а, ал. 1 цифрата „7“ се заменя с „14“. § 19. Член 15 се изменя така: „Чл. 15. (1) Министърът на труда и социалната политика упражнява цялостен контрол по спазването на този закон. (2) Специализираният контрол по законосъобразното прилагане на този закон се осъществява от инспектората към изпълнителния директор на Агенцията за социално подпомагане. (3) При изпълнение на контролните си функции инспекторите имат право: 1. да посещават без ограничение териториалните структури на Агенцията за социално подпомагане; 2. да изискват обяснения и предоставяне на документи, справки и сведения; 3. да получават пряко от подпомаганите лица необходимата информация. (4) Инспекторите са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при или по повод на извършваните проверки, както и да зачитат честта и достойнството на подпомаганите лица. (5) При установяване на закононарушения, които съдържат данни за извършено престъпление, инспекторатът уведомява незабавно органите на прокуратурата. (6) Държавните органи и съответните длъжностни лица са задължени да предоставят информация и да оказват съдействие на инспекторите при изпълнение на техните функции.“ § 20. В чл. 16, ал. 4 думите „министъра на труда и социалната политика“ се заменят с „изпълнителния директор на Агенцията за социално подпомагане“. § 21. В допълнителните разпоредби се правят следните изменения: 1. В § 1: а) точка 1 се изменя така: „1. „Семейството“ включва: а) съпрузите, ненавършилите пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, доведени, заварени, с изключение на сключилите брак); б) съвместно живеещи родители без сключен граждански брак, които съжителстват на един настоящ адрес, техните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени и припознати, с изключение на сключилите брак); в) родителят и неговите/нейните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, с изключение на сключилите брак).“; б) точка 4 се изменя така: „4. „Лице, живеещо постоянно в страната“ е лице, което пребивава на територията на страната повече от 183 дни в рамките на 12 месеца.“; в) точка 6 се изменя така: „6. „Дете с трайно увреждане“ е дете на възраст до 16 години с определени 50 и над 50 на сто вид и степен на увреждане или дете/лице на възраст от 16 до 20 години с определена 50 и над 50 на сто степен на трайно намалена работоспособност.“ 2. Параграф 1а се отменя. Преходни и заключителни разпоредби § 22. Всички отпуснати преди влизането в сила на този закон месечни помощи по чл. 7, чийто краен срок изтича след 1 януари 2016 г., се предоставят в размера, в който са отпуснати до 31 декември 2015 г. § 23. Всички месечни помощи по чл. 7 по подадени заявления-декларации след влизането в сила на този закон се отпускат за срок до 31 декември 2015 г. в размерите, определени съгласно досегашния чл. 7, ал. 4 и 8 и в чл. 61 от Закона за държавния бюджет на Република България за 2015 г. § 24. Приемането на нови заявления-декларации за отпускане на месечни помощи по чл. 7 след 31 декември 2015 г. се извършва по график, утвърден от министъра на труда и социалната политика. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на чл. 2, ал. 2, т. 3, § 6, т. 2 относно чл. 6, ал. 2, чл. 6б и чл. 7, ал. 4, 5, 6, 8, 14 и 15, които влизат в сила от 1 януари 2016 г. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4824 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за семейни помощи за деца Дата на приемане 15/07/2015 Държавен вестник брой 57 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за семейни помощи за деца УКАЗ № 142 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за семейни помощи за деца, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за семейни помощи за деца (обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г., бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г., бр. 15 и 24 от 2010 г., бр. 99 от 2011 г., бр. 54 и 103 от 2012 г. и бр. 15 и 109 от 2013 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Семейните помощи са средства в пари и/или в натура, които подпомагат отглеждането на децата в семейна среда от родителите или от лицата, полагащи грижи за тях.“ § 2. Създава се чл. 1а: „Чл. 1а. (1) Министерският съвет определя държавната политика в областта на семейните помощи за деца. (2) Министърът на труда и социалната политика разработва, координира и провежда държавната политика в областта на семейните помощи за деца. (3) Агенцията за социално подпомагане осъществява дейността по отпускане на семейни помощи за деца. (4) За изпълнение на функциите по ал. 3 дирекциите „Социално подпомагане“ имат право на безплатен достъп до Национална база данни „Население“, който се осигурява чрез споразумение между Министерството на регионалното развитие и благоустройството и Агенцията за социално подпомагане, и изискват по служебен път необходимата им информация от Министерството на образованието и науката, Националната агенция за приходите, Националната здравноосигурителна каса, Агенцията по вписванията, Агенцията по заетостта, Националния осигурителен институт и техните териториални структури, от други държавни и общински органи, както и от физически и юридически лица, като те са длъжни да я предоставят безплатно в 14-дневен срок от датата на поискването й.“ § 3. Член 2 се изменя така: „Чл. 2. (1) Семейните помощи по този закон са еднократни и месечни. (2) Еднократните семейни помощи са: 1. еднократна помощ при бременност; 2. еднократна помощ при раждане на дете; 3. еднократна помощ при осиновяване на дете; 4. еднократна помощ за отглеждане на близнаци; 5. еднократна помощ за отглеждане на дете от мaйка (осиновителка) студентка, учаща в редовна форма на обучение; 6. еднократна помощ за ученици, записани в първи клас; 7. еднократна помощ за безплатно пътуване веднъж в годината с железопътния и автобусния транспорт в страната за многодетни майки. (3) Месечните семейни помощи са: 1. месечни помощи за отглеждане на дете до навършване на една година; 2. месечни помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст; 3. месечни добавки за отглеждане на дете с трайно увреждане. (4) Семейните помощи по ал. 2, т. 1 – 5 и 7 и ал. 3, т. 3 се предоставят в пари. (5) Семейните помощи по ал. 2, т. 6 и ал. 3, т. 1 и 2 могат да се предоставят в пари и/или в натура. (6) Помощта в натура се предоставя под формата на стоки и/или услуги за детето в съответствие с индивидуалните му потребности, оценени от Дирекция „Социално подпомагане“, в случай че: 1. родителите или лицата, получаващи семейната помощ, не полагат грижи за детето/децата си; 2. семейната помощ не се използва по предназначение за детето/децата; 3. родителите или лицата, получаващи семейната помощ, не изпълняват задължението по чл. 8, ал. 6 от Закона за закрила на детето; 4. майката, на която са отпуснати помощи по ал. 3, т. 1 и 2, не е навършила 18 години. (7) Условията и редът за отпускането, изплащането/предоставянето в натура, изменението, спирането, възобновяването, възстановяването и прекратяването на семейните помощи се определят с правилника за прилагане на закона.“ § 4. В чл. 4 думите „чл. 2, ал. 1, т. 1, 6 – 8“ се заменят с „чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2“. § 5. В чл. 5а се създава ал. 4: „(4) В случай че бременната жена не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 6. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 думите „оставено за отглеждане в специализирана институция за деца“ се заменят с „настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. В ал. 2 накрая се добавя „като за първо, второ и трето дете е по-висок“. 3. Създават се ал. 7, 8 и 9: „(7) Правото по ал. 1 се ползва от бащата, в случай че майката почине преди подаването на заявлението-декларация за отпускане на помощта. (8) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (9) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 7. В чл. 6а се правят следните изменения и допълнения: 1. В ал. 1 думите „парична“ и „до навършване на една година“ се заличават и думите „в специализирана институция за деца“ се заменят с „извън семейството по реда на чл. 26 от Закона за закрила на детето и живеят постоянно в страната“. 2. В ал. 4 думите „парична“ и „до навършване на една година“ се заличават. 3. В ал. 5 думите „парична“ и „до навършване на една година“ се заличават и думите „за близнаци, настанени по реда на чл. 26 от Закона за закрила на детето“ се заменят с „когато в тези семейства по реда на чл. 26 от Закона за закрила на детето са настанени близнаци под 6-месечна възраст“. 4. Създават се ал. 6 и 7: „(6) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (7) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от близнаците те бъдат настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 8. Създава се чл. 6б: „Чл. 6б. (1) Осиновителите имат право на еднократна помощ при осиновяване на дете независимо от доходите на семейството, при условие че осиновителите и осиновеното дете живеят постоянно в страната. (2) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година, но не е по-малък от предходната година и не е по-висок от размера на еднократната помощ при раждане на дете, определен по реда на чл. 6, ал. 2 за първо дете. (3) При осиновяване на дете от съпрузи правото по ал. 1 се ползва само от единия от тях. (4) Помощта се възстановява, в случай че до две години от осиновяването то бъде прекратено или детето бъде настанено извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 9. Член 7 се изменя така: „Чл. 7. (1) Месечните помощи за дете до завършване на средно образование, но не повече от 20-годишна възраст, се предоставят на семействата, чийто доход на член от семейството е по-нисък или равен на дохода по чл. 4, при условие че семейството живее постоянно в страната и детето: 1. не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. редовно посещава подготвителните групи в детските градини или подготвителните групи в училищата за задължителна предучилищна подготовка на децата, освен ако това е невъзможно поради здравословното му състояние; 3. до завършване на средно образование, но не повече от 20-годишна възраст, редовно посещава училище, освен ако това е невъзможно поради здравословното му състояние; 4. има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние; 5. живее постоянно в страната. (2) При условията на ал. 1 месечната помощ за деца, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, се предоставя независимо от дохода на семейството. (3) Месечната помощ по ал. 2 се предоставя и след 18-годишна възраст до завършване на средно образование, но не по-късно от 20-годишна възраст, ако настанените продължават да живеят в семейството. (4) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година като общ размер на помощта за семейството в зависимост от броя на децата, за които се получава. (5) При определяне на размера на помощта по реда на ал. 4 не се вземат предвид децата, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, за които размерът на помощта не следва да надвишава помощта за семейство с едно дете. (6) При определяне на общия размер на помощта за семейството, което отглежда близнаци, размерът на помощта за всяко дете близнак не може да бъде по-нисък от 1,5-кратния размер на помощта за семейство с едно дете. (7) При условията на ал. 1, т. 1 и 5, ал. 2 и 3 след навършване на 18-годишна възраст месечните помощи се предоставят, ако лицето продължава да учи и редовно посещава училище, до завършване на средно образование, но не по-късно от навършване на 20-годишна възраст. (8) При условията на ал. 1, т. 1 и 5 месечната помощ за дете с трайно увреждане, установено от компетентните здравни органи, се предоставя независимо от дохода на семейството, като при определяне на общия размер на помощта за семейството размерът на помощта за детето с трайно увреждане не може да бъде по-нисък от двойния размер на помощта за семейство с едно дете. (9) При условията на ал. 1 месечната помощ за деца с един жив родител се предоставя независимо от дохода на семейството. (10) При условията на ал. 1, т. 1 и 5 месечна помощ се предоставя и за дете, което е завършило средното си образование преди навършване на 18-годишна възраст. (11) Месечната помощ по ал. 1 се прекратява преди изтичане на срока, за който е отпусната, при отпадане и/или установено неспазване на условията за отпускането й, както и: 1. при настаняване на детето извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. след спиране на помощта за три поредни месеца или за 6 месеца в рамките на една учебна година поради неспазване на условията по ал. 1, т. 2 и 3; 3. когато детето, за което се получава помощта, стане родител. (12) В случаите по ал. 11, т. 2 месечна помощ може да бъде отпусната отново не по-рано от една година от датата на прекратяването. (13) В случаите по ал. 11, т. 3, ако детето продължи да посещава редовно училище, то има право еднократно да получи помощ в размер, съответстващ на размера на прекратената помощ за периода от прекратяването до изтичането на срока, за който е била отпусната. При определяне на размера на помощта се вземат предвид само месеците, в които детето е посещавало редовно училище, а ако се установи, че детето не е посещавало редовно училище три поредни месеца или 6 месеца в рамките на една учебна година, помощта не се отпуска. (14) Когато са налице основанията за спиране и/или прекратяване на месечната помощ преди изтичане на срока, за който е отпусната, само за част от децата в семейството, тя се намалява с размера на помощта за тези деца. (15) Когато са налице основанията за предоставяне на месечната помощ в натура само за част от децата в семейството, помощта в пари се намалява с размера на помощта за тези деца, а за тях помощта се предоставя в натура. (16) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 10. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) думите „в пари и/или под формата на социални инвестиции“ се заличават; б) точка 2 се изменя така: „2. детето не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето;“ в) точка 3 се изменя така: „3. майката (осиновителката) и детето живеят постоянно в страната;“ г) създава се т. 4: „4. детето има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние.“ 2. В ал. 2, 3, 6, 7 и 8 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 9 думите „ал. 1, т. 1, 2 и 3“ се заменят с „ал. 1, т. 1 – 4“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. Създава се ал. 10: „(10) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 11. В чл. 8в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Майка (осиновителка) студентка има право на еднократна помощ за отглеждане на дете независимо от доходите на семейството, при условие че: 1. детето живее постоянно в страната и не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. майката (осиновителката) живее постоянно в страната и е студентка в редовна форма на обучение във висше училище, получило акредитация и създадено при условията и по реда на Закона за висшето образование; 3. майката (осиновителката) е записана като студентка в редовна форма на обучение към датата на раждане на детето; 4. майката (осиновителката) не е осигурена и не получава обезщетение за бременност, раждане и отглеждане на дете по реда на Кодекса за социално осигуряване.“ 2. В ал. 4 думите „в пари“ се заличават. 3. Създават се ал. 5 и 6: „(5) Помощта по ал. 1 се изплаща на два пъти, като 50 на сто от нейния размер се изплаща след влизане в сила на заповедта за отпускането й, а остатъкът се изплаща след представяне на уверение/удостоверение за записан следващ семестър или за завършено висше образование, но не по-късно от навършване на една година от детето. (6) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 12. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 7 и 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 2. В ал. 3 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 4 думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думите „чл. 7 и чл. 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 5. Създава се ал. 6: „(6) Месечната добавка по чл. 8д се отпуска за срока, определен в експертното решение на ТЕЛК/НЕЛК, от 1-во число на месеца, през който е определена датата на инвалидността в решението, но не повече от три години назад, считано от месеца на издаване на решението, ако заявлението-декларация е подадено в тримесечен срок от датата на решението. Месечната добавка по чл. 8д се отпуска от началото на месеца, през който е подадено заявлението-декларация: 1. когато заявлението-декларация е подадено след изтичане на тримесечен срок от датата на издаване на експертното решение на ТЕЛК/НЕЛК; 2. на семействата по чл. 8д, ал. 1, т. 2.“ § 13. В чл. 10 се правят следните изменения: 1. В ал. 1 думите „молба-декларация“ се заменят със „заявление-декларация“. 2. Алинея 2 се изменя така: „(2) Лицата, на които е отпусната семейна помощ по чл. 7, 8 и 8д, са длъжни да уведомяват писмено съответната дирекция „Социално подпомагане“ за всички промени на условията, при които е отпусната помощта, в срок не по-късно от 30 дни от настъпването им.“ 3. В ал. 3 думите „нова молба-декларация“ се заменят с „ново заявление-декларация“. 4. Алинея 8 се отменя. § 14. В чл. 10а се правят следните изменения и допълнения: 1. В ал. 1 думата „целева“ се заличава, а след думата „година“ се поставя запетая и се добавя „когато децата живеят постоянно в страната и не са настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. Алинея 3 се отменя. 3. В ал. 4 думите „ал. 1, 2 и 3“ се заменят с „ал. 1 и 2“ и думите „целева“ и „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думата „целева“ се заличава. 5. В ал. 6 след думата „училище“ се добавя „или не посещава редовно училище до завършване на първи клас, освен ако това е невъзможно поради здравословното му състояние“. § 15. Член 11 се изменя така: „Чл. 11. При подаване на заявлението за отпускане на помощи по чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2 лицата декларират писмено съгласието си за извършване на служебна проверка на доходите им от дирекция „Социално подпомагане“.“ § 16. Член 12 се изменя така: „Чл. 12. (1) Правото на семейни помощи се погасява, както следва: 1. за еднократната помощ при бременност – след определения термин за раждане, а в случай на раждане преди определения термин – три месеца след раждането; 2. за еднократната помощ при раждане на дете – след навършване на тригодишна възраст от детето; 3. за еднократната помощ при осиновяване на дете – след 6 месеца от влизане в сила на съдебното решение, с което е допуснато осиновяването; 4. за еднократната помощ за отглеждане на близнаци – след навършване на 6-месечна възраст от децата; 5. за еднократната помощ за отглеждане на дете от майка (осиновителка) студентка, учаща в редовна форма на обучение – след навършване на 6-месечна възраст от детето; 6. за еднократната помощ за ученици, записани в първи клас – след един месец от началото на учебната година; 7. за еднократната помощ за безплатно пътуване с железопътния и автобусния транспорт в страната за многодетни майки – след един месец от осъществяването на пътуването; 8. за месечните помощи за отглеждане на дете до навършване на една година – след навършване на 1-годишна възраст от детето; 9. за месечните помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст – след завършване на средно образование от детето, но не повече от 20-годишна възраст; 10. за месечната добавка за деца с трайни увреждания до 18-годишна възраст и до завършване на средното образование, но не по-късно от 20-годишна възраст – след навършване на 18-годишна възраст от детето, а ако учи – до завършване на средно образование, но не повече от 20-годишна възраст. (2) Вземанията за отпуснати семейни помощи по чл. 2, ал. 2 се погасяват в срок три месеца, считано от края на месеца, в който заповедта за отпускането им е влязла в сила. (3) Вземанията за отпуснати семейни помощи по чл. 2, ал. 3 се погасяват в срок три месеца, считано от края на месеца, за който се отнасят.“ § 17. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 3 след думата „недобросъвестност“ се добавя „и в случаите по чл. 6, ал. 9, чл. 6а, ал. 7, чл. 6б, ал. 4, чл. 8в, ал. 6 и чл. 10а, ал. 6“. 2. Алинея 4 се изменя така: „(4) За спазване на изискванията по чл. 7, ал. 1, т. 2 и 3 дирекция „Социално подпомагане“ извършва съвместни проверки с регионалните инспекторати по образованието към Министерството на образованието и науката със съдействието на директорите на училищата и на детските градини.“ 3. Създава се ал. 5: „(5) Лицата, недобросъвестно получили семейни помощи по чл. 7, 8 и 8д, включително и при неизпълнение на задължението по чл. 10, ал. 2, когато това е довело до недобросъвестно получаване на семейни помощи, се лишават от тези помощи до възстановяване на дължимите суми, но за срок, не по-дълъг от една година.“ § 18. В чл. 14а, ал. 1 цифрата „7“ се заменя с „14“. § 19. Член 15 се изменя така: „Чл. 15. (1) Министърът на труда и социалната политика упражнява цялостен контрол по спазването на този закон. (2) Специализираният контрол по законосъобразното прилагане на този закон се осъществява от инспектората към изпълнителния директор на Агенцията за социално подпомагане. (3) При изпълнение на контролните си функции инспекторите имат право: 1. да посещават без ограничение териториалните структури на Агенцията за социално подпомагане; 2. да изискват обяснения и предоставяне на документи, справки и сведения; 3. да получават пряко от подпомаганите лица необходимата информация. (4) Инспекторите са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при или по повод на извършваните проверки, както и да зачитат честта и достойнството на подпомаганите лица. (5) При установяване на закононарушения, които съдържат данни за извършено престъпление, инспекторатът уведомява незабавно органите на прокуратурата. (6) Държавните органи и съответните длъжностни лица са задължени да предоставят информация и да оказват съдействие на инспекторите при изпълнение на техните функции.“ § 20. В чл. 16, ал. 4 думите „министъра на труда и социалната политика“ се заменят с „изпълнителния директор на Агенцията за социално подпомагане“. § 21. В допълнителните разпоредби се правят следните изменения: 1. В § 1: а) точка 1 се изменя така: „1. „Семейството“ включва: а) съпрузите, ненавършилите пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, доведени, заварени, с изключение на сключилите брак); б) съвместно живеещи родители без сключен граждански брак, които съжителстват на един настоящ адрес, техните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени и припознати, с изключение на сключилите брак); в) родителят и неговите/нейните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, с изключение на сключилите брак).“; б) точка 4 се изменя така: „4. „Лице, живеещо постоянно в страната“ е лице, което пребивава на територията на страната повече от 183 дни в рамките на 12 месеца.“; в) точка 6 се изменя така: „6. „Дете с трайно увреждане“ е дете на възраст до 16 години с определени 50 и над 50 на сто вид и степен на увреждане или дете/лице на възраст от 16 до 20 години с определена 50 и над 50 на сто степен на трайно намалена работоспособност.“ 2. Параграф 1а се отменя. Преходни и заключителни разпоредби § 22. Всички отпуснати преди влизането в сила на този закон месечни помощи по чл. 7, чийто краен срок изтича след 1 януари 2016 г., се предоставят в размера, в който са отпуснати до 31 декември 2015 г. § 23. Всички месечни помощи по чл. 7 по подадени заявления-декларации след влизането в сила на този закон се отпускат за срок до 31 декември 2015 г. в размерите, определени съгласно досегашния чл. 7, ал. 4 и 8 и в чл. 61 от Закона за държавния бюджет на Република България за 2015 г. § 24. Приемането на нови заявления-декларации за отпускане на месечни помощи по чл. 7 след 31 декември 2015 г. се извършва по график, утвърден от министъра на труда и социалната политика. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на чл. 2, ал. 2, т. 3, § 6, т. 2 относно чл. 6, ал. 2, чл. 6б и чл. 7, ал. 4, 5, 6, 8, 14 и 15, които влизат в сила от 1 януари 2016 г. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4824 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за семейни помощи за деца Дата на приемане 15/07/2015 Държавен вестник брой 57 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за семейни помощи за деца УКАЗ № 142 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за семейни помощи за деца, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за семейни помощи за деца (обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г., бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г., бр. 15 и 24 от 2010 г., бр. 99 от 2011 г., бр. 54 и 103 от 2012 г. и бр. 15 и 109 от 2013 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Семейните помощи са средства в пари и/или в натура, които подпомагат отглеждането на децата в семейна среда от родителите или от лицата, полагащи грижи за тях.“ § 2. Създава се чл. 1а: „Чл. 1а. (1) Министерският съвет определя държавната политика в областта на семейните помощи за деца. (2) Министърът на труда и социалната политика разработва, координира и провежда държавната политика в областта на семейните помощи за деца. (3) Агенцията за социално подпомагане осъществява дейността по отпускане на семейни помощи за деца. (4) За изпълнение на функциите по ал. 3 дирекциите „Социално подпомагане“ имат право на безплатен достъп до Национална база данни „Население“, който се осигурява чрез споразумение между Министерството на регионалното развитие и благоустройството и Агенцията за социално подпомагане, и изискват по служебен път необходимата им информация от Министерството на образованието и науката, Националната агенция за приходите, Националната здравноосигурителна каса, Агенцията по вписванията, Агенцията по заетостта, Националния осигурителен институт и техните териториални структури, от други държавни и общински органи, както и от физически и юридически лица, като те са длъжни да я предоставят безплатно в 14-дневен срок от датата на поискването й.“ § 3. Член 2 се изменя така: „Чл. 2. (1) Семейните помощи по този закон са еднократни и месечни. (2) Еднократните семейни помощи са: 1. еднократна помощ при бременност; 2. еднократна помощ при раждане на дете; 3. еднократна помощ при осиновяване на дете; 4. еднократна помощ за отглеждане на близнаци; 5. еднократна помощ за отглеждане на дете от мaйка (осиновителка) студентка, учаща в редовна форма на обучение; 6. еднократна помощ за ученици, записани в първи клас; 7. еднократна помощ за безплатно пътуване веднъж в годината с железопътния и автобусния транспорт в страната за многодетни майки. (3) Месечните семейни помощи са: 1. месечни помощи за отглеждане на дете до навършване на една година; 2. месечни помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст; 3. месечни добавки за отглеждане на дете с трайно увреждане. (4) Семейните помощи по ал. 2, т. 1 – 5 и 7 и ал. 3, т. 3 се предоставят в пари. (5) Семейните помощи по ал. 2, т. 6 и ал. 3, т. 1 и 2 могат да се предоставят в пари и/или в натура. (6) Помощта в натура се предоставя под формата на стоки и/или услуги за детето в съответствие с индивидуалните му потребности, оценени от Дирекция „Социално подпомагане“, в случай че: 1. родителите или лицата, получаващи семейната помощ, не полагат грижи за детето/децата си; 2. семейната помощ не се използва по предназначение за детето/децата; 3. родителите или лицата, получаващи семейната помощ, не изпълняват задължението по чл. 8, ал. 6 от Закона за закрила на детето; 4. майката, на която са отпуснати помощи по ал. 3, т. 1 и 2, не е навършила 18 години. (7) Условията и редът за отпускането, изплащането/предоставянето в натура, изменението, спирането, възобновяването, възстановяването и прекратяването на семейните помощи се определят с правилника за прилагане на закона.“ § 4. В чл. 4 думите „чл. 2, ал. 1, т. 1, 6 – 8“ се заменят с „чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2“. § 5. В чл. 5а се създава ал. 4: „(4) В случай че бременната жена не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 6. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 думите „оставено за отглеждане в специализирана институция за деца“ се заменят с „настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. В ал. 2 накрая се добавя „като за първо, второ и трето дете е по-висок“. 3. Създават се ал. 7, 8 и 9: „(7) Правото по ал. 1 се ползва от бащата, в случай че майката почине преди подаването на заявлението-декларация за отпускане на помощта. (8) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (9) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 7. В чл. 6а се правят следните изменения и допълнения: 1. В ал. 1 думите „парична“ и „до навършване на една година“ се заличават и думите „в специализирана институция за деца“ се заменят с „извън семейството по реда на чл. 26 от Закона за закрила на детето и живеят постоянно в страната“. 2. В ал. 4 думите „парична“ и „до навършване на една година“ се заличават. 3. В ал. 5 думите „парична“ и „до навършване на една година“ се заличават и думите „за близнаци, настанени по реда на чл. 26 от Закона за закрила на детето“ се заменят с „когато в тези семейства по реда на чл. 26 от Закона за закрила на детето са настанени близнаци под 6-месечна възраст“. 4. Създават се ал. 6 и 7: „(6) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (7) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от близнаците те бъдат настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 8. Създава се чл. 6б: „Чл. 6б. (1) Осиновителите имат право на еднократна помощ при осиновяване на дете независимо от доходите на семейството, при условие че осиновителите и осиновеното дете живеят постоянно в страната. (2) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година, но не е по-малък от предходната година и не е по-висок от размера на еднократната помощ при раждане на дете, определен по реда на чл. 6, ал. 2 за първо дете. (3) При осиновяване на дете от съпрузи правото по ал. 1 се ползва само от единия от тях. (4) Помощта се възстановява, в случай че до две години от осиновяването то бъде прекратено или детето бъде настанено извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 9. Член 7 се изменя така: „Чл. 7. (1) Месечните помощи за дете до завършване на средно образование, но не повече от 20-годишна възраст, се предоставят на семействата, чийто доход на член от семейството е по-нисък или равен на дохода по чл. 4, при условие че семейството живее постоянно в страната и детето: 1. не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. редовно посещава подготвителните групи в детските градини или подготвителните групи в училищата за задължителна предучилищна подготовка на децата, освен ако това е невъзможно поради здравословното му състояние; 3. до завършване на средно образование, но не повече от 20-годишна възраст, редовно посещава училище, освен ако това е невъзможно поради здравословното му състояние; 4. има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние; 5. живее постоянно в страната. (2) При условията на ал. 1 месечната помощ за деца, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, се предоставя независимо от дохода на семейството. (3) Месечната помощ по ал. 2 се предоставя и след 18-годишна възраст до завършване на средно образование, но не по-късно от 20-годишна възраст, ако настанените продължават да живеят в семейството. (4) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година като общ размер на помощта за семейството в зависимост от броя на децата, за които се получава. (5) При определяне на размера на помощта по реда на ал. 4 не се вземат предвид децата, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, за които размерът на помощта не следва да надвишава помощта за семейство с едно дете. (6) При определяне на общия размер на помощта за семейството, което отглежда близнаци, размерът на помощта за всяко дете близнак не може да бъде по-нисък от 1,5-кратния размер на помощта за семейство с едно дете. (7) При условията на ал. 1, т. 1 и 5, ал. 2 и 3 след навършване на 18-годишна възраст месечните помощи се предоставят, ако лицето продължава да учи и редовно посещава училище, до завършване на средно образование, но не по-късно от навършване на 20-годишна възраст. (8) При условията на ал. 1, т. 1 и 5 месечната помощ за дете с трайно увреждане, установено от компетентните здравни органи, се предоставя независимо от дохода на семейството, като при определяне на общия размер на помощта за семейството размерът на помощта за детето с трайно увреждане не може да бъде по-нисък от двойния размер на помощта за семейство с едно дете. (9) При условията на ал. 1 месечната помощ за деца с един жив родител се предоставя независимо от дохода на семейството. (10) При условията на ал. 1, т. 1 и 5 месечна помощ се предоставя и за дете, което е завършило средното си образование преди навършване на 18-годишна възраст. (11) Месечната помощ по ал. 1 се прекратява преди изтичане на срока, за който е отпусната, при отпадане и/или установено неспазване на условията за отпускането й, както и: 1. при настаняване на детето извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. след спиране на помощта за три поредни месеца или за 6 месеца в рамките на една учебна година поради неспазване на условията по ал. 1, т. 2 и 3; 3. когато детето, за което се получава помощта, стане родител. (12) В случаите по ал. 11, т. 2 месечна помощ може да бъде отпусната отново не по-рано от една година от датата на прекратяването. (13) В случаите по ал. 11, т. 3, ако детето продължи да посещава редовно училище, то има право еднократно да получи помощ в размер, съответстващ на размера на прекратената помощ за периода от прекратяването до изтичането на срока, за който е била отпусната. При определяне на размера на помощта се вземат предвид само месеците, в които детето е посещавало редовно училище, а ако се установи, че детето не е посещавало редовно училище три поредни месеца или 6 месеца в рамките на една учебна година, помощта не се отпуска. (14) Когато са налице основанията за спиране и/или прекратяване на месечната помощ преди изтичане на срока, за който е отпусната, само за част от децата в семейството, тя се намалява с размера на помощта за тези деца. (15) Когато са налице основанията за предоставяне на месечната помощ в натура само за част от децата в семейството, помощта в пари се намалява с размера на помощта за тези деца, а за тях помощта се предоставя в натура. (16) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 10. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) думите „в пари и/или под формата на социални инвестиции“ се заличават; б) точка 2 се изменя така: „2. детето не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето;“ в) точка 3 се изменя така: „3. майката (осиновителката) и детето живеят постоянно в страната;“ г) създава се т. 4: „4. детето има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние.“ 2. В ал. 2, 3, 6, 7 и 8 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 9 думите „ал. 1, т. 1, 2 и 3“ се заменят с „ал. 1, т. 1 – 4“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. Създава се ал. 10: „(10) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 11. В чл. 8в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Майка (осиновителка) студентка има право на еднократна помощ за отглеждане на дете независимо от доходите на семейството, при условие че: 1. детето живее постоянно в страната и не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. майката (осиновителката) живее постоянно в страната и е студентка в редовна форма на обучение във висше училище, получило акредитация и създадено при условията и по реда на Закона за висшето образование; 3. майката (осиновителката) е записана като студентка в редовна форма на обучение към датата на раждане на детето; 4. майката (осиновителката) не е осигурена и не получава обезщетение за бременност, раждане и отглеждане на дете по реда на Кодекса за социално осигуряване.“ 2. В ал. 4 думите „в пари“ се заличават. 3. Създават се ал. 5 и 6: „(5) Помощта по ал. 1 се изплаща на два пъти, като 50 на сто от нейния размер се изплаща след влизане в сила на заповедта за отпускането й, а остатъкът се изплаща след представяне на уверение/удостоверение за записан следващ семестър или за завършено висше образование, но не по-късно от навършване на една година от детето. (6) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 12. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 7 и 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 2. В ал. 3 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 4 думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думите „чл. 7 и чл. 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 5. Създава се ал. 6: „(6) Месечната добавка по чл. 8д се отпуска за срока, определен в експертното решение на ТЕЛК/НЕЛК, от 1-во число на месеца, през който е определена датата на инвалидността в решението, но не повече от три години назад, считано от месеца на издаване на решението, ако заявлението-декларация е подадено в тримесечен срок от датата на решението. Месечната добавка по чл. 8д се отпуска от началото на месеца, през който е подадено заявлението-декларация: 1. когато заявлението-декларация е подадено след изтичане на тримесечен срок от датата на издаване на експертното решение на ТЕЛК/НЕЛК; 2. на семействата по чл. 8д, ал. 1, т. 2.“ § 13. В чл. 10 се правят следните изменения: 1. В ал. 1 думите „молба-декларация“ се заменят със „заявление-декларация“. 2. Алинея 2 се изменя така: „(2) Лицата, на които е отпусната семейна помощ по чл. 7, 8 и 8д, са длъжни да уведомяват писмено съответната дирекция „Социално подпомагане“ за всички промени на условията, при които е отпусната помощта, в срок не по-късно от 30 дни от настъпването им.“ 3. В ал. 3 думите „нова молба-декларация“ се заменят с „ново заявление-декларация“. 4. Алинея 8 се отменя. § 14. В чл. 10а се правят следните изменения и допълнения: 1. В ал. 1 думата „целева“ се заличава, а след думата „година“ се поставя запетая и се добавя „когато децата живеят постоянно в страната и не са настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. Алинея 3 се отменя. 3. В ал. 4 думите „ал. 1, 2 и 3“ се заменят с „ал. 1 и 2“ и думите „целева“ и „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думата „целева“ се заличава. 5. В ал. 6 след думата „училище“ се добавя „или не посещава редовно училище до завършване на първи клас, освен ако това е невъзможно поради здравословното му състояние“. § 15. Член 11 се изменя така: „Чл. 11. При подаване на заявлението за отпускане на помощи по чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2 лицата декларират писмено съгласието си за извършване на служебна проверка на доходите им от дирекция „Социално подпомагане“.“ § 16. Член 12 се изменя така: „Чл. 12. (1) Правото на семейни помощи се погасява, както следва: 1. за еднократната помощ при бременност – след определения термин за раждане, а в случай на раждане преди определения термин – три месеца след раждането; 2. за еднократната помощ при раждане на дете – след навършване на тригодишна възраст от детето; 3. за еднократната помощ при осиновяване на дете – след 6 месеца от влизане в сила на съдебното решение, с което е допуснато осиновяването; 4. за еднократната помощ за отглеждане на близнаци – след навършване на 6-месечна възраст от децата; 5. за еднократната помощ за отглеждане на дете от майка (осиновителка) студентка, учаща в редовна форма на обучение – след навършване на 6-месечна възраст от детето; 6. за еднократната помощ за ученици, записани в първи клас – след един месец от началото на учебната година; 7. за еднократната помощ за безплатно пътуване с железопътния и автобусния транспорт в страната за многодетни майки – след един месец от осъществяването на пътуването; 8. за месечните помощи за отглеждане на дете до навършване на една година – след навършване на 1-годишна възраст от детето; 9. за месечните помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст – след завършване на средно образование от детето, но не повече от 20-годишна възраст; 10. за месечната добавка за деца с трайни увреждания до 18-годишна възраст и до завършване на средното образование, но не по-късно от 20-годишна възраст – след навършване на 18-годишна възраст от детето, а ако учи – до завършване на средно образование, но не повече от 20-годишна възраст. (2) Вземанията за отпуснати семейни помощи по чл. 2, ал. 2 се погасяват в срок три месеца, считано от края на месеца, в който заповедта за отпускането им е влязла в сила. (3) Вземанията за отпуснати семейни помощи по чл. 2, ал. 3 се погасяват в срок три месеца, считано от края на месеца, за който се отнасят.“ § 17. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 3 след думата „недобросъвестност“ се добавя „и в случаите по чл. 6, ал. 9, чл. 6а, ал. 7, чл. 6б, ал. 4, чл. 8в, ал. 6 и чл. 10а, ал. 6“. 2. Алинея 4 се изменя така: „(4) За спазване на изискванията по чл. 7, ал. 1, т. 2 и 3 дирекция „Социално подпомагане“ извършва съвместни проверки с регионалните инспекторати по образованието към Министерството на образованието и науката със съдействието на директорите на училищата и на детските градини.“ 3. Създава се ал. 5: „(5) Лицата, недобросъвестно получили семейни помощи по чл. 7, 8 и 8д, включително и при неизпълнение на задължението по чл. 10, ал. 2, когато това е довело до недобросъвестно получаване на семейни помощи, се лишават от тези помощи до възстановяване на дължимите суми, но за срок, не по-дълъг от една година.“ § 18. В чл. 14а, ал. 1 цифрата „7“ се заменя с „14“. § 19. Член 15 се изменя така: „Чл. 15. (1) Министърът на труда и социалната политика упражнява цялостен контрол по спазването на този закон. (2) Специализираният контрол по законосъобразното прилагане на този закон се осъществява от инспектората към изпълнителния директор на Агенцията за социално подпомагане. (3) При изпълнение на контролните си функции инспекторите имат право: 1. да посещават без ограничение териториалните структури на Агенцията за социално подпомагане; 2. да изискват обяснения и предоставяне на документи, справки и сведения; 3. да получават пряко от подпомаганите лица необходимата информация. (4) Инспекторите са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при или по повод на извършваните проверки, както и да зачитат честта и достойнството на подпомаганите лица. (5) При установяване на закононарушения, които съдържат данни за извършено престъпление, инспекторатът уведомява незабавно органите на прокуратурата. (6) Държавните органи и съответните длъжностни лица са задължени да предоставят информация и да оказват съдействие на инспекторите при изпълнение на техните функции.“ § 20. В чл. 16, ал. 4 думите „министъра на труда и социалната политика“ се заменят с „изпълнителния директор на Агенцията за социално подпомагане“. § 21. В допълнителните разпоредби се правят следните изменения: 1. В § 1: а) точка 1 се изменя така: „1. „Семейството“ включва: а) съпрузите, ненавършилите пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, доведени, заварени, с изключение на сключилите брак); б) съвместно живеещи родители без сключен граждански брак, които съжителстват на един настоящ адрес, техните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени и припознати, с изключение на сключилите брак); в) родителят и неговите/нейните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, с изключение на сключилите брак).“; б) точка 4 се изменя така: „4. „Лице, живеещо постоянно в страната“ е лице, което пребивава на територията на страната повече от 183 дни в рамките на 12 месеца.“; в) точка 6 се изменя така: „6. „Дете с трайно увреждане“ е дете на възраст до 16 години с определени 50 и над 50 на сто вид и степен на увреждане или дете/лице на възраст от 16 до 20 години с определена 50 и над 50 на сто степен на трайно намалена работоспособност.“ 2. Параграф 1а се отменя. Преходни и заключителни разпоредби § 22. Всички отпуснати преди влизането в сила на този закон месечни помощи по чл. 7, чийто краен срок изтича след 1 януари 2016 г., се предоставят в размера, в който са отпуснати до 31 декември 2015 г. § 23. Всички месечни помощи по чл. 7 по подадени заявления-декларации след влизането в сила на този закон се отпускат за срок до 31 декември 2015 г. в размерите, определени съгласно досегашния чл. 7, ал. 4 и 8 и в чл. 61 от Закона за държавния бюджет на Република България за 2015 г. § 24. Приемането на нови заявления-декларации за отпускане на месечни помощи по чл. 7 след 31 декември 2015 г. се извършва по график, утвърден от министъра на труда и социалната политика. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на чл. 2, ал. 2, т. 3, § 6, т. 2 относно чл. 6, ал. 2, чл. 6б и чл. 7, ал. 4, 5, 6, 8, 14 и 15, които влизат в сила от 1 януари 2016 г. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4824 Закон за изменение и допълнение на Закона за семейни помощи за деца Закон за изменение и допълнение на Закона за семейни помощи за деца Дата на приемане 15/07/2015 Държавен вестник брой 57 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за семейни помощи за деца Дата на приемане 15/07/2015 Държавен вестник брой 57 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за семейни помощи за деца УКАЗ № 142 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за семейни помощи за деца, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за семейни помощи за деца (обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г., бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г., бр. 15 и 24 от 2010 г., бр. 99 от 2011 г., бр. 54 и 103 от 2012 г. и бр. 15 и 109 от 2013 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Семейните помощи са средства в пари и/или в натура, които подпомагат отглеждането на децата в семейна среда от родителите или от лицата, полагащи грижи за тях.“ § 2. Създава се чл. 1а: „Чл. 1а. (1) Министерският съвет определя държавната политика в областта на семейните помощи за деца. (2) Министърът на труда и социалната политика разработва, координира и провежда държавната политика в областта на семейните помощи за деца. (3) Агенцията за социално подпомагане осъществява дейността по отпускане на семейни помощи за деца. (4) За изпълнение на функциите по ал. 3 дирекциите „Социално подпомагане“ имат право на безплатен достъп до Национална база данни „Население“, който се осигурява чрез споразумение между Министерството на регионалното развитие и благоустройството и Агенцията за социално подпомагане, и изискват по служебен път необходимата им информация от Министерството на образованието и науката, Националната агенция за приходите, Националната здравноосигурителна каса, Агенцията по вписванията, Агенцията по заетостта, Националния осигурителен институт и техните териториални структури, от други държавни и общински органи, както и от физически и юридически лица, като те са длъжни да я предоставят безплатно в 14-дневен срок от датата на поискването й.“ § 3. Член 2 се изменя така: „Чл. 2. (1) Семейните помощи по този закон са еднократни и месечни. (2) Еднократните семейни помощи са: 1. еднократна помощ при бременност; 2. еднократна помощ при раждане на дете; 3. еднократна помощ при осиновяване на дете; 4. еднократна помощ за отглеждане на близнаци; 5. еднократна помощ за отглеждане на дете от мaйка (осиновителка) студентка, учаща в редовна форма на обучение; 6. еднократна помощ за ученици, записани в първи клас; 7. еднократна помощ за безплатно пътуване веднъж в годината с железопътния и автобусния транспорт в страната за многодетни майки. (3) Месечните семейни помощи са: 1. месечни помощи за отглеждане на дете до навършване на една година; 2. месечни помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст; 3. месечни добавки за отглеждане на дете с трайно увреждане. (4) Семейните помощи по ал. 2, т. 1 – 5 и 7 и ал. 3, т. 3 се предоставят в пари. (5) Семейните помощи по ал. 2, т. 6 и ал. 3, т. 1 и 2 могат да се предоставят в пари и/или в натура. (6) Помощта в натура се предоставя под формата на стоки и/или услуги за детето в съответствие с индивидуалните му потребности, оценени от Дирекция „Социално подпомагане“, в случай че: 1. родителите или лицата, получаващи семейната помощ, не полагат грижи за детето/децата си; 2. семейната помощ не се използва по предназначение за детето/децата; 3. родителите или лицата, получаващи семейната помощ, не изпълняват задължението по чл. 8, ал. 6 от Закона за закрила на детето; 4. майката, на която са отпуснати помощи по ал. 3, т. 1 и 2, не е навършила 18 години. (7) Условията и редът за отпускането, изплащането/предоставянето в натура, изменението, спирането, възобновяването, възстановяването и прекратяването на семейните помощи се определят с правилника за прилагане на закона.“ § 4. В чл. 4 думите „чл. 2, ал. 1, т. 1, 6 – 8“ се заменят с „чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2“. § 5. В чл. 5а се създава ал. 4: „(4) В случай че бременната жена не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 6. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 думите „оставено за отглеждане в специализирана институция за деца“ се заменят с „настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. В ал. 2 накрая се добавя „като за първо, второ и трето дете е по-висок“. 3. Създават се ал. 7, 8 и 9: „(7) Правото по ал. 1 се ползва от бащата, в случай че майката почине преди подаването на заявлението-декларация за отпускане на помощта. (8) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (9) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 7. В чл. 6а се правят следните изменения и допълнения: 1. В ал. 1 думите „парична“ и „до навършване на една година“ се заличават и думите „в специализирана институция за деца“ се заменят с „извън семейството по реда на чл. 26 от Закона за закрила на детето и живеят постоянно в страната“. 2. В ал. 4 думите „парична“ и „до навършване на една година“ се заличават. 3. В ал. 5 думите „парична“ и „до навършване на една година“ се заличават и думите „за близнаци, настанени по реда на чл. 26 от Закона за закрила на детето“ се заменят с „когато в тези семейства по реда на чл. 26 от Закона за закрила на детето са настанени близнаци под 6-месечна възраст“. 4. Създават се ал. 6 и 7: „(6) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (7) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от близнаците те бъдат настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 8. Създава се чл. 6б: „Чл. 6б. (1) Осиновителите имат право на еднократна помощ при осиновяване на дете независимо от доходите на семейството, при условие че осиновителите и осиновеното дете живеят постоянно в страната. (2) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година, но не е по-малък от предходната година и не е по-висок от размера на еднократната помощ при раждане на дете, определен по реда на чл. 6, ал. 2 за първо дете. (3) При осиновяване на дете от съпрузи правото по ал. 1 се ползва само от единия от тях. (4) Помощта се възстановява, в случай че до две години от осиновяването то бъде прекратено или детето бъде настанено извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 9. Член 7 се изменя така: „Чл. 7. (1) Месечните помощи за дете до завършване на средно образование, но не повече от 20-годишна възраст, се предоставят на семействата, чийто доход на член от семейството е по-нисък или равен на дохода по чл. 4, при условие че семейството живее постоянно в страната и детето: 1. не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. редовно посещава подготвителните групи в детските градини или подготвителните групи в училищата за задължителна предучилищна подготовка на децата, освен ако това е невъзможно поради здравословното му състояние; 3. до завършване на средно образование, но не повече от 20-годишна възраст, редовно посещава училище, освен ако това е невъзможно поради здравословното му състояние; 4. има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние; 5. живее постоянно в страната. (2) При условията на ал. 1 месечната помощ за деца, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, се предоставя независимо от дохода на семейството. (3) Месечната помощ по ал. 2 се предоставя и след 18-годишна възраст до завършване на средно образование, но не по-късно от 20-годишна възраст, ако настанените продължават да живеят в семейството. (4) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година като общ размер на помощта за семейството в зависимост от броя на децата, за които се получава. (5) При определяне на размера на помощта по реда на ал. 4 не се вземат предвид децата, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, за които размерът на помощта не следва да надвишава помощта за семейство с едно дете. (6) При определяне на общия размер на помощта за семейството, което отглежда близнаци, размерът на помощта за всяко дете близнак не може да бъде по-нисък от 1,5-кратния размер на помощта за семейство с едно дете. (7) При условията на ал. 1, т. 1 и 5, ал. 2 и 3 след навършване на 18-годишна възраст месечните помощи се предоставят, ако лицето продължава да учи и редовно посещава училище, до завършване на средно образование, но не по-късно от навършване на 20-годишна възраст. (8) При условията на ал. 1, т. 1 и 5 месечната помощ за дете с трайно увреждане, установено от компетентните здравни органи, се предоставя независимо от дохода на семейството, като при определяне на общия размер на помощта за семейството размерът на помощта за детето с трайно увреждане не може да бъде по-нисък от двойния размер на помощта за семейство с едно дете. (9) При условията на ал. 1 месечната помощ за деца с един жив родител се предоставя независимо от дохода на семейството. (10) При условията на ал. 1, т. 1 и 5 месечна помощ се предоставя и за дете, което е завършило средното си образование преди навършване на 18-годишна възраст. (11) Месечната помощ по ал. 1 се прекратява преди изтичане на срока, за който е отпусната, при отпадане и/или установено неспазване на условията за отпускането й, както и: 1. при настаняване на детето извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. след спиране на помощта за три поредни месеца или за 6 месеца в рамките на една учебна година поради неспазване на условията по ал. 1, т. 2 и 3; 3. когато детето, за което се получава помощта, стане родител. (12) В случаите по ал. 11, т. 2 месечна помощ може да бъде отпусната отново не по-рано от една година от датата на прекратяването. (13) В случаите по ал. 11, т. 3, ако детето продължи да посещава редовно училище, то има право еднократно да получи помощ в размер, съответстващ на размера на прекратената помощ за периода от прекратяването до изтичането на срока, за който е била отпусната. При определяне на размера на помощта се вземат предвид само месеците, в които детето е посещавало редовно училище, а ако се установи, че детето не е посещавало редовно училище три поредни месеца или 6 месеца в рамките на една учебна година, помощта не се отпуска. (14) Когато са налице основанията за спиране и/или прекратяване на месечната помощ преди изтичане на срока, за който е отпусната, само за част от децата в семейството, тя се намалява с размера на помощта за тези деца. (15) Когато са налице основанията за предоставяне на месечната помощ в натура само за част от децата в семейството, помощта в пари се намалява с размера на помощта за тези деца, а за тях помощта се предоставя в натура. (16) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 10. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) думите „в пари и/или под формата на социални инвестиции“ се заличават; б) точка 2 се изменя така: „2. детето не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето;“ в) точка 3 се изменя така: „3. майката (осиновителката) и детето живеят постоянно в страната;“ г) създава се т. 4: „4. детето има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние.“ 2. В ал. 2, 3, 6, 7 и 8 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 9 думите „ал. 1, т. 1, 2 и 3“ се заменят с „ал. 1, т. 1 – 4“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. Създава се ал. 10: „(10) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 11. В чл. 8в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Майка (осиновителка) студентка има право на еднократна помощ за отглеждане на дете независимо от доходите на семейството, при условие че: 1. детето живее постоянно в страната и не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. майката (осиновителката) живее постоянно в страната и е студентка в редовна форма на обучение във висше училище, получило акредитация и създадено при условията и по реда на Закона за висшето образование; 3. майката (осиновителката) е записана като студентка в редовна форма на обучение към датата на раждане на детето; 4. майката (осиновителката) не е осигурена и не получава обезщетение за бременност, раждане и отглеждане на дете по реда на Кодекса за социално осигуряване.“ 2. В ал. 4 думите „в пари“ се заличават. 3. Създават се ал. 5 и 6: „(5) Помощта по ал. 1 се изплаща на два пъти, като 50 на сто от нейния размер се изплаща след влизане в сила на заповедта за отпускането й, а остатъкът се изплаща след представяне на уверение/удостоверение за записан следващ семестър или за завършено висше образование, но не по-късно от навършване на една година от детето. (6) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 12. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 7 и 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 2. В ал. 3 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 4 думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думите „чл. 7 и чл. 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 5. Създава се ал. 6: „(6) Месечната добавка по чл. 8д се отпуска за срока, определен в експертното решение на ТЕЛК/НЕЛК, от 1-во число на месеца, през който е определена датата на инвалидността в решението, но не повече от три години назад, считано от месеца на издаване на решението, ако заявлението-декларация е подадено в тримесечен срок от датата на решението. Месечната добавка по чл. 8д се отпуска от началото на месеца, през който е подадено заявлението-декларация: 1. когато заявлението-декларация е подадено след изтичане на тримесечен срок от датата на издаване на експертното решение на ТЕЛК/НЕЛК; 2. на семействата по чл. 8д, ал. 1, т. 2.“ § 13. В чл. 10 се правят следните изменения: 1. В ал. 1 думите „молба-декларация“ се заменят със „заявление-декларация“. 2. Алинея 2 се изменя така: „(2) Лицата, на които е отпусната семейна помощ по чл. 7, 8 и 8д, са длъжни да уведомяват писмено съответната дирекция „Социално подпомагане“ за всички промени на условията, при които е отпусната помощта, в срок не по-късно от 30 дни от настъпването им.“ 3. В ал. 3 думите „нова молба-декларация“ се заменят с „ново заявление-декларация“. 4. Алинея 8 се отменя. § 14. В чл. 10а се правят следните изменения и допълнения: 1. В ал. 1 думата „целева“ се заличава, а след думата „година“ се поставя запетая и се добавя „когато децата живеят постоянно в страната и не са настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. Алинея 3 се отменя. 3. В ал. 4 думите „ал. 1, 2 и 3“ се заменят с „ал. 1 и 2“ и думите „целева“ и „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думата „целева“ се заличава. 5. В ал. 6 след думата „училище“ се добавя „или не посещава редовно училище до завършване на първи клас, освен ако това е невъзможно поради здравословното му състояние“. § 15. Член 11 се изменя така: „Чл. 11. При подаване на заявлението за отпускане на помощи по чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2 лицата декларират писмено съгласието си за извършване на служебна проверка на доходите им от дирекция „Социално подпомагане“.“ § 16. Член 12 се изменя така: „Чл. 12. (1) Правото на семейни помощи се погасява, както следва: 1. за еднократната помощ при бременност – след определения термин за раждане, а в случай на раждане преди определения термин – три месеца след раждането; 2. за еднократната помощ при раждане на дете – след навършване на тригодишна възраст от детето; 3. за еднократната помощ при осиновяване на дете – след 6 месеца от влизане в сила на съдебното решение, с което е допуснато осиновяването; 4. за еднократната помощ за отглеждане на близнаци – след навършване на 6-месечна възраст от децата; 5. за еднократната помощ за отглеждане на дете от майка (осиновителка) студентка, учаща в редовна форма на обучение – след навършване на 6-месечна възраст от детето; 6. за еднократната помощ за ученици, записани в първи клас – след един месец от началото на учебната година; 7. за еднократната помощ за безплатно пътуване с железопътния и автобусния транспорт в страната за многодетни майки – след един месец от осъществяването на пътуването; 8. за месечните помощи за отглеждане на дете до навършване на една година – след навършване на 1-годишна възраст от детето; 9. за месечните помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст – след завършване на средно образование от детето, но не повече от 20-годишна възраст; 10. за месечната добавка за деца с трайни увреждания до 18-годишна възраст и до завършване на средното образование, но не по-късно от 20-годишна възраст – след навършване на 18-годишна възраст от детето, а ако учи – до завършване на средно образование, но не повече от 20-годишна възраст. (2) Вземанията за отпуснати семейни помощи по чл. 2, ал. 2 се погасяват в срок три месеца, считано от края на месеца, в който заповедта за отпускането им е влязла в сила. (3) Вземанията за отпуснати семейни помощи по чл. 2, ал. 3 се погасяват в срок три месеца, считано от края на месеца, за който се отнасят.“ § 17. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 3 след думата „недобросъвестност“ се добавя „и в случаите по чл. 6, ал. 9, чл. 6а, ал. 7, чл. 6б, ал. 4, чл. 8в, ал. 6 и чл. 10а, ал. 6“. 2. Алинея 4 се изменя така: „(4) За спазване на изискванията по чл. 7, ал. 1, т. 2 и 3 дирекция „Социално подпомагане“ извършва съвместни проверки с регионалните инспекторати по образованието към Министерството на образованието и науката със съдействието на директорите на училищата и на детските градини.“ 3. Създава се ал. 5: „(5) Лицата, недобросъвестно получили семейни помощи по чл. 7, 8 и 8д, включително и при неизпълнение на задължението по чл. 10, ал. 2, когато това е довело до недобросъвестно получаване на семейни помощи, се лишават от тези помощи до възстановяване на дължимите суми, но за срок, не по-дълъг от една година.“ § 18. В чл. 14а, ал. 1 цифрата „7“ се заменя с „14“. § 19. Член 15 се изменя така: „Чл. 15. (1) Министърът на труда и социалната политика упражнява цялостен контрол по спазването на този закон. (2) Специализираният контрол по законосъобразното прилагане на този закон се осъществява от инспектората към изпълнителния директор на Агенцията за социално подпомагане. (3) При изпълнение на контролните си функции инспекторите имат право: 1. да посещават без ограничение териториалните структури на Агенцията за социално подпомагане; 2. да изискват обяснения и предоставяне на документи, справки и сведения; 3. да получават пряко от подпомаганите лица необходимата информация. (4) Инспекторите са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при или по повод на извършваните проверки, както и да зачитат честта и достойнството на подпомаганите лица. (5) При установяване на закононарушения, които съдържат данни за извършено престъпление, инспекторатът уведомява незабавно органите на прокуратурата. (6) Държавните органи и съответните длъжностни лица са задължени да предоставят информация и да оказват съдействие на инспекторите при изпълнение на техните функции.“ § 20. В чл. 16, ал. 4 думите „министъра на труда и социалната политика“ се заменят с „изпълнителния директор на Агенцията за социално подпомагане“. § 21. В допълнителните разпоредби се правят следните изменения: 1. В § 1: а) точка 1 се изменя така: „1. „Семейството“ включва: а) съпрузите, ненавършилите пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, доведени, заварени, с изключение на сключилите брак); б) съвместно живеещи родители без сключен граждански брак, които съжителстват на един настоящ адрес, техните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени и припознати, с изключение на сключилите брак); в) родителят и неговите/нейните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, с изключение на сключилите брак).“; б) точка 4 се изменя така: „4. „Лице, живеещо постоянно в страната“ е лице, което пребивава на територията на страната повече от 183 дни в рамките на 12 месеца.“; в) точка 6 се изменя така: „6. „Дете с трайно увреждане“ е дете на възраст до 16 години с определени 50 и над 50 на сто вид и степен на увреждане или дете/лице на възраст от 16 до 20 години с определена 50 и над 50 на сто степен на трайно намалена работоспособност.“ 2. Параграф 1а се отменя. Преходни и заключителни разпоредби § 22. Всички отпуснати преди влизането в сила на този закон месечни помощи по чл. 7, чийто краен срок изтича след 1 януари 2016 г., се предоставят в размера, в който са отпуснати до 31 декември 2015 г. § 23. Всички месечни помощи по чл. 7 по подадени заявления-декларации след влизането в сила на този закон се отпускат за срок до 31 декември 2015 г. в размерите, определени съгласно досегашния чл. 7, ал. 4 и 8 и в чл. 61 от Закона за държавния бюджет на Република България за 2015 г. § 24. Приемането на нови заявления-декларации за отпускане на месечни помощи по чл. 7 след 31 декември 2015 г. се извършва по график, утвърден от министъра на труда и социалната политика. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на чл. 2, ал. 2, т. 3, § 6, т. 2 относно чл. 6, ал. 2, чл. 6б и чл. 7, ал. 4, 5, 6, 8, 14 и 15, които влизат в сила от 1 януари 2016 г. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4824 УКАЗ № 142 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за семейни помощи за деца, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за семейни помощи за деца (обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г., бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г., бр. 15 и 24 от 2010 г., бр. 99 от 2011 г., бр. 54 и 103 от 2012 г. и бр. 15 и 109 от 2013 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Семейните помощи са средства в пари и/или в натура, които подпомагат отглеждането на децата в семейна среда от родителите или от лицата, полагащи грижи за тях.“ § 2. Създава се чл. 1а: „Чл. 1а. (1) Министерският съвет определя държавната политика в областта на семейните помощи за деца. (2) Министърът на труда и социалната политика разработва, координира и провежда държавната политика в областта на семейните помощи за деца. (3) Агенцията за социално подпомагане осъществява дейността по отпускане на семейни помощи за деца. (4) За изпълнение на функциите по ал. 3 дирекциите „Социално подпомагане“ имат право на безплатен достъп до Национална база данни „Население“, който се осигурява чрез споразумение между Министерството на регионалното развитие и благоустройството и Агенцията за социално подпомагане, и изискват по служебен път необходимата им информация от Министерството на образованието и науката, Националната агенция за приходите, Националната здравноосигурителна каса, Агенцията по вписванията, Агенцията по заетостта, Националния осигурителен институт и техните териториални структури, от други държавни и общински органи, както и от физически и юридически лица, като те са длъжни да я предоставят безплатно в 14-дневен срок от датата на поискването й.“ § 3. Член 2 се изменя така: „Чл. 2. (1) Семейните помощи по този закон са еднократни и месечни. (2) Еднократните семейни помощи са: 1. еднократна помощ при бременност; 2. еднократна помощ при раждане на дете; 3. еднократна помощ при осиновяване на дете; 4. еднократна помощ за отглеждане на близнаци; 5. еднократна помощ за отглеждане на дете от мaйка (осиновителка) студентка, учаща в редовна форма на обучение; 6. еднократна помощ за ученици, записани в първи клас; 7. еднократна помощ за безплатно пътуване веднъж в годината с железопътния и автобусния транспорт в страната за многодетни майки. (3) Месечните семейни помощи са: 1. месечни помощи за отглеждане на дете до навършване на една година; 2. месечни помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст; 3. месечни добавки за отглеждане на дете с трайно увреждане. (4) Семейните помощи по ал. 2, т. 1 – 5 и 7 и ал. 3, т. 3 се предоставят в пари. (5) Семейните помощи по ал. 2, т. 6 и ал. 3, т. 1 и 2 могат да се предоставят в пари и/или в натура. (6) Помощта в натура се предоставя под формата на стоки и/или услуги за детето в съответствие с индивидуалните му потребности, оценени от Дирекция „Социално подпомагане“, в случай че: 1. родителите или лицата, получаващи семейната помощ, не полагат грижи за детето/децата си; 2. семейната помощ не се използва по предназначение за детето/децата; 3. родителите или лицата, получаващи семейната помощ, не изпълняват задължението по чл. 8, ал. 6 от Закона за закрила на детето; 4. майката, на която са отпуснати помощи по ал. 3, т. 1 и 2, не е навършила 18 години. (7) Условията и редът за отпускането, изплащането/предоставянето в натура, изменението, спирането, възобновяването, възстановяването и прекратяването на семейните помощи се определят с правилника за прилагане на закона.“ § 4. В чл. 4 думите „чл. 2, ал. 1, т. 1, 6 – 8“ се заменят с „чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2“. § 5. В чл. 5а се създава ал. 4: „(4) В случай че бременната жена не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 6. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 думите „оставено за отглеждане в специализирана институция за деца“ се заменят с „настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. В ал. 2 накрая се добавя „като за първо, второ и трето дете е по-висок“. 3. Създават се ал. 7, 8 и 9: „(7) Правото по ал. 1 се ползва от бащата, в случай че майката почине преди подаването на заявлението-декларация за отпускане на помощта. (8) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (9) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 7. В чл. 6а се правят следните изменения и допълнения: 1. В ал. 1 думите „парична“ и „до навършване на една година“ се заличават и думите „в специализирана институция за деца“ се заменят с „извън семейството по реда на чл. 26 от Закона за закрила на детето и живеят постоянно в страната“. 2. В ал. 4 думите „парична“ и „до навършване на една година“ се заличават. 3. В ал. 5 думите „парична“ и „до навършване на една година“ се заличават и думите „за близнаци, настанени по реда на чл. 26 от Закона за закрила на детето“ се заменят с „когато в тези семейства по реда на чл. 26 от Закона за закрила на детето са настанени близнаци под 6-месечна възраст“. 4. Създават се ал. 6 и 7: „(6) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (7) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от близнаците те бъдат настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 8. Създава се чл. 6б: „Чл. 6б. (1) Осиновителите имат право на еднократна помощ при осиновяване на дете независимо от доходите на семейството, при условие че осиновителите и осиновеното дете живеят постоянно в страната. (2) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година, но не е по-малък от предходната година и не е по-висок от размера на еднократната помощ при раждане на дете, определен по реда на чл. 6, ал. 2 за първо дете. (3) При осиновяване на дете от съпрузи правото по ал. 1 се ползва само от единия от тях. (4) Помощта се възстановява, в случай че до две години от осиновяването то бъде прекратено или детето бъде настанено извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 9. Член 7 се изменя така: „Чл. 7. (1) Месечните помощи за дете до завършване на средно образование, но не повече от 20-годишна възраст, се предоставят на семействата, чийто доход на член от семейството е по-нисък или равен на дохода по чл. 4, при условие че семейството живее постоянно в страната и детето: 1. не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. редовно посещава подготвителните групи в детските градини или подготвителните групи в училищата за задължителна предучилищна подготовка на децата, освен ако това е невъзможно поради здравословното му състояние; 3. до завършване на средно образование, но не повече от 20-годишна възраст, редовно посещава училище, освен ако това е невъзможно поради здравословното му състояние; 4. има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние; 5. живее постоянно в страната. (2) При условията на ал. 1 месечната помощ за деца, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, се предоставя независимо от дохода на семейството. (3) Месечната помощ по ал. 2 се предоставя и след 18-годишна възраст до завършване на средно образование, но не по-късно от 20-годишна възраст, ако настанените продължават да живеят в семейството. (4) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година като общ размер на помощта за семейството в зависимост от броя на децата, за които се получава. (5) При определяне на размера на помощта по реда на ал. 4 не се вземат предвид децата, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, за които размерът на помощта не следва да надвишава помощта за семейство с едно дете. (6) При определяне на общия размер на помощта за семейството, което отглежда близнаци, размерът на помощта за всяко дете близнак не може да бъде по-нисък от 1,5-кратния размер на помощта за семейство с едно дете. (7) При условията на ал. 1, т. 1 и 5, ал. 2 и 3 след навършване на 18-годишна възраст месечните помощи се предоставят, ако лицето продължава да учи и редовно посещава училище, до завършване на средно образование, но не по-късно от навършване на 20-годишна възраст. (8) При условията на ал. 1, т. 1 и 5 месечната помощ за дете с трайно увреждане, установено от компетентните здравни органи, се предоставя независимо от дохода на семейството, като при определяне на общия размер на помощта за семейството размерът на помощта за детето с трайно увреждане не може да бъде по-нисък от двойния размер на помощта за семейство с едно дете. (9) При условията на ал. 1 месечната помощ за деца с един жив родител се предоставя независимо от дохода на семейството. (10) При условията на ал. 1, т. 1 и 5 месечна помощ се предоставя и за дете, което е завършило средното си образование преди навършване на 18-годишна възраст. (11) Месечната помощ по ал. 1 се прекратява преди изтичане на срока, за който е отпусната, при отпадане и/или установено неспазване на условията за отпускането й, както и: 1. при настаняване на детето извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. след спиране на помощта за три поредни месеца или за 6 месеца в рамките на една учебна година поради неспазване на условията по ал. 1, т. 2 и 3; 3. когато детето, за което се получава помощта, стане родител. (12) В случаите по ал. 11, т. 2 месечна помощ може да бъде отпусната отново не по-рано от една година от датата на прекратяването. (13) В случаите по ал. 11, т. 3, ако детето продължи да посещава редовно училище, то има право еднократно да получи помощ в размер, съответстващ на размера на прекратената помощ за периода от прекратяването до изтичането на срока, за който е била отпусната. При определяне на размера на помощта се вземат предвид само месеците, в които детето е посещавало редовно училище, а ако се установи, че детето не е посещавало редовно училище три поредни месеца или 6 месеца в рамките на една учебна година, помощта не се отпуска. (14) Когато са налице основанията за спиране и/или прекратяване на месечната помощ преди изтичане на срока, за който е отпусната, само за част от децата в семейството, тя се намалява с размера на помощта за тези деца. (15) Когато са налице основанията за предоставяне на месечната помощ в натура само за част от децата в семейството, помощта в пари се намалява с размера на помощта за тези деца, а за тях помощта се предоставя в натура. (16) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 10. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) думите „в пари и/или под формата на социални инвестиции“ се заличават; б) точка 2 се изменя така: „2. детето не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето;“ в) точка 3 се изменя така: „3. майката (осиновителката) и детето живеят постоянно в страната;“ г) създава се т. 4: „4. детето има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние.“ 2. В ал. 2, 3, 6, 7 и 8 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 9 думите „ал. 1, т. 1, 2 и 3“ се заменят с „ал. 1, т. 1 – 4“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. Създава се ал. 10: „(10) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 11. В чл. 8в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Майка (осиновителка) студентка има право на еднократна помощ за отглеждане на дете независимо от доходите на семейството, при условие че: 1. детето живее постоянно в страната и не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. майката (осиновителката) живее постоянно в страната и е студентка в редовна форма на обучение във висше училище, получило акредитация и създадено при условията и по реда на Закона за висшето образование; 3. майката (осиновителката) е записана като студентка в редовна форма на обучение към датата на раждане на детето; 4. майката (осиновителката) не е осигурена и не получава обезщетение за бременност, раждане и отглеждане на дете по реда на Кодекса за социално осигуряване.“ 2. В ал. 4 думите „в пари“ се заличават. 3. Създават се ал. 5 и 6: „(5) Помощта по ал. 1 се изплаща на два пъти, като 50 на сто от нейния размер се изплаща след влизане в сила на заповедта за отпускането й, а остатъкът се изплаща след представяне на уверение/удостоверение за записан следващ семестър или за завършено висше образование, но не по-късно от навършване на една година от детето. (6) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 12. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 7 и 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 2. В ал. 3 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 4 думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думите „чл. 7 и чл. 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 5. Създава се ал. 6: „(6) Месечната добавка по чл. 8д се отпуска за срока, определен в експертното решение на ТЕЛК/НЕЛК, от 1-во число на месеца, през който е определена датата на инвалидността в решението, но не повече от три години назад, считано от месеца на издаване на решението, ако заявлението-декларация е подадено в тримесечен срок от датата на решението. Месечната добавка по чл. 8д се отпуска от началото на месеца, през който е подадено заявлението-декларация: 1. когато заявлението-декларация е подадено след изтичане на тримесечен срок от датата на издаване на експертното решение на ТЕЛК/НЕЛК; 2. на семействата по чл. 8д, ал. 1, т. 2.“ § 13. В чл. 10 се правят следните изменения: 1. В ал. 1 думите „молба-декларация“ се заменят със „заявление-декларация“. 2. Алинея 2 се изменя така: „(2) Лицата, на които е отпусната семейна помощ по чл. 7, 8 и 8д, са длъжни да уведомяват писмено съответната дирекция „Социално подпомагане“ за всички промени на условията, при които е отпусната помощта, в срок не по-късно от 30 дни от настъпването им.“ 3. В ал. 3 думите „нова молба-декларация“ се заменят с „ново заявление-декларация“. 4. Алинея 8 се отменя. § 14. В чл. 10а се правят следните изменения и допълнения: 1. В ал. 1 думата „целева“ се заличава, а след думата „година“ се поставя запетая и се добавя „когато децата живеят постоянно в страната и не са настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. Алинея 3 се отменя. 3. В ал. 4 думите „ал. 1, 2 и 3“ се заменят с „ал. 1 и 2“ и думите „целева“ и „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думата „целева“ се заличава. 5. В ал. 6 след думата „училище“ се добавя „или не посещава редовно училище до завършване на първи клас, освен ако това е невъзможно поради здравословното му състояние“. § 15. Член 11 се изменя така: „Чл. 11. При подаване на заявлението за отпускане на помощи по чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2 лицата декларират писмено съгласието си за извършване на служебна проверка на доходите им от дирекция „Социално подпомагане“.“ § 16. Член 12 се изменя така: „Чл. 12. (1) Правото на семейни помощи се погасява, както следва: 1. за еднократната помощ при бременност – след определения термин за раждане, а в случай на раждане преди определения термин – три месеца след раждането; 2. за еднократната помощ при раждане на дете – след навършване на тригодишна възраст от детето; 3. за еднократната помощ при осиновяване на дете – след 6 месеца от влизане в сила на съдебното решение, с което е допуснато осиновяването; 4. за еднократната помощ за отглеждане на близнаци – след навършване на 6-месечна възраст от децата; 5. за еднократната помощ за отглеждане на дете от майка (осиновителка) студентка, учаща в редовна форма на обучение – след навършване на 6-месечна възраст от детето; 6. за еднократната помощ за ученици, записани в първи клас – след един месец от началото на учебната година; 7. за еднократната помощ за безплатно пътуване с железопътния и автобусния транспорт в страната за многодетни майки – след един месец от осъществяването на пътуването; 8. за месечните помощи за отглеждане на дете до навършване на една година – след навършване на 1-годишна възраст от детето; 9. за месечните помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст – след завършване на средно образование от детето, но не повече от 20-годишна възраст; 10. за месечната добавка за деца с трайни увреждания до 18-годишна възраст и до завършване на средното образование, но не по-късно от 20-годишна възраст – след навършване на 18-годишна възраст от детето, а ако учи – до завършване на средно образование, но не повече от 20-годишна възраст. (2) Вземанията за отпуснати семейни помощи по чл. 2, ал. 2 се погасяват в срок три месеца, считано от края на месеца, в който заповедта за отпускането им е влязла в сила. (3) Вземанията за отпуснати семейни помощи по чл. 2, ал. 3 се погасяват в срок три месеца, считано от края на месеца, за който се отнасят.“ § 17. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 3 след думата „недобросъвестност“ се добавя „и в случаите по чл. 6, ал. 9, чл. 6а, ал. 7, чл. 6б, ал. 4, чл. 8в, ал. 6 и чл. 10а, ал. 6“. 2. Алинея 4 се изменя така: „(4) За спазване на изискванията по чл. 7, ал. 1, т. 2 и 3 дирекция „Социално подпомагане“ извършва съвместни проверки с регионалните инспекторати по образованието към Министерството на образованието и науката със съдействието на директорите на училищата и на детските градини.“ 3. Създава се ал. 5: „(5) Лицата, недобросъвестно получили семейни помощи по чл. 7, 8 и 8д, включително и при неизпълнение на задължението по чл. 10, ал. 2, когато това е довело до недобросъвестно получаване на семейни помощи, се лишават от тези помощи до възстановяване на дължимите суми, но за срок, не по-дълъг от една година.“ § 18. В чл. 14а, ал. 1 цифрата „7“ се заменя с „14“. § 19. Член 15 се изменя така: „Чл. 15. (1) Министърът на труда и социалната политика упражнява цялостен контрол по спазването на този закон. (2) Специализираният контрол по законосъобразното прилагане на този закон се осъществява от инспектората към изпълнителния директор на Агенцията за социално подпомагане. (3) При изпълнение на контролните си функции инспекторите имат право: 1. да посещават без ограничение териториалните структури на Агенцията за социално подпомагане; 2. да изискват обяснения и предоставяне на документи, справки и сведения; 3. да получават пряко от подпомаганите лица необходимата информация. (4) Инспекторите са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при или по повод на извършваните проверки, както и да зачитат честта и достойнството на подпомаганите лица. (5) При установяване на закононарушения, които съдържат данни за извършено престъпление, инспекторатът уведомява незабавно органите на прокуратурата. (6) Държавните органи и съответните длъжностни лица са задължени да предоставят информация и да оказват съдействие на инспекторите при изпълнение на техните функции.“ § 20. В чл. 16, ал. 4 думите „министъра на труда и социалната политика“ се заменят с „изпълнителния директор на Агенцията за социално подпомагане“. § 21. В допълнителните разпоредби се правят следните изменения: 1. В § 1: а) точка 1 се изменя така: „1. „Семейството“ включва: а) съпрузите, ненавършилите пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, доведени, заварени, с изключение на сключилите брак); б) съвместно живеещи родители без сключен граждански брак, които съжителстват на един настоящ адрес, техните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени и припознати, с изключение на сключилите брак); в) родителят и неговите/нейните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, с изключение на сключилите брак).“; б) точка 4 се изменя така: „4. „Лице, живеещо постоянно в страната“ е лице, което пребивава на територията на страната повече от 183 дни в рамките на 12 месеца.“; в) точка 6 се изменя така: „6. „Дете с трайно увреждане“ е дете на възраст до 16 години с определени 50 и над 50 на сто вид и степен на увреждане или дете/лице на възраст от 16 до 20 години с определена 50 и над 50 на сто степен на трайно намалена работоспособност.“ 2. Параграф 1а се отменя. Преходни и заключителни разпоредби § 22. Всички отпуснати преди влизането в сила на този закон месечни помощи по чл. 7, чийто краен срок изтича след 1 януари 2016 г., се предоставят в размера, в който са отпуснати до 31 декември 2015 г. § 23. Всички месечни помощи по чл. 7 по подадени заявления-декларации след влизането в сила на този закон се отпускат за срок до 31 декември 2015 г. в размерите, определени съгласно досегашния чл. 7, ал. 4 и 8 и в чл. 61 от Закона за държавния бюджет на Република България за 2015 г. § 24. Приемането на нови заявления-декларации за отпускане на месечни помощи по чл. 7 след 31 декември 2015 г. се извършва по график, утвърден от министъра на труда и социалната политика. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на чл. 2, ал. 2, т. 3, § 6, т. 2 относно чл. 6, ал. 2, чл. 6б и чл. 7, ал. 4, 5, 6, 8, 14 и 15, които влизат в сила от 1 януари 2016 г. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4824 УКАЗ № 142 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за семейни помощи за деца, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за семейни помощи за деца (обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г., бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г., бр. 15 и 24 от 2010 г., бр. 99 от 2011 г., бр. 54 и 103 от 2012 г. и бр. 15 и 109 от 2013 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Семейните помощи са средства в пари и/или в натура, които подпомагат отглеждането на децата в семейна среда от родителите или от лицата, полагащи грижи за тях.“ § 2. Създава се чл. 1а: „Чл. 1а. (1) Министерският съвет определя държавната политика в областта на семейните помощи за деца. (2) Министърът на труда и социалната политика разработва, координира и провежда държавната политика в областта на семейните помощи за деца. (3) Агенцията за социално подпомагане осъществява дейността по отпускане на семейни помощи за деца. (4) За изпълнение на функциите по ал. 3 дирекциите „Социално подпомагане“ имат право на безплатен достъп до Национална база данни „Население“, който се осигурява чрез споразумение между Министерството на регионалното развитие и благоустройството и Агенцията за социално подпомагане, и изискват по служебен път необходимата им информация от Министерството на образованието и науката, Националната агенция за приходите, Националната здравноосигурителна каса, Агенцията по вписванията, Агенцията по заетостта, Националния осигурителен институт и техните териториални структури, от други държавни и общински органи, както и от физически и юридически лица, като те са длъжни да я предоставят безплатно в 14-дневен срок от датата на поискването й.“ § 3. Член 2 се изменя така: „Чл. 2. (1) Семейните помощи по този закон са еднократни и месечни. (2) Еднократните семейни помощи са: 1. еднократна помощ при бременност; 2. еднократна помощ при раждане на дете; 3. еднократна помощ при осиновяване на дете; 4. еднократна помощ за отглеждане на близнаци; 5. еднократна помощ за отглеждане на дете от мaйка (осиновителка) студентка, учаща в редовна форма на обучение; 6. еднократна помощ за ученици, записани в първи клас; 7. еднократна помощ за безплатно пътуване веднъж в годината с железопътния и автобусния транспорт в страната за многодетни майки. (3) Месечните семейни помощи са: 1. месечни помощи за отглеждане на дете до навършване на една година; 2. месечни помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст; 3. месечни добавки за отглеждане на дете с трайно увреждане. (4) Семейните помощи по ал. 2, т. 1 – 5 и 7 и ал. 3, т. 3 се предоставят в пари. (5) Семейните помощи по ал. 2, т. 6 и ал. 3, т. 1 и 2 могат да се предоставят в пари и/или в натура. (6) Помощта в натура се предоставя под формата на стоки и/или услуги за детето в съответствие с индивидуалните му потребности, оценени от Дирекция „Социално подпомагане“, в случай че: 1. родителите или лицата, получаващи семейната помощ, не полагат грижи за детето/децата си; 2. семейната помощ не се използва по предназначение за детето/децата; 3. родителите или лицата, получаващи семейната помощ, не изпълняват задължението по чл. 8, ал. 6 от Закона за закрила на детето; 4. майката, на която са отпуснати помощи по ал. 3, т. 1 и 2, не е навършила 18 години. (7) Условията и редът за отпускането, изплащането/предоставянето в натура, изменението, спирането, възобновяването, възстановяването и прекратяването на семейните помощи се определят с правилника за прилагане на закона.“ § 4. В чл. 4 думите „чл. 2, ал. 1, т. 1, 6 – 8“ се заменят с „чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2“. § 5. В чл. 5а се създава ал. 4: „(4) В случай че бременната жена не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 6. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 думите „оставено за отглеждане в специализирана институция за деца“ се заменят с „настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. В ал. 2 накрая се добавя „като за първо, второ и трето дете е по-висок“. 3. Създават се ал. 7, 8 и 9: „(7) Правото по ал. 1 се ползва от бащата, в случай че майката почине преди подаването на заявлението-декларация за отпускане на помощта. (8) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (9) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 7. В чл. 6а се правят следните изменения и допълнения: 1. В ал. 1 думите „парична“ и „до навършване на една година“ се заличават и думите „в специализирана институция за деца“ се заменят с „извън семейството по реда на чл. 26 от Закона за закрила на детето и живеят постоянно в страната“. 2. В ал. 4 думите „парична“ и „до навършване на една година“ се заличават. 3. В ал. 5 думите „парична“ и „до навършване на една година“ се заличават и думите „за близнаци, настанени по реда на чл. 26 от Закона за закрила на детето“ се заменят с „когато в тези семейства по реда на чл. 26 от Закона за закрила на детето са настанени близнаци под 6-месечна възраст“. 4. Създават се ал. 6 и 7: „(6) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (7) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от близнаците те бъдат настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 8. Създава се чл. 6б: „Чл. 6б. (1) Осиновителите имат право на еднократна помощ при осиновяване на дете независимо от доходите на семейството, при условие че осиновителите и осиновеното дете живеят постоянно в страната. (2) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година, но не е по-малък от предходната година и не е по-висок от размера на еднократната помощ при раждане на дете, определен по реда на чл. 6, ал. 2 за първо дете. (3) При осиновяване на дете от съпрузи правото по ал. 1 се ползва само от единия от тях. (4) Помощта се възстановява, в случай че до две години от осиновяването то бъде прекратено или детето бъде настанено извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 9. Член 7 се изменя така: „Чл. 7. (1) Месечните помощи за дете до завършване на средно образование, но не повече от 20-годишна възраст, се предоставят на семействата, чийто доход на член от семейството е по-нисък или равен на дохода по чл. 4, при условие че семейството живее постоянно в страната и детето: 1. не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. редовно посещава подготвителните групи в детските градини или подготвителните групи в училищата за задължителна предучилищна подготовка на децата, освен ако това е невъзможно поради здравословното му състояние; 3. до завършване на средно образование, но не повече от 20-годишна възраст, редовно посещава училище, освен ако това е невъзможно поради здравословното му състояние; 4. има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние; 5. живее постоянно в страната. (2) При условията на ал. 1 месечната помощ за деца, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, се предоставя независимо от дохода на семейството. (3) Месечната помощ по ал. 2 се предоставя и след 18-годишна възраст до завършване на средно образование, но не по-късно от 20-годишна възраст, ако настанените продължават да живеят в семейството. (4) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година като общ размер на помощта за семейството в зависимост от броя на децата, за които се получава. (5) При определяне на размера на помощта по реда на ал. 4 не се вземат предвид децата, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, за които размерът на помощта не следва да надвишава помощта за семейство с едно дете. (6) При определяне на общия размер на помощта за семейството, което отглежда близнаци, размерът на помощта за всяко дете близнак не може да бъде по-нисък от 1,5-кратния размер на помощта за семейство с едно дете. (7) При условията на ал. 1, т. 1 и 5, ал. 2 и 3 след навършване на 18-годишна възраст месечните помощи се предоставят, ако лицето продължава да учи и редовно посещава училище, до завършване на средно образование, но не по-късно от навършване на 20-годишна възраст. (8) При условията на ал. 1, т. 1 и 5 месечната помощ за дете с трайно увреждане, установено от компетентните здравни органи, се предоставя независимо от дохода на семейството, като при определяне на общия размер на помощта за семейството размерът на помощта за детето с трайно увреждане не може да бъде по-нисък от двойния размер на помощта за семейство с едно дете. (9) При условията на ал. 1 месечната помощ за деца с един жив родител се предоставя независимо от дохода на семейството. (10) При условията на ал. 1, т. 1 и 5 месечна помощ се предоставя и за дете, което е завършило средното си образование преди навършване на 18-годишна възраст. (11) Месечната помощ по ал. 1 се прекратява преди изтичане на срока, за който е отпусната, при отпадане и/или установено неспазване на условията за отпускането й, както и: 1. при настаняване на детето извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. след спиране на помощта за три поредни месеца или за 6 месеца в рамките на една учебна година поради неспазване на условията по ал. 1, т. 2 и 3; 3. когато детето, за което се получава помощта, стане родител. (12) В случаите по ал. 11, т. 2 месечна помощ може да бъде отпусната отново не по-рано от една година от датата на прекратяването. (13) В случаите по ал. 11, т. 3, ако детето продължи да посещава редовно училище, то има право еднократно да получи помощ в размер, съответстващ на размера на прекратената помощ за периода от прекратяването до изтичането на срока, за който е била отпусната. При определяне на размера на помощта се вземат предвид само месеците, в които детето е посещавало редовно училище, а ако се установи, че детето не е посещавало редовно училище три поредни месеца или 6 месеца в рамките на една учебна година, помощта не се отпуска. (14) Когато са налице основанията за спиране и/или прекратяване на месечната помощ преди изтичане на срока, за който е отпусната, само за част от децата в семейството, тя се намалява с размера на помощта за тези деца. (15) Когато са налице основанията за предоставяне на месечната помощ в натура само за част от децата в семейството, помощта в пари се намалява с размера на помощта за тези деца, а за тях помощта се предоставя в натура. (16) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 10. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1: а) думите „в пари и/или под формата на социални инвестиции“ се заличават; б) точка 2 се изменя така: „2. детето не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето;“ в) точка 3 се изменя така: „3. майката (осиновителката) и детето живеят постоянно в страната;“ г) създава се т. 4: „4. детето има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние.“ 2. В ал. 2, 3, 6, 7 и 8 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 9 думите „ал. 1, т. 1, 2 и 3“ се заменят с „ал. 1, т. 1 – 4“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. Създава се ал. 10: „(10) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 11. В чл. 8в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Майка (осиновителка) студентка има право на еднократна помощ за отглеждане на дете независимо от доходите на семейството, при условие че: 1. детето живее постоянно в страната и не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. майката (осиновителката) живее постоянно в страната и е студентка в редовна форма на обучение във висше училище, получило акредитация и създадено при условията и по реда на Закона за висшето образование; 3. майката (осиновителката) е записана като студентка в редовна форма на обучение към датата на раждане на детето; 4. майката (осиновителката) не е осигурена и не получава обезщетение за бременност, раждане и отглеждане на дете по реда на Кодекса за социално осигуряване.“ 2. В ал. 4 думите „в пари“ се заличават. 3. Създават се ал. 5 и 6: „(5) Помощта по ал. 1 се изплаща на два пъти, като 50 на сто от нейния размер се изплаща след влизане в сила на заповедта за отпускането й, а остатъкът се изплаща след представяне на уверение/удостоверение за записан следващ семестър или за завършено висше образование, но не по-късно от навършване на една година от детето. (6) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 12. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 7 и 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 2. В ал. 3 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 4 думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думите „чл. 7 и чл. 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 5. Създава се ал. 6: „(6) Месечната добавка по чл. 8д се отпуска за срока, определен в експертното решение на ТЕЛК/НЕЛК, от 1-во число на месеца, през който е определена датата на инвалидността в решението, но не повече от три години назад, считано от месеца на издаване на решението, ако заявлението-декларация е подадено в тримесечен срок от датата на решението. Месечната добавка по чл. 8д се отпуска от началото на месеца, през който е подадено заявлението-декларация: 1. когато заявлението-декларация е подадено след изтичане на тримесечен срок от датата на издаване на експертното решение на ТЕЛК/НЕЛК; 2. на семействата по чл. 8д, ал. 1, т. 2.“ § 13. В чл. 10 се правят следните изменения: 1. В ал. 1 думите „молба-декларация“ се заменят със „заявление-декларация“. 2. Алинея 2 се изменя така: „(2) Лицата, на които е отпусната семейна помощ по чл. 7, 8 и 8д, са длъжни да уведомяват писмено съответната дирекция „Социално подпомагане“ за всички промени на условията, при които е отпусната помощта, в срок не по-късно от 30 дни от настъпването им.“ 3. В ал. 3 думите „нова молба-декларация“ се заменят с „ново заявление-декларация“. 4. Алинея 8 се отменя. § 14. В чл. 10а се правят следните изменения и допълнения: 1. В ал. 1 думата „целева“ се заличава, а след думата „година“ се поставя запетая и се добавя „когато децата живеят постоянно в страната и не са настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. Алинея 3 се отменя. 3. В ал. 4 думите „ал. 1, 2 и 3“ се заменят с „ал. 1 и 2“ и думите „целева“ и „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думата „целева“ се заличава. 5. В ал. 6 след думата „училище“ се добавя „или не посещава редовно училище до завършване на първи клас, освен ако това е невъзможно поради здравословното му състояние“. § 15. Член 11 се изменя така: „Чл. 11. При подаване на заявлението за отпускане на помощи по чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2 лицата декларират писмено съгласието си за извършване на служебна проверка на доходите им от дирекция „Социално подпомагане“.“ § 16. Член 12 се изменя така: „Чл. 12. (1) Правото на семейни помощи се погасява, както следва: 1. за еднократната помощ при бременност – след определения термин за раждане, а в случай на раждане преди определения термин – три месеца след раждането; 2. за еднократната помощ при раждане на дете – след навършване на тригодишна възраст от детето; 3. за еднократната помощ при осиновяване на дете – след 6 месеца от влизане в сила на съдебното решение, с което е допуснато осиновяването; 4. за еднократната помощ за отглеждане на близнаци – след навършване на 6-месечна възраст от децата; 5. за еднократната помощ за отглеждане на дете от майка (осиновителка) студентка, учаща в редовна форма на обучение – след навършване на 6-месечна възраст от детето; 6. за еднократната помощ за ученици, записани в първи клас – след един месец от началото на учебната година; 7. за еднократната помощ за безплатно пътуване с железопътния и автобусния транспорт в страната за многодетни майки – след един месец от осъществяването на пътуването; 8. за месечните помощи за отглеждане на дете до навършване на една година – след навършване на 1-годишна възраст от детето; 9. за месечните помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст – след завършване на средно образование от детето, но не повече от 20-годишна възраст; 10. за месечната добавка за деца с трайни увреждания до 18-годишна възраст и до завършване на средното образование, но не по-късно от 20-годишна възраст – след навършване на 18-годишна възраст от детето, а ако учи – до завършване на средно образование, но не повече от 20-годишна възраст. (2) Вземанията за отпуснати семейни помощи по чл. 2, ал. 2 се погасяват в срок три месеца, считано от края на месеца, в който заповедта за отпускането им е влязла в сила. (3) Вземанията за отпуснати семейни помощи по чл. 2, ал. 3 се погасяват в срок три месеца, считано от края на месеца, за който се отнасят.“ § 17. В чл. 14 се правят следните изменения и допълнения: 1. В ал. 3 след думата „недобросъвестност“ се добавя „и в случаите по чл. 6, ал. 9, чл. 6а, ал. 7, чл. 6б, ал. 4, чл. 8в, ал. 6 и чл. 10а, ал. 6“. 2. Алинея 4 се изменя така: „(4) За спазване на изискванията по чл. 7, ал. 1, т. 2 и 3 дирекция „Социално подпомагане“ извършва съвместни проверки с регионалните инспекторати по образованието към Министерството на образованието и науката със съдействието на директорите на училищата и на детските градини.“ 3. Създава се ал. 5: „(5) Лицата, недобросъвестно получили семейни помощи по чл. 7, 8 и 8д, включително и при неизпълнение на задължението по чл. 10, ал. 2, когато това е довело до недобросъвестно получаване на семейни помощи, се лишават от тези помощи до възстановяване на дължимите суми, но за срок, не по-дълъг от една година.“ § 18. В чл. 14а, ал. 1 цифрата „7“ се заменя с „14“. § 19. Член 15 се изменя така: „Чл. 15. (1) Министърът на труда и социалната политика упражнява цялостен контрол по спазването на този закон. (2) Специализираният контрол по законосъобразното прилагане на този закон се осъществява от инспектората към изпълнителния директор на Агенцията за социално подпомагане. (3) При изпълнение на контролните си функции инспекторите имат право: 1. да посещават без ограничение териториалните структури на Агенцията за социално подпомагане; 2. да изискват обяснения и предоставяне на документи, справки и сведения; 3. да получават пряко от подпомаганите лица необходимата информация. (4) Инспекторите са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при или по повод на извършваните проверки, както и да зачитат честта и достойнството на подпомаганите лица. (5) При установяване на закононарушения, които съдържат данни за извършено престъпление, инспекторатът уведомява незабавно органите на прокуратурата. (6) Държавните органи и съответните длъжностни лица са задължени да предоставят информация и да оказват съдействие на инспекторите при изпълнение на техните функции.“ § 20. В чл. 16, ал. 4 думите „министъра на труда и социалната политика“ се заменят с „изпълнителния директор на Агенцията за социално подпомагане“. § 21. В допълнителните разпоредби се правят следните изменения: 1. В § 1: а) точка 1 се изменя така: „1. „Семейството“ включва: а) съпрузите, ненавършилите пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, доведени, заварени, с изключение на сключилите брак); б) съвместно живеещи родители без сключен граждански брак, които съжителстват на един настоящ адрес, техните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени и припознати, с изключение на сключилите брак); в) родителят и неговите/нейните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, с изключение на сключилите брак).“; б) точка 4 се изменя така: „4. „Лице, живеещо постоянно в страната“ е лице, което пребивава на територията на страната повече от 183 дни в рамките на 12 месеца.“; в) точка 6 се изменя така: „6. „Дете с трайно увреждане“ е дете на възраст до 16 години с определени 50 и над 50 на сто вид и степен на увреждане или дете/лице на възраст от 16 до 20 години с определена 50 и над 50 на сто степен на трайно намалена работоспособност.“ 2. Параграф 1а се отменя. Преходни и заключителни разпоредби § 22. Всички отпуснати преди влизането в сила на този закон месечни помощи по чл. 7, чийто краен срок изтича след 1 януари 2016 г., се предоставят в размера, в който са отпуснати до 31 декември 2015 г. § 23. Всички месечни помощи по чл. 7 по подадени заявления-декларации след влизането в сила на този закон се отпускат за срок до 31 декември 2015 г. в размерите, определени съгласно досегашния чл. 7, ал. 4 и 8 и в чл. 61 от Закона за държавния бюджет на Република България за 2015 г. § 24. Приемането на нови заявления-декларации за отпускане на месечни помощи по чл. 7 след 31 декември 2015 г. се извършва по график, утвърден от министъра на труда и социалната политика. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на чл. 2, ал. 2, т. 3, § 6, т. 2 относно чл. 6, ал. 2, чл. 6б и чл. 7, ал. 4, 5, 6, 8, 14 и 15, които влизат в сила от 1 януари 2016 г. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4824 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за семейни помощи за деца, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за семейни помощи за деца, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Министър на правосъдието: за изменение и допълнение на Закона за семейни помощи за деца (обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г., бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г., бр. 15 и 24 от 2010 г., бр. 99 от 2011 г., бр. 54 и 103 от 2012 г. и бр. 15 и 109 от 2013 г.) за изменение и допълнение на Закона за семейни помощи за деца (обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г., бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г., бр. 15 и 24 от 2010 г., бр. 99 от 2011 г., бр. 54 и 103 от 2012 г. и бр. 15 и 109 от 2013 г.) § 1. В чл. 1 се правят следните изменения и допълнения: В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Семейните помощи са средства в пари и/или в натура, които подпомагат отглеждането на децата в семейна среда от родителите или от лицата, полагащи грижи за тях.“ „(2) Семейните помощи са средства в пари и/или в натура, които подпомагат отглеждането на децата в семейна среда от родителите или от лицата, полагащи грижи за тях.“ § 2. Създава се чл. 1а: „Чл. 1а. (1) Министерският съвет определя държавната политика в областта на семейните помощи за деца. „Чл. 1а. (1) Министерският съвет определя държавната политика в областта на семейните помощи за деца. (2) Министърът на труда и социалната политика разработва, координира и провежда държавната политика в областта на семейните помощи за деца. (2) Министърът на труда и социалната политика разработва, координира и провежда държавната политика в областта на семейните помощи за деца. (3) Агенцията за социално подпомагане осъществява дейността по отпускане на семейни помощи за деца. (3) Агенцията за социално подпомагане осъществява дейността по отпускане на семейни помощи за деца. (4) За изпълнение на функциите по ал. 3 дирекциите „Социално подпомагане“ имат право на безплатен достъп до Национална база данни „Население“, който се осигурява чрез споразумение между Министерството на регионалното развитие и благоустройството и Агенцията за социално подпомагане, и изискват по служебен път необходимата им информация от Министерството на образованието и науката, Националната агенция за приходите, Националната здравноосигурителна каса, Агенцията по вписванията, Агенцията по заетостта, Националния осигурителен институт и техните териториални структури, от други държавни и общински органи, както и от физически и юридически лица, като те са длъжни да я предоставят безплатно в 14-дневен срок от датата на поискването й.“ (4) За изпълнение на функциите по ал. 3 дирекциите „Социално подпомагане“ имат право на безплатен достъп до Национална база данни „Население“, който се осигурява чрез споразумение между Министерството на регионалното развитие и благоустройството и Агенцията за социално подпомагане, и изискват по служебен път необходимата им информация от Министерството на образованието и науката, Националната агенция за приходите, Националната здравноосигурителна каса, Агенцията по вписванията, Агенцията по заетостта, Националния осигурителен институт и техните териториални структури, от други държавни и общински органи, както и от физически и юридически лица, като те са длъжни да я предоставят безплатно в 14-дневен срок от датата на поискването й.“ § 3. Член 2 се изменя така: Член 2 се изменя така: „Чл. 2. (1) Семейните помощи по този закон са еднократни и месечни. „Чл. 2. (1) Семейните помощи по този закон са еднократни и месечни. (2) Еднократните семейни помощи са: (2) Еднократните семейни помощи са: 1. еднократна помощ при бременност; 1. еднократна помощ при бременност; 2. еднократна помощ при раждане на дете; 2. еднократна помощ при раждане на дете; 3. еднократна помощ при осиновяване на дете; 3. еднократна помощ при осиновяване на дете; 4. еднократна помощ за отглеждане на близнаци; 4. еднократна помощ за отглеждане на близнаци; 5. еднократна помощ за отглеждане на дете от мaйка (осиновителка) студентка, учаща в редовна форма на обучение; 5. еднократна помощ за отглеждане на дете от мaйка (осиновителка) студентка, учаща в редовна форма на обучение; 6. еднократна помощ за ученици, записани в първи клас; 6. еднократна помощ за ученици, записани в първи клас; 7. еднократна помощ за безплатно пътуване веднъж в годината с железопътния и автобусния транспорт в страната за многодетни майки. 7. еднократна помощ за безплатно пътуване веднъж в годината с железопътния и автобусния транспорт в страната за многодетни майки. (3) Месечните семейни помощи са: (3) Месечните семейни помощи са: 1. месечни помощи за отглеждане на дете до навършване на една година; 1. месечни помощи за отглеждане на дете до навършване на една година; 2. месечни помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст; 2. месечни помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст; 3. месечни добавки за отглеждане на дете с трайно увреждане. 3. месечни добавки за отглеждане на дете с трайно увреждане. (4) Семейните помощи по ал. 2, т. 1 – 5 и 7 и ал. 3, т. 3 се предоставят в пари. (4) Семейните помощи по ал. 2, т. 1 – 5 и 7 и ал. 3, т. 3 се предоставят в пари. (5) Семейните помощи по ал. 2, т. 6 и ал. 3, т. 1 и 2 могат да се предоставят в пари и/или в натура. (5) Семейните помощи по ал. 2, т. 6 и ал. 3, т. 1 и 2 могат да се предоставят в пари и/или в натура. (6) Помощта в натура се предоставя под формата на стоки и/или услуги за детето в съответствие с индивидуалните му потребности, оценени от Дирекция „Социално подпомагане“, в случай че: (6) Помощта в натура се предоставя под формата на стоки и/или услуги за детето в съответствие с индивидуалните му потребности, оценени от Дирекция „Социално подпомагане“, в случай че: 1. родителите или лицата, получаващи семейната помощ, не полагат грижи за детето/децата си; 1. родителите или лицата, получаващи семейната помощ, не полагат грижи за детето/децата си; 2. семейната помощ не се използва по предназначение за детето/децата; 2. семейната помощ не се използва по предназначение за детето/децата; 3. родителите или лицата, получаващи семейната помощ, не изпълняват задължението по чл. 8, ал. 6 от Закона за закрила на детето; 3. родителите или лицата, получаващи семейната помощ, не изпълняват задължението по чл. 8, ал. 6 от Закона за закрила на детето; 4. майката, на която са отпуснати помощи по ал. 3, т. 1 и 2, не е навършила 18 години. 4. майката, на която са отпуснати помощи по ал. 3, т. 1 и 2, не е навършила 18 години. (7) Условията и редът за отпускането, изплащането/предоставянето в натура, изменението, спирането, възобновяването, възстановяването и прекратяването на семейните помощи се определят с правилника за прилагане на закона.“ (7) Условията и редът за отпускането, изплащането/предоставянето в натура, изменението, спирането, възобновяването, възстановяването и прекратяването на семейните помощи се определят с правилника за прилагане на закона.“ § 4. В чл. 4 думите „чл. 2, ал. 1, т. 1, 6 – 8“ се заменят с „чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2“. В чл. 4 думите „чл. 2, ал. 1, т. 1, 6 – 8“ се заменят с „чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2“. § 5. В чл. 5а се създава ал. 4: В чл. 5а се създава ал. 4: „(4) В случай че бременната жена не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ „(4) В случай че бременната жена не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 6. В чл. 6 се правят следните изменения и допълнения: В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1 думите „оставено за отглеждане в специализирана институция за деца“ се заменят с „настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 1. В ал. 1 думите „оставено за отглеждане в специализирана институция за деца“ се заменят с „настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. В ал. 2 накрая се добавя „като за първо, второ и трето дете е по-висок“. 2. В ал. 2 накрая се добавя „като за първо, второ и трето дете е по-висок“. 3. Създават се ал. 7, 8 и 9: 3. Създават се ал. 7, 8 и 9: „(7) Правото по ал. 1 се ползва от бащата, в случай че майката почине преди подаването на заявлението-декларация за отпускане на помощта. „(7) Правото по ал. 1 се ползва от бащата, в случай че майката почине преди подаването на заявлението-декларация за отпускане на помощта. (8) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (8) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (9) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ (9) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 7. В чл. 6а се правят следните изменения и допълнения: В чл. 6а се правят следните изменения и допълнения: 1. В ал. 1 думите „парична“ и „до навършване на една година“ се заличават и думите „в специализирана институция за деца“ се заменят с „извън семейството по реда на чл. 26 от Закона за закрила на детето и живеят постоянно в страната“. 1. В ал. 1 думите „парична“ и „до навършване на една година“ се заличават и думите „в специализирана институция за деца“ се заменят с „извън семейството по реда на чл. 26 от Закона за закрила на детето и живеят постоянно в страната“. 2. В ал. 4 думите „парична“ и „до навършване на една година“ се заличават. 2. В ал. 4 думите „парична“ и „до навършване на една година“ се заличават. 3. В ал. 5 думите „парична“ и „до навършване на една година“ се заличават и думите „за близнаци, настанени по реда на чл. 26 от Закона за закрила на детето“ се заменят с „когато в тези семейства по реда на чл. 26 от Закона за закрила на детето са настанени близнаци под 6-месечна възраст“. 3. В ал. 5 думите „парична“ и „до навършване на една година“ се заличават и думите „за близнаци, настанени по реда на чл. 26 от Закона за закрила на детето“ се заменят с „когато в тези семейства по реда на чл. 26 от Закона за закрила на детето са настанени близнаци под 6-месечна възраст“. 4. Създават се ал. 6 и 7: 4. Създават се ал. 6 и 7: „(6) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. „(6) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето. (7) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от близнаците те бъдат настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ (7) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от близнаците те бъдат настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 8. Създава се чл. 6б: „Чл. 6б. (1) Осиновителите имат право на еднократна помощ при осиновяване на дете независимо от доходите на семейството, при условие че осиновителите и осиновеното дете живеят постоянно в страната. „Чл. 6б. (1) Осиновителите имат право на еднократна помощ при осиновяване на дете независимо от доходите на семейството, при условие че осиновителите и осиновеното дете живеят постоянно в страната. (2) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година, но не е по-малък от предходната година и не е по-висок от размера на еднократната помощ при раждане на дете, определен по реда на чл. 6, ал. 2 за първо дете. (2) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година, но не е по-малък от предходната година и не е по-висок от размера на еднократната помощ при раждане на дете, определен по реда на чл. 6, ал. 2 за първо дете. (3) При осиновяване на дете от съпрузи правото по ал. 1 се ползва само от единия от тях. (3) При осиновяване на дете от съпрузи правото по ал. 1 се ползва само от единия от тях. (4) Помощта се възстановява, в случай че до две години от осиновяването то бъде прекратено или детето бъде настанено извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ (4) Помощта се възстановява, в случай че до две години от осиновяването то бъде прекратено или детето бъде настанено извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 9. Член 7 се изменя така: Член 7 се изменя така: „Чл. 7. (1) Месечните помощи за дете до завършване на средно образование, но не повече от 20-годишна възраст, се предоставят на семействата, чийто доход на член от семейството е по-нисък или равен на дохода по чл. 4, при условие че семейството живее постоянно в страната и детето: „Чл. 7. (1) Месечните помощи за дете до завършване на средно образование, но не повече от 20-годишна възраст, се предоставят на семействата, чийто доход на член от семейството е по-нисък или равен на дохода по чл. 4, при условие че семейството живее постоянно в страната и детето: 1. не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 1. не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. редовно посещава подготвителните групи в детските градини или подготвителните групи в училищата за задължителна предучилищна подготовка на децата, освен ако това е невъзможно поради здравословното му състояние; 2. редовно посещава подготвителните групи в детските градини или подготвителните групи в училищата за задължителна предучилищна подготовка на децата, освен ако това е невъзможно поради здравословното му състояние; 3. до завършване на средно образование, но не повече от 20-годишна възраст, редовно посещава училище, освен ако това е невъзможно поради здравословното му състояние; 3. до завършване на средно образование, но не повече от 20-годишна възраст, редовно посещава училище, освен ако това е невъзможно поради здравословното му състояние; 4. има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние; 4. има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние; 5. живее постоянно в страната. 5. живее постоянно в страната. (2) При условията на ал. 1 месечната помощ за деца, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, се предоставя независимо от дохода на семейството. (2) При условията на ал. 1 месечната помощ за деца, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, се предоставя независимо от дохода на семейството. (3) Месечната помощ по ал. 2 се предоставя и след 18-годишна възраст до завършване на средно образование, но не по-късно от 20-годишна възраст, ако настанените продължават да живеят в семейството. (3) Месечната помощ по ал. 2 се предоставя и след 18-годишна възраст до завършване на средно образование, но не по-късно от 20-годишна възраст, ако настанените продължават да живеят в семейството. (4) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година като общ размер на помощта за семейството в зависимост от броя на децата, за които се получава. (4) Размерът на помощта по ал. 1 се определя ежегодно със закона за държавния бюджет на Република България за съответната година като общ размер на помощта за семейството в зависимост от броя на децата, за които се получава. (5) При определяне на размера на помощта по реда на ал. 4 не се вземат предвид децата, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, за които размерът на помощта не следва да надвишава помощта за семейство с едно дете. (5) При определяне на размера на помощта по реда на ал. 4 не се вземат предвид децата, настанени за отглеждане в семейство на роднини, близки или в приемно семейство по реда на чл. 26 от Закона за закрила на детето, за които размерът на помощта не следва да надвишава помощта за семейство с едно дете. (6) При определяне на общия размер на помощта за семейството, което отглежда близнаци, размерът на помощта за всяко дете близнак не може да бъде по-нисък от 1,5-кратния размер на помощта за семейство с едно дете. (6) При определяне на общия размер на помощта за семейството, което отглежда близнаци, размерът на помощта за всяко дете близнак не може да бъде по-нисък от 1,5-кратния размер на помощта за семейство с едно дете. (7) При условията на ал. 1, т. 1 и 5, ал. 2 и 3 след навършване на 18-годишна възраст месечните помощи се предоставят, ако лицето продължава да учи и редовно посещава училище, до завършване на средно образование, но не по-късно от навършване на 20-годишна възраст. (7) При условията на ал. 1, т. 1 и 5, ал. 2 и 3 след навършване на 18-годишна възраст месечните помощи се предоставят, ако лицето продължава да учи и редовно посещава училище, до завършване на средно образование, но не по-късно от навършване на 20-годишна възраст. (8) При условията на ал. 1, т. 1 и 5 месечната помощ за дете с трайно увреждане, установено от компетентните здравни органи, се предоставя независимо от дохода на семейството, като при определяне на общия размер на помощта за семейството размерът на помощта за детето с трайно увреждане не може да бъде по-нисък от двойния размер на помощта за семейство с едно дете. (8) При условията на ал. 1, т. 1 и 5 месечната помощ за дете с трайно увреждане, установено от компетентните здравни органи, се предоставя независимо от дохода на семейството, като при определяне на общия размер на помощта за семейството размерът на помощта за детето с трайно увреждане не може да бъде по-нисък от двойния размер на помощта за семейство с едно дете. (9) При условията на ал. 1 месечната помощ за деца с един жив родител се предоставя независимо от дохода на семейството. (9) При условията на ал. 1 месечната помощ за деца с един жив родител се предоставя независимо от дохода на семейството. (10) При условията на ал. 1, т. 1 и 5 месечна помощ се предоставя и за дете, което е завършило средното си образование преди навършване на 18-годишна възраст. (10) При условията на ал. 1, т. 1 и 5 месечна помощ се предоставя и за дете, което е завършило средното си образование преди навършване на 18-годишна възраст. (11) Месечната помощ по ал. 1 се прекратява преди изтичане на срока, за който е отпусната, при отпадане и/или установено неспазване на условията за отпускането й, както и: (11) Месечната помощ по ал. 1 се прекратява преди изтичане на срока, за който е отпусната, при отпадане и/или установено неспазване на условията за отпускането й, както и: 1. при настаняване на детето извън семейството по реда на чл. 26 от Закона за закрила на детето; 1. при настаняване на детето извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. след спиране на помощта за три поредни месеца или за 6 месеца в рамките на една учебна година поради неспазване на условията по ал. 1, т. 2 и 3; 2. след спиране на помощта за три поредни месеца или за 6 месеца в рамките на една учебна година поради неспазване на условията по ал. 1, т. 2 и 3; 3. когато детето, за което се получава помощта, стане родител. 3. когато детето, за което се получава помощта, стане родител. (12) В случаите по ал. 11, т. 2 месечна помощ може да бъде отпусната отново не по-рано от една година от датата на прекратяването. (12) В случаите по ал. 11, т. 2 месечна помощ може да бъде отпусната отново не по-рано от една година от датата на прекратяването. (13) В случаите по ал. 11, т. 3, ако детето продължи да посещава редовно училище, то има право еднократно да получи помощ в размер, съответстващ на размера на прекратената помощ за периода от прекратяването до изтичането на срока, за който е била отпусната. При определяне на размера на помощта се вземат предвид само месеците, в които детето е посещавало редовно училище, а ако се установи, че детето не е посещавало редовно училище три поредни месеца или 6 месеца в рамките на една учебна година, помощта не се отпуска. (13) В случаите по ал. 11, т. 3, ако детето продължи да посещава редовно училище, то има право еднократно да получи помощ в размер, съответстващ на размера на прекратената помощ за периода от прекратяването до изтичането на срока, за който е била отпусната. При определяне на размера на помощта се вземат предвид само месеците, в които детето е посещавало редовно училище, а ако се установи, че детето не е посещавало редовно училище три поредни месеца или 6 месеца в рамките на една учебна година, помощта не се отпуска. (14) Когато са налице основанията за спиране и/или прекратяване на месечната помощ преди изтичане на срока, за който е отпусната, само за част от децата в семейството, тя се намалява с размера на помощта за тези деца. (14) Когато са налице основанията за спиране и/или прекратяване на месечната помощ преди изтичане на срока, за който е отпусната, само за част от децата в семейството, тя се намалява с размера на помощта за тези деца. (15) Когато са налице основанията за предоставяне на месечната помощ в натура само за част от децата в семейството, помощта в пари се намалява с размера на помощта за тези деца, а за тях помощта се предоставя в натура. (15) Когато са налице основанията за предоставяне на месечната помощ в натура само за част от децата в семейството, помощта в пари се намалява с размера на помощта за тези деца, а за тях помощта се предоставя в натура. (16) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ (16) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 10. В чл. 8 се правят следните изменения и допълнения: В чл. 8 се правят следните изменения и допълнения: а) думите „в пари и/или под формата на социални инвестиции“ се заличават; а) думите „в пари и/или под формата на социални инвестиции“ се заличават; б) точка 2 се изменя така: б) точка 2 се изменя така: „2. детето не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето;“ „2. детето не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето;“ в) точка 3 се изменя така: в) точка 3 се изменя така: „3. майката (осиновителката) и детето живеят постоянно в страната;“ „3. майката (осиновителката) и детето живеят постоянно в страната;“ „4. детето има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние.“ „4. детето има направени всички задължителни имунизации и профилактични прегледи съобразно възрастта и здравословното му състояние.“ 2. В ал. 2, 3, 6, 7 и 8 думите „в пари и/или под формата на социални инвестиции“ се заличават. 2. В ал. 2, 3, 6, 7 и 8 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 9 думите „ал. 1, т. 1, 2 и 3“ се заменят с „ал. 1, т. 1 – 4“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 9 думите „ал. 1, т. 1, 2 и 3“ се заменят с „ал. 1, т. 1 – 4“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. Създава се ал. 10: 4. Създава се ал. 10: „(10) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ „(10) В случай че майката не е навършила 18 години, дирекция „Социално подпомагане“ предприема мерки за закрила в семейна среда съгласно чл. 23 от Закона за закрила на детето.“ § 11. В чл. 8в се правят следните изменения и допълнения: В чл. 8в се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Майка (осиновителка) студентка има право на еднократна помощ за отглеждане на дете независимо от доходите на семейството, при условие че: „(1) Майка (осиновителка) студентка има право на еднократна помощ за отглеждане на дете независимо от доходите на семейството, при условие че: 1. детето живее постоянно в страната и не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 1. детето живее постоянно в страната и не е настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето; 2. майката (осиновителката) живее постоянно в страната и е студентка в редовна форма на обучение във висше училище, получило акредитация и създадено при условията и по реда на Закона за висшето образование; 2. майката (осиновителката) живее постоянно в страната и е студентка в редовна форма на обучение във висше училище, получило акредитация и създадено при условията и по реда на Закона за висшето образование; 3. майката (осиновителката) е записана като студентка в редовна форма на обучение към датата на раждане на детето; 3. майката (осиновителката) е записана като студентка в редовна форма на обучение към датата на раждане на детето; 4. майката (осиновителката) не е осигурена и не получава обезщетение за бременност, раждане и отглеждане на дете по реда на Кодекса за социално осигуряване.“ 4. майката (осиновителката) не е осигурена и не получава обезщетение за бременност, раждане и отглеждане на дете по реда на Кодекса за социално осигуряване.“ 2. В ал. 4 думите „в пари“ се заличават. 2. В ал. 4 думите „в пари“ се заличават. 3. Създават се ал. 5 и 6: 3. Създават се ал. 5 и 6: „(5) Помощта по ал. 1 се изплаща на два пъти, като 50 на сто от нейния размер се изплаща след влизане в сила на заповедта за отпускането й, а остатъкът се изплаща след представяне на уверение/удостоверение за записан следващ семестър или за завършено висше образование, но не по-късно от навършване на една година от детето. „(5) Помощта по ал. 1 се изплаща на два пъти, като 50 на сто от нейния размер се изплаща след влизане в сила на заповедта за отпускането й, а остатъкът се изплаща след представяне на уверение/удостоверение за записан следващ семестър или за завършено висше образование, но не по-късно от навършване на една година от детето. (6) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ (6) Помощта по ал. 1 се възстановява от лицето, на което е била отпусната, ако до навършване на двегодишна възраст от детето то бъде настанено за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето поради лишаване от родителски права на основание чл. 132, т. 1 и 2 във връзка с чл. 131, ал. 1 от Семейния кодекс и/или на основание чл. 25, ал. 1, т. 2 и 4 от Закона за закрила на детето.“ § 12. В чл. 9 се правят следните изменения и допълнения: В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 думите „чл. 7 и 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 1. В ал. 1 думите „чл. 7 и 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 2. В ал. 3 думите „в пари и/или под формата на социални инвестиции“ се заличават. 2. В ал. 3 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 4 думите „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 4 думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думите „чл. 7 и чл. 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думите „чл. 7 и чл. 8“ се заменят с „чл. 2, ал. 3“ и думите „в пари и/или под формата на социални инвестиции“ се заличават. „(6) Месечната добавка по чл. 8д се отпуска за срока, определен в експертното решение на ТЕЛК/НЕЛК, от 1-во число на месеца, през който е определена датата на инвалидността в решението, но не повече от три години назад, считано от месеца на издаване на решението, ако заявлението-декларация е подадено в тримесечен срок от датата на решението. Месечната добавка по чл. 8д се отпуска от началото на месеца, през който е подадено заявлението-декларация: „(6) Месечната добавка по чл. 8д се отпуска за срока, определен в експертното решение на ТЕЛК/НЕЛК, от 1-во число на месеца, през който е определена датата на инвалидността в решението, но не повече от три години назад, считано от месеца на издаване на решението, ако заявлението-декларация е подадено в тримесечен срок от датата на решението. Месечната добавка по чл. 8д се отпуска от началото на месеца, през който е подадено заявлението-декларация: 1. когато заявлението-декларация е подадено след изтичане на тримесечен срок от датата на издаване на експертното решение на ТЕЛК/НЕЛК; 1. когато заявлението-декларация е подадено след изтичане на тримесечен срок от датата на издаване на експертното решение на ТЕЛК/НЕЛК; 2. на семействата по чл. 8д, ал. 1, т. 2.“ 2. на семействата по чл. 8д, ал. 1, т. 2.“ § 13. В чл. 10 се правят следните изменения: В чл. 10 се правят следните изменения: 1. В ал. 1 думите „молба-декларация“ се заменят със „заявление-декларация“. 1. В ал. 1 думите „молба-декларация“ се заменят със „заявление-декларация“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Лицата, на които е отпусната семейна помощ по чл. 7, 8 и 8д, са длъжни да уведомяват писмено съответната дирекция „Социално подпомагане“ за всички промени на условията, при които е отпусната помощта, в срок не по-късно от 30 дни от настъпването им.“ „(2) Лицата, на които е отпусната семейна помощ по чл. 7, 8 и 8д, са длъжни да уведомяват писмено съответната дирекция „Социално подпомагане“ за всички промени на условията, при които е отпусната помощта, в срок не по-късно от 30 дни от настъпването им.“ 3. В ал. 3 думите „нова молба-декларация“ се заменят с „ново заявление-декларация“. 3. В ал. 3 думите „нова молба-декларация“ се заменят с „ново заявление-декларация“. 4. Алинея 8 се отменя. 4. Алинея 8 се отменя. § 14. В чл. 10а се правят следните изменения и допълнения: В чл. 10а се правят следните изменения и допълнения: 1. В ал. 1 думата „целева“ се заличава, а след думата „година“ се поставя запетая и се добавя „когато децата живеят постоянно в страната и не са настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 1. В ал. 1 думата „целева“ се заличава, а след думата „година“ се поставя запетая и се добавя „когато децата живеят постоянно в страната и не са настанени за отглеждане извън семейството по реда на чл. 26 от Закона за закрила на детето“. 2. Алинея 3 се отменя. 2. Алинея 3 се отменя. 3. В ал. 4 думите „ал. 1, 2 и 3“ се заменят с „ал. 1 и 2“ и думите „целева“ и „в пари и/или под формата на социални инвестиции“ се заличават. 3. В ал. 4 думите „ал. 1, 2 и 3“ се заменят с „ал. 1 и 2“ и думите „целева“ и „в пари и/или под формата на социални инвестиции“ се заличават. 4. В ал. 5 думата „целева“ се заличава. 4. В ал. 5 думата „целева“ се заличава. 5. В ал. 6 след думата „училище“ се добавя „или не посещава редовно училище до завършване на първи клас, освен ако това е невъзможно поради здравословното му състояние“. 5. В ал. 6 след думата „училище“ се добавя „или не посещава редовно училище до завършване на първи клас, освен ако това е невъзможно поради здравословното му състояние“. § 15. Член 11 се изменя така: Член 11 се изменя така: „Чл. 11. При подаване на заявлението за отпускане на помощи по чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2 лицата декларират писмено съгласието си за извършване на служебна проверка на доходите им от дирекция „Социално подпомагане“.“ „Чл. 11. При подаване на заявлението за отпускане на помощи по чл. 2, ал. 2, т. 1 и 6 и ал. 3, т. 1 и 2 лицата декларират писмено съгласието си за извършване на служебна проверка на доходите им от дирекция „Социално подпомагане“.“ § 16. Член 12 се изменя така: Член 12 се изменя така: „Чл. 12. (1) Правото на семейни помощи се погасява, както следва: „Чл. 12. (1) Правото на семейни помощи се погасява, както следва: 1. за еднократната помощ при бременност – след определения термин за раждане, а в случай на раждане преди определения термин – три месеца след раждането; 1. за еднократната помощ при бременност – след определения термин за раждане, а в случай на раждане преди определения термин – три месеца след раждането; 2. за еднократната помощ при раждане на дете – след навършване на тригодишна възраст от детето; 2. за еднократната помощ при раждане на дете – след навършване на тригодишна възраст от детето; 3. за еднократната помощ при осиновяване на дете – след 6 месеца от влизане в сила на съдебното решение, с което е допуснато осиновяването; 3. за еднократната помощ при осиновяване на дете – след 6 месеца от влизане в сила на съдебното решение, с което е допуснато осиновяването; 4. за еднократната помощ за отглеждане на близнаци – след навършване на 6-месечна възраст от децата; 4. за еднократната помощ за отглеждане на близнаци – след навършване на 6-месечна възраст от децата; 5. за еднократната помощ за отглеждане на дете от майка (осиновителка) студентка, учаща в редовна форма на обучение – след навършване на 6-месечна възраст от детето; 5. за еднократната помощ за отглеждане на дете от майка (осиновителка) студентка, учаща в редовна форма на обучение – след навършване на 6-месечна възраст от детето; 6. за еднократната помощ за ученици, записани в първи клас – след един месец от началото на учебната година; 6. за еднократната помощ за ученици, записани в първи клас – след един месец от началото на учебната година; 7. за еднократната помощ за безплатно пътуване с железопътния и автобусния транспорт в страната за многодетни майки – след един месец от осъществяването на пътуването; 7. за еднократната помощ за безплатно пътуване с железопътния и автобусния транспорт в страната за многодетни майки – след един месец от осъществяването на пътуването; 8. за месечните помощи за отглеждане на дете до навършване на една година – след навършване на 1-годишна възраст от детето; 8. за месечните помощи за отглеждане на дете до навършване на една година – след навършване на 1-годишна възраст от детето; 9. за месечните помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст – след завършване на средно образование от детето, но не повече от 20-годишна възраст; 9. за месечните помощи за отглеждане на дете до завършване на средно образование, но не повече от 20-годишна възраст – след завършване на средно образование от детето, но не повече от 20-годишна възраст; 10. за месечната добавка за деца с трайни увреждания до 18-годишна възраст и до завършване на средното образование, но не по-късно от 20-годишна възраст – след навършване на 18-годишна възраст от детето, а ако учи – до завършване на средно образование, но не повече от 20-годишна възраст. 10. за месечната добавка за деца с трайни увреждания до 18-годишна възраст и до завършване на средното образование, но не по-късно от 20-годишна възраст – след навършване на 18-годишна възраст от детето, а ако учи – до завършване на средно образование, но не повече от 20-годишна възраст. (2) Вземанията за отпуснати семейни помощи по чл. 2, ал. 2 се погасяват в срок три месеца, считано от края на месеца, в който заповедта за отпускането им е влязла в сила. (2) Вземанията за отпуснати семейни помощи по чл. 2, ал. 2 се погасяват в срок три месеца, считано от края на месеца, в който заповедта за отпускането им е влязла в сила. (3) Вземанията за отпуснати семейни помощи по чл. 2, ал. 3 се погасяват в срок три месеца, считано от края на месеца, за който се отнасят.“ (3) Вземанията за отпуснати семейни помощи по чл. 2, ал. 3 се погасяват в срок три месеца, считано от края на месеца, за който се отнасят.“ § 17. В чл. 14 се правят следните изменения и допълнения: В чл. 14 се правят следните изменения и допълнения: 1. В ал. 3 след думата „недобросъвестност“ се добавя „и в случаите по чл. 6, ал. 9, чл. 6а, ал. 7, чл. 6б, ал. 4, чл. 8в, ал. 6 и чл. 10а, ал. 6“. 1. В ал. 3 след думата „недобросъвестност“ се добавя „и в случаите по чл. 6, ал. 9, чл. 6а, ал. 7, чл. 6б, ал. 4, чл. 8в, ал. 6 и чл. 10а, ал. 6“. 2. Алинея 4 се изменя така: 2. Алинея 4 се изменя така: „(4) За спазване на изискванията по чл. 7, ал. 1, т. 2 и 3 дирекция „Социално подпомагане“ извършва съвместни проверки с регионалните инспекторати по образованието към Министерството на образованието и науката със съдействието на директорите на училищата и на детските градини.“ „(4) За спазване на изискванията по чл. 7, ал. 1, т. 2 и 3 дирекция „Социално подпомагане“ извършва съвместни проверки с регионалните инспекторати по образованието към Министерството на образованието и науката със съдействието на директорите на училищата и на детските градини.“ „(5) Лицата, недобросъвестно получили семейни помощи по чл. 7, 8 и 8д, включително и при неизпълнение на задължението по чл. 10, ал. 2, когато това е довело до недобросъвестно получаване на семейни помощи, се лишават от тези помощи до възстановяване на дължимите суми, но за срок, не по-дълъг от една година.“ „(5) Лицата, недобросъвестно получили семейни помощи по чл. 7, 8 и 8д, включително и при неизпълнение на задължението по чл. 10, ал. 2, когато това е довело до недобросъвестно получаване на семейни помощи, се лишават от тези помощи до възстановяване на дължимите суми, но за срок, не по-дълъг от една година.“ § 18. В чл. 14а, ал. 1 цифрата „7“ се заменя с „14“. В чл. 14а, ал. 1 цифрата „7“ се заменя с „14“. § 19. Член 15 се изменя така: Член 15 се изменя така: „Чл. 15. (1) Министърът на труда и социалната политика упражнява цялостен контрол по спазването на този закон. „Чл. 15. (1) Министърът на труда и социалната политика упражнява цялостен контрол по спазването на този закон. (2) Специализираният контрол по законосъобразното прилагане на този закон се осъществява от инспектората към изпълнителния директор на Агенцията за социално подпомагане. (2) Специализираният контрол по законосъобразното прилагане на този закон се осъществява от инспектората към изпълнителния директор на Агенцията за социално подпомагане. (3) При изпълнение на контролните си функции инспекторите имат право: (3) При изпълнение на контролните си функции инспекторите имат право: 1. да посещават без ограничение териториалните структури на Агенцията за социално подпомагане; 1. да посещават без ограничение териториалните структури на Агенцията за социално подпомагане; 2. да изискват обяснения и предоставяне на документи, справки и сведения; 2. да изискват обяснения и предоставяне на документи, справки и сведения; 3. да получават пряко от подпомаганите лица необходимата информация. 3. да получават пряко от подпомаганите лица необходимата информация. (4) Инспекторите са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при или по повод на извършваните проверки, както и да зачитат честта и достойнството на подпомаганите лица. (4) Инспекторите са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при или по повод на извършваните проверки, както и да зачитат честта и достойнството на подпомаганите лица. (5) При установяване на закононарушения, които съдържат данни за извършено престъпление, инспекторатът уведомява незабавно органите на прокуратурата. (5) При установяване на закононарушения, които съдържат данни за извършено престъпление, инспекторатът уведомява незабавно органите на прокуратурата. (6) Държавните органи и съответните длъжностни лица са задължени да предоставят информация и да оказват съдействие на инспекторите при изпълнение на техните функции.“ (6) Държавните органи и съответните длъжностни лица са задължени да предоставят информация и да оказват съдействие на инспекторите при изпълнение на техните функции.“ § 20. В чл. 16, ал. 4 думите „министъра на труда и социалната политика“ се заменят с „изпълнителния директор на Агенцията за социално подпомагане“. В чл. 16, ал. 4 думите „министъра на труда и социалната политика“ се заменят с „изпълнителния директор на Агенцията за социално подпомагане“. § 21. В допълнителните разпоредби се правят следните изменения: В допълнителните разпоредби се правят следните изменения: а) точка 1 се изменя така: а) точка 1 се изменя така: „1. „Семейството“ включва: „1. „Семейството“ включва: а) съпрузите, ненавършилите пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, доведени, заварени, с изключение на сключилите брак); а) съпрузите, ненавършилите пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, доведени, заварени, с изключение на сключилите брак); б) съвместно живеещи родители без сключен граждански брак, които съжителстват на един настоящ адрес, техните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени и припознати, с изключение на сключилите брак); б) съвместно живеещи родители без сключен граждански брак, които съжителстват на един настоящ адрес, техните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени и припознати, с изключение на сключилите брак); в) родителят и неговите/нейните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, с изключение на сключилите брак).“; в) родителят и неговите/нейните ненавършили пълнолетие деца, както и навършилите пълнолетие, ако продължават да учат, до завършване на средното им образование, но не по-късно от навършване на 20-годишна възраст (родени, припознати, осиновени, с изключение на сключилите брак).“; б) точка 4 се изменя така: б) точка 4 се изменя така: „4. „Лице, живеещо постоянно в страната“ е лице, което пребивава на територията на страната повече от 183 дни в рамките на 12 месеца.“; „4. „Лице, живеещо постоянно в страната“ е лице, което пребивава на територията на страната повече от 183 дни в рамките на 12 месеца.“; в) точка 6 се изменя така: в) точка 6 се изменя така: „6. „Дете с трайно увреждане“ е дете на възраст до 16 години с определени 50 и над 50 на сто вид и степен на увреждане или дете/лице на възраст от 16 до 20 години с определена 50 и над 50 на сто степен на трайно намалена работоспособност.“ „6. „Дете с трайно увреждане“ е дете на възраст до 16 години с определени 50 и над 50 на сто вид и степен на увреждане или дете/лице на възраст от 16 до 20 години с определена 50 и над 50 на сто степен на трайно намалена работоспособност.“ 2. Параграф 1а се отменя. 2. Параграф 1а се отменя. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 22. Всички отпуснати преди влизането в сила на този закон месечни помощи по чл. 7, чийто краен срок изтича след 1 януари 2016 г., се предоставят в размера, в който са отпуснати до 31 декември 2015 г. Всички отпуснати преди влизането в сила на този закон месечни помощи по чл. 7, чийто краен срок изтича след 1 януари 2016 г., се предоставят в размера, в който са отпуснати до 31 декември 2015 г. § 23. Всички месечни помощи по чл. 7 по подадени заявления-декларации след влизането в сила на този закон се отпускат за срок до 31 декември 2015 г. в размерите, определени съгласно досегашния чл. 7, ал. 4 и 8 и в чл. 61 от Закона за държавния бюджет на Република България за 2015 г. Всички месечни помощи по чл. 7 по подадени заявления-декларации след влизането в сила на този закон се отпускат за срок до 31 декември 2015 г. в размерите, определени съгласно досегашния чл. 7, ал. 4 и 8 и в чл. 61 от Закона за държавния бюджет на Република България за 2015 г. § 24. Приемането на нови заявления-декларации за отпускане на месечни помощи по чл. 7 след 31 декември 2015 г. се извършва по график, утвърден от министъра на труда и социалната политика. Приемането на нови заявления-декларации за отпускане на месечни помощи по чл. 7 след 31 декември 2015 г. се извършва по график, утвърден от министъра на труда и социалната политика. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на чл. 2, ал. 2, т. 3, § 6, т. 2 относно чл. 6, ал. 2, чл. 6б и чл. 7, ал. 4, 5, 6, 8, 14 и 15, които влизат в сила от 1 януари 2016 г. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на чл. 2, ал. 2, т. 3, § 6, т. 2 относно чл. 6, ал. 2, чл. 6б и чл. 7, ал. 4, 5, 6, 8, 14 и 15, които влизат в сила от 1 януари 2016 г. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T03:59:31.079Z",
    "processingTime": 12333,
    "textLength": 263716
  }
}