{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15426",
  "lawId": "15426",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за общинския дълг Дата на приемане 29/07/2015 Държавен вестник брой 61 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за общинския дълг УКАЗ № 154 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за общинския дълг, приет от ХLІІI Народно събрание на 29 юли 2015 г. Издаден в София на 31 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за общинския дълг (обн., ДВ, бр. 34 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 37 от 2006 г., бр. 80 от 2007 г., бр. 93 и 110 от 2008 г., бр. 99 от 2010 г., бр. 35, 93 и 99 от 2011 г., бр. 45 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Точка 3 се отменя. 2. Точка 5 се изменя така: „5. безлихвените заеми, отпуснати по реда на Закона за публичните финанси, включително възмездното финансиране по чл. 103, ал. 3 от закона;“. 3. Точка 6 се отменя. 4. В т. 7 след думата „лизинг“ се поставя запетая и се добавя „търговски кредити“. § 2. В чл. 4 се правят следните допълнения: 1. В т. 5, в началото се добавя „финансиране на“. 2. Създава се т. 6: „6. финансиране при временни касови разриви по бюджета на общината по чл. 103, ал. 1 от Закона за публичните финанси.“ § 3. В чл. 5 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на изпълнението на бюджета“ се заменят с „при временни касови разриви по бюджета на общината“; б) в т. 2 след думите „капиталови разходи“ текстът до края се заличава; в) създава се т. 5: „5. плащания по проекти, финансирани със средства от Европейския съюз.“ 2. Алинеи 2 и 3 се отменят. § 4. Член 6 се отменя. § 5. В чл. 14, т. 3 думите „погасителна схема“ се заменят с „намерения за погасяване“. § 6. Член 16 се изменя така: „Чл. 16. Предложението за поемане на краткосрочен дълг трябва да е придружено с описание на финансовите параметри на дълга – размер на краткосрочния дълг, срокове, начини и намерения за усвояването му, лихвени условия, намерения за погасяване, източници за погасяване, влияние на дълговото финансиране и на разходите по обслужването на дълга върху бюджета на общината.“ § 7. Създава се чл. 17б: „Чл. 17б. В рамките на текущата бюджетна година общините могат да поемат нов дълг за реализиране на дългосрочни договори с гарантиран резултат (ЕСКО договори) в размер до 15 на сто от средногодишния размер на отчетените капиталови разходи за последните четири години по съответния общински бюджет.“ § 8. В чл. 43 думите „15-о число“ се заменят с „5-о число на месеца, следващ отчетния месец“ и се поставя запетая. § 9. Член 52 се изменя така: „Чл. 52. Регистърът е публичен, като информацията за размера на дълга към определен период е достъпна на интернет страницата на Министерството на финансите.“ § 10. Член 53 се отменя. § 11. В чл. 55 ал. 7 се изменя така: „(7) Министърът на финансите може да дава указания относно обема, формата и съдържанието на информацията по ал. 1 и 2.“ Преходна разпоредба § 12. (1) За 2015 г. годишният размер на плащанията по дългосрочни договори с гарантиран резултат (ЕСКО договори) за всяка отделна община не се включва в общия годишен размер на плащанията по общинския дълг за съответната община при определяне на съотношението и при прилагане на ограничението по чл. 32, ал. 1 от Закона за публичните финанси. (2) Алинея 1 не се прилага при установени от контролен орган нарушения при сключването на договорите с гарантиран резултат (ЕСКО договори) и/или при установяване на негативно въздействие на договорите с гарантиран резултат (ЕСКО договори) върху параметрите на разходите на общините. Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5152 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за общинския дълг Дата на приемане 29/07/2015 Държавен вестник брой 61 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за общинския дълг УКАЗ № 154 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за общинския дълг, приет от ХLІІI Народно събрание на 29 юли 2015 г. Издаден в София на 31 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за общинския дълг (обн., ДВ, бр. 34 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 37 от 2006 г., бр. 80 от 2007 г., бр. 93 и 110 от 2008 г., бр. 99 от 2010 г., бр. 35, 93 и 99 от 2011 г., бр. 45 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Точка 3 се отменя. 2. Точка 5 се изменя така: „5. безлихвените заеми, отпуснати по реда на Закона за публичните финанси, включително възмездното финансиране по чл. 103, ал. 3 от закона;“. 3. Точка 6 се отменя. 4. В т. 7 след думата „лизинг“ се поставя запетая и се добавя „търговски кредити“. § 2. В чл. 4 се правят следните допълнения: 1. В т. 5, в началото се добавя „финансиране на“. 2. Създава се т. 6: „6. финансиране при временни касови разриви по бюджета на общината по чл. 103, ал. 1 от Закона за публичните финанси.“ § 3. В чл. 5 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на изпълнението на бюджета“ се заменят с „при временни касови разриви по бюджета на общината“; б) в т. 2 след думите „капиталови разходи“ текстът до края се заличава; в) създава се т. 5: „5. плащания по проекти, финансирани със средства от Европейския съюз.“ 2. Алинеи 2 и 3 се отменят. § 4. Член 6 се отменя. § 5. В чл. 14, т. 3 думите „погасителна схема“ се заменят с „намерения за погасяване“. § 6. Член 16 се изменя така: „Чл. 16. Предложението за поемане на краткосрочен дълг трябва да е придружено с описание на финансовите параметри на дълга – размер на краткосрочния дълг, срокове, начини и намерения за усвояването му, лихвени условия, намерения за погасяване, източници за погасяване, влияние на дълговото финансиране и на разходите по обслужването на дълга върху бюджета на общината.“ § 7. Създава се чл. 17б: „Чл. 17б. В рамките на текущата бюджетна година общините могат да поемат нов дълг за реализиране на дългосрочни договори с гарантиран резултат (ЕСКО договори) в размер до 15 на сто от средногодишния размер на отчетените капиталови разходи за последните четири години по съответния общински бюджет.“ § 8. В чл. 43 думите „15-о число“ се заменят с „5-о число на месеца, следващ отчетния месец“ и се поставя запетая. § 9. Член 52 се изменя така: „Чл. 52. Регистърът е публичен, като информацията за размера на дълга към определен период е достъпна на интернет страницата на Министерството на финансите.“ § 10. Член 53 се отменя. § 11. В чл. 55 ал. 7 се изменя така: „(7) Министърът на финансите може да дава указания относно обема, формата и съдържанието на информацията по ал. 1 и 2.“ Преходна разпоредба § 12. (1) За 2015 г. годишният размер на плащанията по дългосрочни договори с гарантиран резултат (ЕСКО договори) за всяка отделна община не се включва в общия годишен размер на плащанията по общинския дълг за съответната община при определяне на съотношението и при прилагане на ограничението по чл. 32, ал. 1 от Закона за публичните финанси. (2) Алинея 1 не се прилага при установени от контролен орган нарушения при сключването на договорите с гарантиран резултат (ЕСКО договори) и/или при установяване на негативно въздействие на договорите с гарантиран резултат (ЕСКО договори) върху параметрите на разходите на общините. Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5152 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за общинския дълг Дата на приемане 29/07/2015 Държавен вестник брой 61 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за общинския дълг УКАЗ № 154 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за общинския дълг, приет от ХLІІI Народно събрание на 29 юли 2015 г. Издаден в София на 31 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за общинския дълг (обн., ДВ, бр. 34 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 37 от 2006 г., бр. 80 от 2007 г., бр. 93 и 110 от 2008 г., бр. 99 от 2010 г., бр. 35, 93 и 99 от 2011 г., бр. 45 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Точка 3 се отменя. 2. Точка 5 се изменя така: „5. безлихвените заеми, отпуснати по реда на Закона за публичните финанси, включително възмездното финансиране по чл. 103, ал. 3 от закона;“. 3. Точка 6 се отменя. 4. В т. 7 след думата „лизинг“ се поставя запетая и се добавя „търговски кредити“. § 2. В чл. 4 се правят следните допълнения: 1. В т. 5, в началото се добавя „финансиране на“. 2. Създава се т. 6: „6. финансиране при временни касови разриви по бюджета на общината по чл. 103, ал. 1 от Закона за публичните финанси.“ § 3. В чл. 5 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на изпълнението на бюджета“ се заменят с „при временни касови разриви по бюджета на общината“; б) в т. 2 след думите „капиталови разходи“ текстът до края се заличава; в) създава се т. 5: „5. плащания по проекти, финансирани със средства от Европейския съюз.“ 2. Алинеи 2 и 3 се отменят. § 4. Член 6 се отменя. § 5. В чл. 14, т. 3 думите „погасителна схема“ се заменят с „намерения за погасяване“. § 6. Член 16 се изменя така: „Чл. 16. Предложението за поемане на краткосрочен дълг трябва да е придружено с описание на финансовите параметри на дълга – размер на краткосрочния дълг, срокове, начини и намерения за усвояването му, лихвени условия, намерения за погасяване, източници за погасяване, влияние на дълговото финансиране и на разходите по обслужването на дълга върху бюджета на общината.“ § 7. Създава се чл. 17б: „Чл. 17б. В рамките на текущата бюджетна година общините могат да поемат нов дълг за реализиране на дългосрочни договори с гарантиран резултат (ЕСКО договори) в размер до 15 на сто от средногодишния размер на отчетените капиталови разходи за последните четири години по съответния общински бюджет.“ § 8. В чл. 43 думите „15-о число“ се заменят с „5-о число на месеца, следващ отчетния месец“ и се поставя запетая. § 9. Член 52 се изменя така: „Чл. 52. Регистърът е публичен, като информацията за размера на дълга към определен период е достъпна на интернет страницата на Министерството на финансите.“ § 10. Член 53 се отменя. § 11. В чл. 55 ал. 7 се изменя така: „(7) Министърът на финансите може да дава указания относно обема, формата и съдържанието на информацията по ал. 1 и 2.“ Преходна разпоредба § 12. (1) За 2015 г. годишният размер на плащанията по дългосрочни договори с гарантиран резултат (ЕСКО договори) за всяка отделна община не се включва в общия годишен размер на плащанията по общинския дълг за съответната община при определяне на съотношението и при прилагане на ограничението по чл. 32, ал. 1 от Закона за публичните финанси. (2) Алинея 1 не се прилага при установени от контролен орган нарушения при сключването на договорите с гарантиран резултат (ЕСКО договори) и/или при установяване на негативно въздействие на договорите с гарантиран резултат (ЕСКО договори) върху параметрите на разходите на общините. Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5152 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за общинския дълг Дата на приемане 29/07/2015 Държавен вестник брой 61 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за общинския дълг УКАЗ № 154 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за общинския дълг, приет от ХLІІI Народно събрание на 29 юли 2015 г. Издаден в София на 31 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за общинския дълг (обн., ДВ, бр. 34 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 37 от 2006 г., бр. 80 от 2007 г., бр. 93 и 110 от 2008 г., бр. 99 от 2010 г., бр. 35, 93 и 99 от 2011 г., бр. 45 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Точка 3 се отменя. 2. Точка 5 се изменя така: „5. безлихвените заеми, отпуснати по реда на Закона за публичните финанси, включително възмездното финансиране по чл. 103, ал. 3 от закона;“. 3. Точка 6 се отменя. 4. В т. 7 след думата „лизинг“ се поставя запетая и се добавя „търговски кредити“. § 2. В чл. 4 се правят следните допълнения: 1. В т. 5, в началото се добавя „финансиране на“. 2. Създава се т. 6: „6. финансиране при временни касови разриви по бюджета на общината по чл. 103, ал. 1 от Закона за публичните финанси.“ § 3. В чл. 5 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на изпълнението на бюджета“ се заменят с „при временни касови разриви по бюджета на общината“; б) в т. 2 след думите „капиталови разходи“ текстът до края се заличава; в) създава се т. 5: „5. плащания по проекти, финансирани със средства от Европейския съюз.“ 2. Алинеи 2 и 3 се отменят. § 4. Член 6 се отменя. § 5. В чл. 14, т. 3 думите „погасителна схема“ се заменят с „намерения за погасяване“. § 6. Член 16 се изменя така: „Чл. 16. Предложението за поемане на краткосрочен дълг трябва да е придружено с описание на финансовите параметри на дълга – размер на краткосрочния дълг, срокове, начини и намерения за усвояването му, лихвени условия, намерения за погасяване, източници за погасяване, влияние на дълговото финансиране и на разходите по обслужването на дълга върху бюджета на общината.“ § 7. Създава се чл. 17б: „Чл. 17б. В рамките на текущата бюджетна година общините могат да поемат нов дълг за реализиране на дългосрочни договори с гарантиран резултат (ЕСКО договори) в размер до 15 на сто от средногодишния размер на отчетените капиталови разходи за последните четири години по съответния общински бюджет.“ § 8. В чл. 43 думите „15-о число“ се заменят с „5-о число на месеца, следващ отчетния месец“ и се поставя запетая. § 9. Член 52 се изменя така: „Чл. 52. Регистърът е публичен, като информацията за размера на дълга към определен период е достъпна на интернет страницата на Министерството на финансите.“ § 10. Член 53 се отменя. § 11. В чл. 55 ал. 7 се изменя така: „(7) Министърът на финансите може да дава указания относно обема, формата и съдържанието на информацията по ал. 1 и 2.“ Преходна разпоредба § 12. (1) За 2015 г. годишният размер на плащанията по дългосрочни договори с гарантиран резултат (ЕСКО договори) за всяка отделна община не се включва в общия годишен размер на плащанията по общинския дълг за съответната община при определяне на съотношението и при прилагане на ограничението по чл. 32, ал. 1 от Закона за публичните финанси. (2) Алинея 1 не се прилага при установени от контролен орган нарушения при сключването на договорите с гарантиран резултат (ЕСКО договори) и/или при установяване на негативно въздействие на договорите с гарантиран резултат (ЕСКО договори) върху параметрите на разходите на общините. Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5152 Закон за изменение и допълнение на Закона за общинския дълг Закон за изменение и допълнение на Закона за общинския дълг Дата на приемане 29/07/2015 Държавен вестник брой 61 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за общинския дълг Дата на приемане 29/07/2015 Държавен вестник брой 61 / 2015 г. Законопроект Законопроект за изменение и допълнение на Закона за общинския дълг УКАЗ № 154 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за общинския дълг, приет от ХLІІI Народно събрание на 29 юли 2015 г. Издаден в София на 31 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за общинския дълг (обн., ДВ, бр. 34 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 37 от 2006 г., бр. 80 от 2007 г., бр. 93 и 110 от 2008 г., бр. 99 от 2010 г., бр. 35, 93 и 99 от 2011 г., бр. 45 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Точка 3 се отменя. 2. Точка 5 се изменя така: „5. безлихвените заеми, отпуснати по реда на Закона за публичните финанси, включително възмездното финансиране по чл. 103, ал. 3 от закона;“. 3. Точка 6 се отменя. 4. В т. 7 след думата „лизинг“ се поставя запетая и се добавя „търговски кредити“. § 2. В чл. 4 се правят следните допълнения: 1. В т. 5, в началото се добавя „финансиране на“. 2. Създава се т. 6: „6. финансиране при временни касови разриви по бюджета на общината по чл. 103, ал. 1 от Закона за публичните финанси.“ § 3. В чл. 5 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на изпълнението на бюджета“ се заменят с „при временни касови разриви по бюджета на общината“; б) в т. 2 след думите „капиталови разходи“ текстът до края се заличава; в) създава се т. 5: „5. плащания по проекти, финансирани със средства от Европейския съюз.“ 2. Алинеи 2 и 3 се отменят. § 4. Член 6 се отменя. § 5. В чл. 14, т. 3 думите „погасителна схема“ се заменят с „намерения за погасяване“. § 6. Член 16 се изменя така: „Чл. 16. Предложението за поемане на краткосрочен дълг трябва да е придружено с описание на финансовите параметри на дълга – размер на краткосрочния дълг, срокове, начини и намерения за усвояването му, лихвени условия, намерения за погасяване, източници за погасяване, влияние на дълговото финансиране и на разходите по обслужването на дълга върху бюджета на общината.“ § 7. Създава се чл. 17б: „Чл. 17б. В рамките на текущата бюджетна година общините могат да поемат нов дълг за реализиране на дългосрочни договори с гарантиран резултат (ЕСКО договори) в размер до 15 на сто от средногодишния размер на отчетените капиталови разходи за последните четири години по съответния общински бюджет.“ § 8. В чл. 43 думите „15-о число“ се заменят с „5-о число на месеца, следващ отчетния месец“ и се поставя запетая. § 9. Член 52 се изменя така: „Чл. 52. Регистърът е публичен, като информацията за размера на дълга към определен период е достъпна на интернет страницата на Министерството на финансите.“ § 10. Член 53 се отменя. § 11. В чл. 55 ал. 7 се изменя така: „(7) Министърът на финансите може да дава указания относно обема, формата и съдържанието на информацията по ал. 1 и 2.“ Преходна разпоредба § 12. (1) За 2015 г. годишният размер на плащанията по дългосрочни договори с гарантиран резултат (ЕСКО договори) за всяка отделна община не се включва в общия годишен размер на плащанията по общинския дълг за съответната община при определяне на съотношението и при прилагане на ограничението по чл. 32, ал. 1 от Закона за публичните финанси. (2) Алинея 1 не се прилага при установени от контролен орган нарушения при сключването на договорите с гарантиран резултат (ЕСКО договори) и/или при установяване на негативно въздействие на договорите с гарантиран резултат (ЕСКО договори) върху параметрите на разходите на общините. Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5152 УКАЗ № 154 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за общинския дълг, приет от ХLІІI Народно събрание на 29 юли 2015 г. Издаден в София на 31 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за общинския дълг (обн., ДВ, бр. 34 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 37 от 2006 г., бр. 80 от 2007 г., бр. 93 и 110 от 2008 г., бр. 99 от 2010 г., бр. 35, 93 и 99 от 2011 г., бр. 45 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Точка 3 се отменя. 2. Точка 5 се изменя така: „5. безлихвените заеми, отпуснати по реда на Закона за публичните финанси, включително възмездното финансиране по чл. 103, ал. 3 от закона;“. 3. Точка 6 се отменя. 4. В т. 7 след думата „лизинг“ се поставя запетая и се добавя „търговски кредити“. § 2. В чл. 4 се правят следните допълнения: 1. В т. 5, в началото се добавя „финансиране на“. 2. Създава се т. 6: „6. финансиране при временни касови разриви по бюджета на общината по чл. 103, ал. 1 от Закона за публичните финанси.“ § 3. В чл. 5 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на изпълнението на бюджета“ се заменят с „при временни касови разриви по бюджета на общината“; б) в т. 2 след думите „капиталови разходи“ текстът до края се заличава; в) създава се т. 5: „5. плащания по проекти, финансирани със средства от Европейския съюз.“ 2. Алинеи 2 и 3 се отменят. § 4. Член 6 се отменя. § 5. В чл. 14, т. 3 думите „погасителна схема“ се заменят с „намерения за погасяване“. § 6. Член 16 се изменя така: „Чл. 16. Предложението за поемане на краткосрочен дълг трябва да е придружено с описание на финансовите параметри на дълга – размер на краткосрочния дълг, срокове, начини и намерения за усвояването му, лихвени условия, намерения за погасяване, източници за погасяване, влияние на дълговото финансиране и на разходите по обслужването на дълга върху бюджета на общината.“ § 7. Създава се чл. 17б: „Чл. 17б. В рамките на текущата бюджетна година общините могат да поемат нов дълг за реализиране на дългосрочни договори с гарантиран резултат (ЕСКО договори) в размер до 15 на сто от средногодишния размер на отчетените капиталови разходи за последните четири години по съответния общински бюджет.“ § 8. В чл. 43 думите „15-о число“ се заменят с „5-о число на месеца, следващ отчетния месец“ и се поставя запетая. § 9. Член 52 се изменя така: „Чл. 52. Регистърът е публичен, като информацията за размера на дълга към определен период е достъпна на интернет страницата на Министерството на финансите.“ § 10. Член 53 се отменя. § 11. В чл. 55 ал. 7 се изменя така: „(7) Министърът на финансите може да дава указания относно обема, формата и съдържанието на информацията по ал. 1 и 2.“ Преходна разпоредба § 12. (1) За 2015 г. годишният размер на плащанията по дългосрочни договори с гарантиран резултат (ЕСКО договори) за всяка отделна община не се включва в общия годишен размер на плащанията по общинския дълг за съответната община при определяне на съотношението и при прилагане на ограничението по чл. 32, ал. 1 от Закона за публичните финанси. (2) Алинея 1 не се прилага при установени от контролен орган нарушения при сключването на договорите с гарантиран резултат (ЕСКО договори) и/или при установяване на негативно въздействие на договорите с гарантиран резултат (ЕСКО договори) върху параметрите на разходите на общините. Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5152 УКАЗ № 154 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за общинския дълг, приет от ХLІІI Народно събрание на 29 юли 2015 г. Издаден в София на 31 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за общинския дълг (обн., ДВ, бр. 34 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 37 от 2006 г., бр. 80 от 2007 г., бр. 93 и 110 от 2008 г., бр. 99 от 2010 г., бр. 35, 93 и 99 от 2011 г., бр. 45 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. Точка 3 се отменя. 2. Точка 5 се изменя така: „5. безлихвените заеми, отпуснати по реда на Закона за публичните финанси, включително възмездното финансиране по чл. 103, ал. 3 от закона;“. 3. Точка 6 се отменя. 4. В т. 7 след думата „лизинг“ се поставя запетая и се добавя „търговски кредити“. § 2. В чл. 4 се правят следните допълнения: 1. В т. 5, в началото се добавя „финансиране на“. 2. Създава се т. 6: „6. финансиране при временни касови разриви по бюджета на общината по чл. 103, ал. 1 от Закона за публичните финанси.“ § 3. В чл. 5 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 думите „по време на изпълнението на бюджета“ се заменят с „при временни касови разриви по бюджета на общината“; б) в т. 2 след думите „капиталови разходи“ текстът до края се заличава; в) създава се т. 5: „5. плащания по проекти, финансирани със средства от Европейския съюз.“ 2. Алинеи 2 и 3 се отменят. § 4. Член 6 се отменя. § 5. В чл. 14, т. 3 думите „погасителна схема“ се заменят с „намерения за погасяване“. § 6. Член 16 се изменя така: „Чл. 16. Предложението за поемане на краткосрочен дълг трябва да е придружено с описание на финансовите параметри на дълга – размер на краткосрочния дълг, срокове, начини и намерения за усвояването му, лихвени условия, намерения за погасяване, източници за погасяване, влияние на дълговото финансиране и на разходите по обслужването на дълга върху бюджета на общината.“ § 7. Създава се чл. 17б: „Чл. 17б. В рамките на текущата бюджетна година общините могат да поемат нов дълг за реализиране на дългосрочни договори с гарантиран резултат (ЕСКО договори) в размер до 15 на сто от средногодишния размер на отчетените капиталови разходи за последните четири години по съответния общински бюджет.“ § 8. В чл. 43 думите „15-о число“ се заменят с „5-о число на месеца, следващ отчетния месец“ и се поставя запетая. § 9. Член 52 се изменя така: „Чл. 52. Регистърът е публичен, като информацията за размера на дълга към определен период е достъпна на интернет страницата на Министерството на финансите.“ § 10. Член 53 се отменя. § 11. В чл. 55 ал. 7 се изменя така: „(7) Министърът на финансите може да дава указания относно обема, формата и съдържанието на информацията по ал. 1 и 2.“ Преходна разпоредба § 12. (1) За 2015 г. годишният размер на плащанията по дългосрочни договори с гарантиран резултат (ЕСКО договори) за всяка отделна община не се включва в общия годишен размер на плащанията по общинския дълг за съответната община при определяне на съотношението и при прилагане на ограничението по чл. 32, ал. 1 от Закона за публичните финанси. (2) Алинея 1 не се прилага при установени от контролен орган нарушения при сключването на договорите с гарантиран резултат (ЕСКО договори) и/или при установяване на негативно въздействие на договорите с гарантиран резултат (ЕСКО договори) върху параметрите на разходите на общините. Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5152 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за общинския дълг, приет от ХLІІI Народно събрание на 29 юли 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за общинския дълг, приет от ХLІІI Народно събрание на 29 юли 2015 г. Издаден в София на 31 юли 2015 г. Издаден в София на 31 юли 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: Христо Иванов за изменение и допълнение на Закона за общинския дълг (обн., ДВ, бр. 34 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 37 от 2006 г., бр. 80 от 2007 г., бр. 93 и 110 от 2008 г., бр. 99 от 2010 г., бр. 35, 93 и 99 от 2011 г., бр. 45 от 2012 г. и бр. 15 от 2013 г.) за изменение и допълнение на Закона за общинския дълг (обн., ДВ, бр. 34 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 37 от 2006 г., бр. 80 от 2007 г., бр. 93 и 110 от 2008 г., бр. 99 от 2010 г., бр. 35, 93 и 99 от 2011 г., бр. 45 от 2012 г. и бр. 15 от 2013 г.) § 1. В чл. 3 се правят следните изменения и допълнения: В чл. 3 се правят следните изменения и допълнения: 1. Точка 3 се отменя. 1. Точка 3 се отменя. 2. Точка 5 се изменя така: 2. Точка 5 се изменя така: „5. безлихвените заеми, отпуснати по реда на Закона за публичните финанси, включително възмездното финансиране по чл. 103, ал. 3 от закона;“. „5. безлихвените заеми, отпуснати по реда на Закона за публичните финанси, включително възмездното финансиране по чл. 103, ал. 3 от закона;“. 3. Точка 6 се отменя. 3. Точка 6 се отменя. 4. В т. 7 след думата „лизинг“ се поставя запетая и се добавя „търговски кредити“. 4. В т. 7 след думата „лизинг“ се поставя запетая и се добавя „търговски кредити“. § 2. В чл. 4 се правят следните допълнения: В чл. 4 се правят следните допълнения: 1. В т. 5, в началото се добавя „финансиране на“. 1. В т. 5, в началото се добавя „финансиране на“. „6. финансиране при временни касови разриви по бюджета на общината по чл. 103, ал. 1 от Закона за публичните финанси.“ „6. финансиране при временни касови разриви по бюджета на общината по чл. 103, ал. 1 от Закона за публичните финанси.“ § 3. В чл. 5 се правят следните изменения и допълнения: В чл. 5 се правят следните изменения и допълнения: а) в т. 1 думите „по време на изпълнението на бюджета“ се заменят с „при временни касови разриви по бюджета на общината“; а) в т. 1 думите „по време на изпълнението на бюджета“ се заменят с „при временни касови разриви по бюджета на общината“; б) в т. 2 след думите „капиталови разходи“ текстът до края се заличава; б) в т. 2 след думите „капиталови разходи“ текстът до края се заличава; „5. плащания по проекти, финансирани със средства от Европейския съюз.“ „5. плащания по проекти, финансирани със средства от Европейския съюз.“ 2. Алинеи 2 и 3 се отменят. 2. Алинеи 2 и 3 се отменят. § 4. Член 6 се отменя. § 5. В чл. 14, т. 3 думите „погасителна схема“ се заменят с „намерения за погасяване“. В чл. 14, т. 3 думите „погасителна схема“ се заменят с „намерения за погасяване“. § 6. Член 16 се изменя така: Член 16 се изменя така: „Чл. 16. Предложението за поемане на краткосрочен дълг трябва да е придружено с описание на финансовите параметри на дълга – размер на краткосрочния дълг, срокове, начини и намерения за усвояването му, лихвени условия, намерения за погасяване, източници за погасяване, влияние на дълговото финансиране и на разходите по обслужването на дълга върху бюджета на общината.“ „Чл. 16. Предложението за поемане на краткосрочен дълг трябва да е придружено с описание на финансовите параметри на дълга – размер на краткосрочния дълг, срокове, начини и намерения за усвояването му, лихвени условия, намерения за погасяване, източници за погасяване, влияние на дълговото финансиране и на разходите по обслужването на дълга върху бюджета на общината.“ § 7. Създава се чл. 17б: „Чл. 17б. В рамките на текущата бюджетна година общините могат да поемат нов дълг за реализиране на дългосрочни договори с гарантиран резултат (ЕСКО договори) в размер до 15 на сто от средногодишния размер на отчетените капиталови разходи за последните четири години по съответния общински бюджет.“ „Чл. 17б. В рамките на текущата бюджетна година общините могат да поемат нов дълг за реализиране на дългосрочни договори с гарантиран резултат (ЕСКО договори) в размер до 15 на сто от средногодишния размер на отчетените капиталови разходи за последните четири години по съответния общински бюджет.“ § 8. В чл. 43 думите „15-о число“ се заменят с „5-о число на месеца, следващ отчетния месец“ и се поставя запетая. В чл. 43 думите „15-о число“ се заменят с „5-о число на месеца, следващ отчетния месец“ и се поставя запетая. § 9. Член 52 се изменя така: Член 52 се изменя така: „Чл. 52. Регистърът е публичен, като информацията за размера на дълга към определен период е достъпна на интернет страницата на Министерството на финансите.“ „Чл. 52. Регистърът е публичен, като информацията за размера на дълга към определен период е достъпна на интернет страницата на Министерството на финансите.“ § 10. Член 53 се отменя. § 11. В чл. 55 ал. 7 се изменя така: В чл. 55 ал. 7 се изменя така: „(7) Министърът на финансите може да дава указания относно обема, формата и съдържанието на информацията по ал. 1 и 2.“ „(7) Министърът на финансите може да дава указания относно обема, формата и съдържанието на информацията по ал. 1 и 2.“ § 12. (1) За 2015 г. годишният размер на плащанията по дългосрочни договори с гарантиран резултат (ЕСКО договори) за всяка отделна община не се включва в общия годишен размер на плащанията по общинския дълг за съответната община при определяне на съотношението и при прилагане на ограничението по чл. 32, ал. 1 от Закона за публичните финанси. (1) За 2015 г. годишният размер на плащанията по дългосрочни договори с гарантиран резултат (ЕСКО договори) за всяка отделна община не се включва в общия годишен размер на плащанията по общинския дълг за съответната община при определяне на съотношението и при прилагане на ограничението по чл. 32, ал. 1 от Закона за публичните финанси. (2) Алинея 1 не се прилага при установени от контролен орган нарушения при сключването на договорите с гарантиран резултат (ЕСКО договори) и/или при установяване на негативно въздействие на договорите с гарантиран резултат (ЕСКО договори) върху параметрите на разходите на общините. (2) Алинея 1 не се прилага при установени от контролен орган нарушения при сключването на договорите с гарантиран резултат (ЕСКО договори) и/или при установяване на негативно въздействие на договорите с гарантиран резултат (ЕСКО договори) върху параметрите на разходите на общините. Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:03:51.167Z",
    "processingTime": 12533,
    "textLength": 78266
  }
}