{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15422",
  "lawId": "15422",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за закриване на Националната служба по зърното Дата на приемане 15/07/2015 Държавен вестник брой 57 / 2015 г. Законопроект Законопроект за закриване на Националната служба по зърното УКАЗ № 140 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за закриване на Националната служба по зърното, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за закриване на Националната служба по зърното Член единствен. Закрива се Националната служба по зърното – специализирана административна структура към министъра на земеделието и храните. Преходни и заключителни разпоредби § 1. Законът за съхранение и търговия със зърно (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 101 от 2000 г., бр. 9 и 58 от 2003 г., бр. 69 и 105 от 2005 г., бр. 30, 34, 55, 80 и 82 от 2006 г., бр. 53 от 2007 г., бр. 16, 54, 69 и 100 от 2008 г., бр. 88 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15 и 109 от 2013 г. и бр. 12 от 2015 г.) се отменя. § 2. (1) В едномесечен срок от влизането в сила на закона министърът на земеделието и храните назначава ликвидационна комисия и определя нейните функции. Председателят на ликвидационната комисия представлява и ръководи закритата Национална служба по зърното. (2) Ликвидационната комисия извършва ликвидацията на закритата служба по ал. 1 в срок 6 месеца от назначаването й. Разходите по ликвидацията са за сметка на средствата за издръжка по утвърдения бюджет на Националната служба по зърното за 2015 г. и по бюджета на Министерството на земеделието и храните. (3) Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи към Националната служба по зърното заедно с имуществото и архива си преминава към Българската агенция по безопасност на храните. (4) Имуществото и архивът на регионалните лаборатории към Националната служба по зърното в Плевен, Добрич, Варна и Бургас преминават към Българската агенция по безопасност на храните. (5) Активите, пасивите, архивът, както и другите права и задължения на закритата Национална служба по зърното, извън тези по ал. 3 и 4, преминават към Министерството на земеделието и храните. (6) Данните от регистрите, водени от закритата Национална служба по зърното, се предоставят на Министерството на земеделието и храните. § 3. (1) Пълномощията на изпълнителния директор на Националната служба по зърното се прекратяват от датата на влизането в сила на закона. (2) Трудовите и служебните правоотношения със служителите от Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи се уреждат при условията и по реда на чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител в съответствие с определените функции и численост на персонала в Устройствения правилник на Българската агенция по безопасност на храните (обн., ДВ, бр. 15 от 2011 г.; изм., бр. 59 от 2011 г., бр. 1 и 48 от 2012 г., бр. 91 от 2013 г. и бр. 29 от 2015 г.). (3) Трудовите и служебните правоотношения със служителите от закритата Национална служба по зърното, извън тези по ал. 2, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 1 от Закона за държавния служител. § 4. (1) Действието на издадените лицензии на публични складове за зърно, на удостоверенията за регистрация на зърнохранилища и на удостоверенията за регистрация на търговци на зърно се прекратява. При поискване банковите документи, удостоверяващи предоставена неотменяема банкова гаранция, се връщат на лицата, които са били лицензирани като публични складове за зърно. (2) В едномесечен срок от влизането в сила на закона публичните складове за зърно предават неизползваните бланки на складови записи за влог на зърно на Министерството на финансите. За издадените до влизането в сила на закона от публичните складове за зърно складови записи за влог на зърно се прилага глава тридесет и четвърта от Търговския закон. (3) Другите документи, издадени по реда на отменения Закон за съхранение и търговия със зърно, запазват своята валидност до изтичането на срока, за който са издадени. (4) Гаранционният фонд, учреден на основание на отменения Закон за съхранение и търговия със зърно, се прекратява. Ликвидацията на имуществото на прекратения гаранционен фонд се извършва по ред, определен с постановление на Министерския съвет. (5) Започнатите до влизането в сила на закона процедури за лицензиране, регистрация и за издаване на документи по отменения Закон за съхранение и търговия със зърно се прекратяват, а платените такси и представените документи по прекратените процедури се връщат на лицата, които са ги платили или подали. (6) Неприключените до влизането в сила на закона административнонаказателни производства по отменения Закон за съхранение и търговия със зърно се прекратяват с изключение на производствата за неизпълнение на задължение по чл. 28а и 30 от същия закон, които се довършват от областните дирекции „Земеделие“. § 5. В Закона за Българската агенция по безопасност на храните (обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 61 от 2014 г.) се правят следните допълнения: 1. В чл. 3, ал. 1 се създава т. 8: „8. качеството на зърното.“ 2. В чл. 8, ал. 1 се създава т. 5: „5. Централна лаборатория за окачествяване на зърно и фуражи (ЦЛОЗФ) – София.“ § 6. В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г. и бр. 12 и 14 от 2015 г.) се правят следните изменения и допълнения: 1. В глава пета се създава раздел VІ с чл. 58н – 58с: „Раздел VІ Зърно Чл. 58н. (1) В 7-дневен срок от въвеждането в експлоатация или от придобиването на правото на собственост или ползването на обект за съхранение на зърно неговият собственик или ползвател подава в съответната областна дирекция „Земеделие“ по местонахождението на обекта декларация по образец за местонахождението и капацитета на обекта. (2) В 15-дневен срок от подаването на декларацията по ал. 1 областната дирекция „Земеделие“ извършва проверка на подадената декларация. След извършване на проверката областната дирекция „Земеделие“ издава удостоверение на лицето, което стопанисва обекта за съхранение на зърно, и го вписва в база данни за обектите за съхранение на зърно на територията на областта. (3) Публичните складове за зърно, зърнохранилищата и другите обекти за съхранение на зърно, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, се вписват служебно в базите данни за обектите за съхранение на зърно по ал. 2 въз основа на данни от регистрите по чл. 13, ал. 1 и чл. 28а от отменения Закон за съхранение и търговия със зърно. (4) Въз основа на декларациите по ал. 1 и на данните по ал. 3 областните дирекции „Земеделие“ водят и съхраняват бази данни за: 1. местонахождението и капацитета на обектите за съхранение на зърно; 2. лицата, които стопанисват обектите за съхранение на зърно. (5) Въз основа на базите данни по ал. 4 в Министерството на земеделието и храните се води и съхранява база данни за обектите за съхранение на зърно в страната и за лицата, които ги стопанисват. Чл. 58о. (1) Физическите и юридическите лица, които стопанисват обекти за съхранение на зърно, подават до края на всеки месец в съответната областна дирекция „Земеделие“ декларации по образец за местата на съхранение и наличното количество зърно в тях. Декларациите могат да се подават и по електронен път при условията и по реда на Закона за електронния документ и електронния подпис. (2) Земеделските производители подават в края на всяко тримесечие в съответната областна дирекция „Земеделие“ декларация по образец за количеството произведено и налично зърно. През периода от юли до септември декларациите за пшеницата се подават всеки месец. (3) Земеделските производители подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за произведените количества оризова арпа и за запасите от ориз по видове, които са в наличност към 31 август. (4) Оризовите мелници подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за запасите от ориз по видове, които са в наличност към 31 август. Чл. 58п. (1) Областните дирекции „Земеделие“ извършват проверки за подаването и достоверността на данните, вписани в декларациите по чл. 58о. (2) За извършване на проверките на местата за съхранение и на наличното количество зърно в тях, както и на произведеното и наличното зърно директорът на съответната областна дирекция „Земеделие“ оправомощава със заповед служители от администрацията. В изпълнение на функциите си оправомощените служители имат право: 1. на свободен достъп до помещенията на контролирания обект и до площите, на които се произвежда зърно; 2. да изискват от проверяваните лица информация и документи, необходими за осъществяването на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Лицата, които съхраняват и произвеждат зърно, са длъжни да осигурят на оправомощените служители на областните дирекции „Земеделие“ информацията и всички документи, необходими за осъществяване на проверките, и да им осигурят достъп до складовите помещения за съхранение на зърно, както и до площите, на които се произвежда зърното. Чл. 58р. Министерството на земеделието и храните ежегодно провежда представително окачествяване на добитата реколта от пшеница, ечемик, слънчоглед, царевица и ориз. Чл. 58с. (1) Министърът на земеделието и храните определя с наредба условията и реда за: 1. подаване на декларациите по чл. 58н, ал. 1 и чл. 58о; 2. водене и съхранение на базите данни по чл. 58н, ал. 3 и 4; 3. упражняване на контрол по чл. 58н, ал. 2 и чл. 58п, както и за издаване на удостоверения по чл. 58н, ал. 2; 4. провеждане на представително окачествяване по чл. 58р; 5. обобщаване, предаване и съхранение на данните, получени при извършване на дейностите по т. 1 – 4. (2) Министерството на земеделието и храните публикува на интернет страницата си актуална информация относно местонахождението и капацитета на обектите за съхранение на зърно, както и обобщена информация за страната относно: 1. количеството произведено зърно; 2. наличното съхранявано количество зърно; 3. качеството на добитата реколта от пшеница, ечемик, слънчоглед, царевица, оризова арпа, рапица и соя.“ 2. Създава се чл. 63а: „Чл. 63а. (1) Който не изпълни задължение по чл. 58н, 58о или чл. 58п, ал. 3 или декларира неверни данни, се наказва с глоба от 500 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 15 000 лв. (3) При повторно извършено нарушение глобата или имуществената санкция се налага в двоен размер.“ 3. В чл. 74: а) създава се нова ал. 2: „(2) Актовете за установяване на нарушенията по чл. 63а се съставят от оправомощени от директора на съответната областна дирекция „Земеделие“ служители, а наказателните постановления се издават от директора на областната дирекция „Земеделие“.“; б) досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. 4. В § 1 от допълнителната разпоредба се създават т. 29 – 31: „29. „Зърно“ е обикновена пшеница, твърда пшеница, царевица, ечемик, ръж, овес, тритикале, слънчоглед, рапица, оризова арпа и соя. 30. „Обекти за съхранение на зърно“ са складовете на зърнопреработвателните предприятия, публичните складове за зърно и зърнохранилищата, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, както и другите обекти за съхранение на зърно с вместимост над 200 тона. 31. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.“ § 7. В Закона за държавните резерви и военновременните запаси (обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г.; бр. 30 и 102 от 2006 г., бр. 54 от 2008 г., бр. 35 от 2009 г., бр. 16 от 2010 г. и бр. 15 от 2013 г.) в чл. 10, ал. 4 думите „Националната служба по зърното и фуражите“ се заменят с „Министерството на земеделието и храните“. § 8. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г., бр. 109 от 2013 г. и бр. 47 от 2015 г.) в приложението към чл. 9, ал. 1, т. 2 точка 23 се отменя. § 9. В тримесечен срок от влизането в сила на закона: 1. Министерският съвет привежда устройствения правилник на Министерството на земеделието и храните и устройствения правилник на Българската агенция по без­опасност на храните в съответствие със Закона за Българската агенция по безопасност на храните и Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя функциите и числеността на персонала. 2. Министърът на земеделието и храните привежда устройствения правилник на областните дирекции „Земеделие“ в съответствие със Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя техните функции и численост на персонала. § 10. (1) В едномесечен срок от влизането в сила на закона Министерският съвет издава постановление по § 4, ал. 4. (2) В тримесечен срок от влизането в сила на закона министърът на земеделието и храните издава наредбата по чл. 58с от Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4779 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за закриване на Националната служба по зърното Дата на приемане 15/07/2015 Държавен вестник брой 57 / 2015 г. Законопроект Законопроект за закриване на Националната служба по зърното УКАЗ № 140 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за закриване на Националната служба по зърното, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за закриване на Националната служба по зърното Член единствен. Закрива се Националната служба по зърното – специализирана административна структура към министъра на земеделието и храните. Преходни и заключителни разпоредби § 1. Законът за съхранение и търговия със зърно (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 101 от 2000 г., бр. 9 и 58 от 2003 г., бр. 69 и 105 от 2005 г., бр. 30, 34, 55, 80 и 82 от 2006 г., бр. 53 от 2007 г., бр. 16, 54, 69 и 100 от 2008 г., бр. 88 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15 и 109 от 2013 г. и бр. 12 от 2015 г.) се отменя. § 2. (1) В едномесечен срок от влизането в сила на закона министърът на земеделието и храните назначава ликвидационна комисия и определя нейните функции. Председателят на ликвидационната комисия представлява и ръководи закритата Национална служба по зърното. (2) Ликвидационната комисия извършва ликвидацията на закритата служба по ал. 1 в срок 6 месеца от назначаването й. Разходите по ликвидацията са за сметка на средствата за издръжка по утвърдения бюджет на Националната служба по зърното за 2015 г. и по бюджета на Министерството на земеделието и храните. (3) Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи към Националната служба по зърното заедно с имуществото и архива си преминава към Българската агенция по безопасност на храните. (4) Имуществото и архивът на регионалните лаборатории към Националната служба по зърното в Плевен, Добрич, Варна и Бургас преминават към Българската агенция по безопасност на храните. (5) Активите, пасивите, архивът, както и другите права и задължения на закритата Национална служба по зърното, извън тези по ал. 3 и 4, преминават към Министерството на земеделието и храните. (6) Данните от регистрите, водени от закритата Национална служба по зърното, се предоставят на Министерството на земеделието и храните. § 3. (1) Пълномощията на изпълнителния директор на Националната служба по зърното се прекратяват от датата на влизането в сила на закона. (2) Трудовите и служебните правоотношения със служителите от Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи се уреждат при условията и по реда на чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител в съответствие с определените функции и численост на персонала в Устройствения правилник на Българската агенция по безопасност на храните (обн., ДВ, бр. 15 от 2011 г.; изм., бр. 59 от 2011 г., бр. 1 и 48 от 2012 г., бр. 91 от 2013 г. и бр. 29 от 2015 г.). (3) Трудовите и служебните правоотношения със служителите от закритата Национална служба по зърното, извън тези по ал. 2, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 1 от Закона за държавния служител. § 4. (1) Действието на издадените лицензии на публични складове за зърно, на удостоверенията за регистрация на зърнохранилища и на удостоверенията за регистрация на търговци на зърно се прекратява. При поискване банковите документи, удостоверяващи предоставена неотменяема банкова гаранция, се връщат на лицата, които са били лицензирани като публични складове за зърно. (2) В едномесечен срок от влизането в сила на закона публичните складове за зърно предават неизползваните бланки на складови записи за влог на зърно на Министерството на финансите. За издадените до влизането в сила на закона от публичните складове за зърно складови записи за влог на зърно се прилага глава тридесет и четвърта от Търговския закон. (3) Другите документи, издадени по реда на отменения Закон за съхранение и търговия със зърно, запазват своята валидност до изтичането на срока, за който са издадени. (4) Гаранционният фонд, учреден на основание на отменения Закон за съхранение и търговия със зърно, се прекратява. Ликвидацията на имуществото на прекратения гаранционен фонд се извършва по ред, определен с постановление на Министерския съвет. (5) Започнатите до влизането в сила на закона процедури за лицензиране, регистрация и за издаване на документи по отменения Закон за съхранение и търговия със зърно се прекратяват, а платените такси и представените документи по прекратените процедури се връщат на лицата, които са ги платили или подали. (6) Неприключените до влизането в сила на закона административнонаказателни производства по отменения Закон за съхранение и търговия със зърно се прекратяват с изключение на производствата за неизпълнение на задължение по чл. 28а и 30 от същия закон, които се довършват от областните дирекции „Земеделие“. § 5. В Закона за Българската агенция по безопасност на храните (обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 61 от 2014 г.) се правят следните допълнения: 1. В чл. 3, ал. 1 се създава т. 8: „8. качеството на зърното.“ 2. В чл. 8, ал. 1 се създава т. 5: „5. Централна лаборатория за окачествяване на зърно и фуражи (ЦЛОЗФ) – София.“ § 6. В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г. и бр. 12 и 14 от 2015 г.) се правят следните изменения и допълнения: 1. В глава пета се създава раздел VІ с чл. 58н – 58с: „Раздел VІ Зърно Чл. 58н. (1) В 7-дневен срок от въвеждането в експлоатация или от придобиването на правото на собственост или ползването на обект за съхранение на зърно неговият собственик или ползвател подава в съответната областна дирекция „Земеделие“ по местонахождението на обекта декларация по образец за местонахождението и капацитета на обекта. (2) В 15-дневен срок от подаването на декларацията по ал. 1 областната дирекция „Земеделие“ извършва проверка на подадената декларация. След извършване на проверката областната дирекция „Земеделие“ издава удостоверение на лицето, което стопанисва обекта за съхранение на зърно, и го вписва в база данни за обектите за съхранение на зърно на територията на областта. (3) Публичните складове за зърно, зърнохранилищата и другите обекти за съхранение на зърно, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, се вписват служебно в базите данни за обектите за съхранение на зърно по ал. 2 въз основа на данни от регистрите по чл. 13, ал. 1 и чл. 28а от отменения Закон за съхранение и търговия със зърно. (4) Въз основа на декларациите по ал. 1 и на данните по ал. 3 областните дирекции „Земеделие“ водят и съхраняват бази данни за: 1. местонахождението и капацитета на обектите за съхранение на зърно; 2. лицата, които стопанисват обектите за съхранение на зърно. (5) Въз основа на базите данни по ал. 4 в Министерството на земеделието и храните се води и съхранява база данни за обектите за съхранение на зърно в страната и за лицата, които ги стопанисват. Чл. 58о. (1) Физическите и юридическите лица, които стопанисват обекти за съхранение на зърно, подават до края на всеки месец в съответната областна дирекция „Земеделие“ декларации по образец за местата на съхранение и наличното количество зърно в тях. Декларациите могат да се подават и по електронен път при условията и по реда на Закона за електронния документ и електронния подпис. (2) Земеделските производители подават в края на всяко тримесечие в съответната областна дирекция „Земеделие“ декларация по образец за количеството произведено и налично зърно. През периода от юли до септември декларациите за пшеницата се подават всеки месец. (3) Земеделските производители подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за произведените количества оризова арпа и за запасите от ориз по видове, които са в наличност към 31 август. (4) Оризовите мелници подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за запасите от ориз по видове, които са в наличност към 31 август. Чл. 58п. (1) Областните дирекции „Земеделие“ извършват проверки за подаването и достоверността на данните, вписани в декларациите по чл. 58о. (2) За извършване на проверките на местата за съхранение и на наличното количество зърно в тях, както и на произведеното и наличното зърно директорът на съответната областна дирекция „Земеделие“ оправомощава със заповед служители от администрацията. В изпълнение на функциите си оправомощените служители имат право: 1. на свободен достъп до помещенията на контролирания обект и до площите, на които се произвежда зърно; 2. да изискват от проверяваните лица информация и документи, необходими за осъществяването на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Лицата, които съхраняват и произвеждат зърно, са длъжни да осигурят на оправомощените служители на областните дирекции „Земеделие“ информацията и всички документи, необходими за осъществяване на проверките, и да им осигурят достъп до складовите помещения за съхранение на зърно, както и до площите, на които се произвежда зърното. Чл. 58р. Министерството на земеделието и храните ежегодно провежда представително окачествяване на добитата реколта от пшеница, ечемик, слънчоглед, царевица и ориз. Чл. 58с. (1) Министърът на земеделието и храните определя с наредба условията и реда за: 1. подаване на декларациите по чл. 58н, ал. 1 и чл. 58о; 2. водене и съхранение на базите данни по чл. 58н, ал. 3 и 4; 3. упражняване на контрол по чл. 58н, ал. 2 и чл. 58п, както и за издаване на удостоверения по чл. 58н, ал. 2; 4. провеждане на представително окачествяване по чл. 58р; 5. обобщаване, предаване и съхранение на данните, получени при извършване на дейностите по т. 1 – 4. (2) Министерството на земеделието и храните публикува на интернет страницата си актуална информация относно местонахождението и капацитета на обектите за съхранение на зърно, както и обобщена информация за страната относно: 1. количеството произведено зърно; 2. наличното съхранявано количество зърно; 3. качеството на добитата реколта от пшеница, ечемик, слънчоглед, царевица, оризова арпа, рапица и соя.“ 2. Създава се чл. 63а: „Чл. 63а. (1) Който не изпълни задължение по чл. 58н, 58о или чл. 58п, ал. 3 или декларира неверни данни, се наказва с глоба от 500 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 15 000 лв. (3) При повторно извършено нарушение глобата или имуществената санкция се налага в двоен размер.“ 3. В чл. 74: а) създава се нова ал. 2: „(2) Актовете за установяване на нарушенията по чл. 63а се съставят от оправомощени от директора на съответната областна дирекция „Земеделие“ служители, а наказателните постановления се издават от директора на областната дирекция „Земеделие“.“; б) досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. 4. В § 1 от допълнителната разпоредба се създават т. 29 – 31: „29. „Зърно“ е обикновена пшеница, твърда пшеница, царевица, ечемик, ръж, овес, тритикале, слънчоглед, рапица, оризова арпа и соя. 30. „Обекти за съхранение на зърно“ са складовете на зърнопреработвателните предприятия, публичните складове за зърно и зърнохранилищата, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, както и другите обекти за съхранение на зърно с вместимост над 200 тона. 31. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.“ § 7. В Закона за държавните резерви и военновременните запаси (обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г.; бр. 30 и 102 от 2006 г., бр. 54 от 2008 г., бр. 35 от 2009 г., бр. 16 от 2010 г. и бр. 15 от 2013 г.) в чл. 10, ал. 4 думите „Националната служба по зърното и фуражите“ се заменят с „Министерството на земеделието и храните“. § 8. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г., бр. 109 от 2013 г. и бр. 47 от 2015 г.) в приложението към чл. 9, ал. 1, т. 2 точка 23 се отменя. § 9. В тримесечен срок от влизането в сила на закона: 1. Министерският съвет привежда устройствения правилник на Министерството на земеделието и храните и устройствения правилник на Българската агенция по без­опасност на храните в съответствие със Закона за Българската агенция по безопасност на храните и Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя функциите и числеността на персонала. 2. Министърът на земеделието и храните привежда устройствения правилник на областните дирекции „Земеделие“ в съответствие със Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя техните функции и численост на персонала. § 10. (1) В едномесечен срок от влизането в сила на закона Министерският съвет издава постановление по § 4, ал. 4. (2) В тримесечен срок от влизането в сила на закона министърът на земеделието и храните издава наредбата по чл. 58с от Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4779 Начало Законодателство Закони Закони Закон за закриване на Националната служба по зърното Дата на приемане 15/07/2015 Държавен вестник брой 57 / 2015 г. Законопроект Законопроект за закриване на Националната служба по зърното УКАЗ № 140 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за закриване на Националната служба по зърното, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за закриване на Националната служба по зърното Член единствен. Закрива се Националната служба по зърното – специализирана административна структура към министъра на земеделието и храните. Преходни и заключителни разпоредби § 1. Законът за съхранение и търговия със зърно (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 101 от 2000 г., бр. 9 и 58 от 2003 г., бр. 69 и 105 от 2005 г., бр. 30, 34, 55, 80 и 82 от 2006 г., бр. 53 от 2007 г., бр. 16, 54, 69 и 100 от 2008 г., бр. 88 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15 и 109 от 2013 г. и бр. 12 от 2015 г.) се отменя. § 2. (1) В едномесечен срок от влизането в сила на закона министърът на земеделието и храните назначава ликвидационна комисия и определя нейните функции. Председателят на ликвидационната комисия представлява и ръководи закритата Национална служба по зърното. (2) Ликвидационната комисия извършва ликвидацията на закритата служба по ал. 1 в срок 6 месеца от назначаването й. Разходите по ликвидацията са за сметка на средствата за издръжка по утвърдения бюджет на Националната служба по зърното за 2015 г. и по бюджета на Министерството на земеделието и храните. (3) Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи към Националната служба по зърното заедно с имуществото и архива си преминава към Българската агенция по безопасност на храните. (4) Имуществото и архивът на регионалните лаборатории към Националната служба по зърното в Плевен, Добрич, Варна и Бургас преминават към Българската агенция по безопасност на храните. (5) Активите, пасивите, архивът, както и другите права и задължения на закритата Национална служба по зърното, извън тези по ал. 3 и 4, преминават към Министерството на земеделието и храните. (6) Данните от регистрите, водени от закритата Национална служба по зърното, се предоставят на Министерството на земеделието и храните. § 3. (1) Пълномощията на изпълнителния директор на Националната служба по зърното се прекратяват от датата на влизането в сила на закона. (2) Трудовите и служебните правоотношения със служителите от Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи се уреждат при условията и по реда на чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител в съответствие с определените функции и численост на персонала в Устройствения правилник на Българската агенция по безопасност на храните (обн., ДВ, бр. 15 от 2011 г.; изм., бр. 59 от 2011 г., бр. 1 и 48 от 2012 г., бр. 91 от 2013 г. и бр. 29 от 2015 г.). (3) Трудовите и служебните правоотношения със служителите от закритата Национална служба по зърното, извън тези по ал. 2, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 1 от Закона за държавния служител. § 4. (1) Действието на издадените лицензии на публични складове за зърно, на удостоверенията за регистрация на зърнохранилища и на удостоверенията за регистрация на търговци на зърно се прекратява. При поискване банковите документи, удостоверяващи предоставена неотменяема банкова гаранция, се връщат на лицата, които са били лицензирани като публични складове за зърно. (2) В едномесечен срок от влизането в сила на закона публичните складове за зърно предават неизползваните бланки на складови записи за влог на зърно на Министерството на финансите. За издадените до влизането в сила на закона от публичните складове за зърно складови записи за влог на зърно се прилага глава тридесет и четвърта от Търговския закон. (3) Другите документи, издадени по реда на отменения Закон за съхранение и търговия със зърно, запазват своята валидност до изтичането на срока, за който са издадени. (4) Гаранционният фонд, учреден на основание на отменения Закон за съхранение и търговия със зърно, се прекратява. Ликвидацията на имуществото на прекратения гаранционен фонд се извършва по ред, определен с постановление на Министерския съвет. (5) Започнатите до влизането в сила на закона процедури за лицензиране, регистрация и за издаване на документи по отменения Закон за съхранение и търговия със зърно се прекратяват, а платените такси и представените документи по прекратените процедури се връщат на лицата, които са ги платили или подали. (6) Неприключените до влизането в сила на закона административнонаказателни производства по отменения Закон за съхранение и търговия със зърно се прекратяват с изключение на производствата за неизпълнение на задължение по чл. 28а и 30 от същия закон, които се довършват от областните дирекции „Земеделие“. § 5. В Закона за Българската агенция по безопасност на храните (обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 61 от 2014 г.) се правят следните допълнения: 1. В чл. 3, ал. 1 се създава т. 8: „8. качеството на зърното.“ 2. В чл. 8, ал. 1 се създава т. 5: „5. Централна лаборатория за окачествяване на зърно и фуражи (ЦЛОЗФ) – София.“ § 6. В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г. и бр. 12 и 14 от 2015 г.) се правят следните изменения и допълнения: 1. В глава пета се създава раздел VІ с чл. 58н – 58с: „Раздел VІ Зърно Чл. 58н. (1) В 7-дневен срок от въвеждането в експлоатация или от придобиването на правото на собственост или ползването на обект за съхранение на зърно неговият собственик или ползвател подава в съответната областна дирекция „Земеделие“ по местонахождението на обекта декларация по образец за местонахождението и капацитета на обекта. (2) В 15-дневен срок от подаването на декларацията по ал. 1 областната дирекция „Земеделие“ извършва проверка на подадената декларация. След извършване на проверката областната дирекция „Земеделие“ издава удостоверение на лицето, което стопанисва обекта за съхранение на зърно, и го вписва в база данни за обектите за съхранение на зърно на територията на областта. (3) Публичните складове за зърно, зърнохранилищата и другите обекти за съхранение на зърно, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, се вписват служебно в базите данни за обектите за съхранение на зърно по ал. 2 въз основа на данни от регистрите по чл. 13, ал. 1 и чл. 28а от отменения Закон за съхранение и търговия със зърно. (4) Въз основа на декларациите по ал. 1 и на данните по ал. 3 областните дирекции „Земеделие“ водят и съхраняват бази данни за: 1. местонахождението и капацитета на обектите за съхранение на зърно; 2. лицата, които стопанисват обектите за съхранение на зърно. (5) Въз основа на базите данни по ал. 4 в Министерството на земеделието и храните се води и съхранява база данни за обектите за съхранение на зърно в страната и за лицата, които ги стопанисват. Чл. 58о. (1) Физическите и юридическите лица, които стопанисват обекти за съхранение на зърно, подават до края на всеки месец в съответната областна дирекция „Земеделие“ декларации по образец за местата на съхранение и наличното количество зърно в тях. Декларациите могат да се подават и по електронен път при условията и по реда на Закона за електронния документ и електронния подпис. (2) Земеделските производители подават в края на всяко тримесечие в съответната областна дирекция „Земеделие“ декларация по образец за количеството произведено и налично зърно. През периода от юли до септември декларациите за пшеницата се подават всеки месец. (3) Земеделските производители подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за произведените количества оризова арпа и за запасите от ориз по видове, които са в наличност към 31 август. (4) Оризовите мелници подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за запасите от ориз по видове, които са в наличност към 31 август. Чл. 58п. (1) Областните дирекции „Земеделие“ извършват проверки за подаването и достоверността на данните, вписани в декларациите по чл. 58о. (2) За извършване на проверките на местата за съхранение и на наличното количество зърно в тях, както и на произведеното и наличното зърно директорът на съответната областна дирекция „Земеделие“ оправомощава със заповед служители от администрацията. В изпълнение на функциите си оправомощените служители имат право: 1. на свободен достъп до помещенията на контролирания обект и до площите, на които се произвежда зърно; 2. да изискват от проверяваните лица информация и документи, необходими за осъществяването на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Лицата, които съхраняват и произвеждат зърно, са длъжни да осигурят на оправомощените служители на областните дирекции „Земеделие“ информацията и всички документи, необходими за осъществяване на проверките, и да им осигурят достъп до складовите помещения за съхранение на зърно, както и до площите, на които се произвежда зърното. Чл. 58р. Министерството на земеделието и храните ежегодно провежда представително окачествяване на добитата реколта от пшеница, ечемик, слънчоглед, царевица и ориз. Чл. 58с. (1) Министърът на земеделието и храните определя с наредба условията и реда за: 1. подаване на декларациите по чл. 58н, ал. 1 и чл. 58о; 2. водене и съхранение на базите данни по чл. 58н, ал. 3 и 4; 3. упражняване на контрол по чл. 58н, ал. 2 и чл. 58п, както и за издаване на удостоверения по чл. 58н, ал. 2; 4. провеждане на представително окачествяване по чл. 58р; 5. обобщаване, предаване и съхранение на данните, получени при извършване на дейностите по т. 1 – 4. (2) Министерството на земеделието и храните публикува на интернет страницата си актуална информация относно местонахождението и капацитета на обектите за съхранение на зърно, както и обобщена информация за страната относно: 1. количеството произведено зърно; 2. наличното съхранявано количество зърно; 3. качеството на добитата реколта от пшеница, ечемик, слънчоглед, царевица, оризова арпа, рапица и соя.“ 2. Създава се чл. 63а: „Чл. 63а. (1) Който не изпълни задължение по чл. 58н, 58о или чл. 58п, ал. 3 или декларира неверни данни, се наказва с глоба от 500 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 15 000 лв. (3) При повторно извършено нарушение глобата или имуществената санкция се налага в двоен размер.“ 3. В чл. 74: а) създава се нова ал. 2: „(2) Актовете за установяване на нарушенията по чл. 63а се съставят от оправомощени от директора на съответната областна дирекция „Земеделие“ служители, а наказателните постановления се издават от директора на областната дирекция „Земеделие“.“; б) досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. 4. В § 1 от допълнителната разпоредба се създават т. 29 – 31: „29. „Зърно“ е обикновена пшеница, твърда пшеница, царевица, ечемик, ръж, овес, тритикале, слънчоглед, рапица, оризова арпа и соя. 30. „Обекти за съхранение на зърно“ са складовете на зърнопреработвателните предприятия, публичните складове за зърно и зърнохранилищата, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, както и другите обекти за съхранение на зърно с вместимост над 200 тона. 31. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.“ § 7. В Закона за държавните резерви и военновременните запаси (обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г.; бр. 30 и 102 от 2006 г., бр. 54 от 2008 г., бр. 35 от 2009 г., бр. 16 от 2010 г. и бр. 15 от 2013 г.) в чл. 10, ал. 4 думите „Националната служба по зърното и фуражите“ се заменят с „Министерството на земеделието и храните“. § 8. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г., бр. 109 от 2013 г. и бр. 47 от 2015 г.) в приложението към чл. 9, ал. 1, т. 2 точка 23 се отменя. § 9. В тримесечен срок от влизането в сила на закона: 1. Министерският съвет привежда устройствения правилник на Министерството на земеделието и храните и устройствения правилник на Българската агенция по без­опасност на храните в съответствие със Закона за Българската агенция по безопасност на храните и Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя функциите и числеността на персонала. 2. Министърът на земеделието и храните привежда устройствения правилник на областните дирекции „Земеделие“ в съответствие със Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя техните функции и численост на персонала. § 10. (1) В едномесечен срок от влизането в сила на закона Министерският съвет издава постановление по § 4, ал. 4. (2) В тримесечен срок от влизането в сила на закона министърът на земеделието и храните издава наредбата по чл. 58с от Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4779 Начало Законодателство Закони Начало Законодателство Закони Закон за закриване на Националната служба по зърното Дата на приемане 15/07/2015 Държавен вестник брой 57 / 2015 г. Законопроект Законопроект за закриване на Националната служба по зърното УКАЗ № 140 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за закриване на Националната служба по зърното, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за закриване на Националната служба по зърното Член единствен. Закрива се Националната служба по зърното – специализирана административна структура към министъра на земеделието и храните. Преходни и заключителни разпоредби § 1. Законът за съхранение и търговия със зърно (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 101 от 2000 г., бр. 9 и 58 от 2003 г., бр. 69 и 105 от 2005 г., бр. 30, 34, 55, 80 и 82 от 2006 г., бр. 53 от 2007 г., бр. 16, 54, 69 и 100 от 2008 г., бр. 88 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15 и 109 от 2013 г. и бр. 12 от 2015 г.) се отменя. § 2. (1) В едномесечен срок от влизането в сила на закона министърът на земеделието и храните назначава ликвидационна комисия и определя нейните функции. Председателят на ликвидационната комисия представлява и ръководи закритата Национална служба по зърното. (2) Ликвидационната комисия извършва ликвидацията на закритата служба по ал. 1 в срок 6 месеца от назначаването й. Разходите по ликвидацията са за сметка на средствата за издръжка по утвърдения бюджет на Националната служба по зърното за 2015 г. и по бюджета на Министерството на земеделието и храните. (3) Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи към Националната служба по зърното заедно с имуществото и архива си преминава към Българската агенция по безопасност на храните. (4) Имуществото и архивът на регионалните лаборатории към Националната служба по зърното в Плевен, Добрич, Варна и Бургас преминават към Българската агенция по безопасност на храните. (5) Активите, пасивите, архивът, както и другите права и задължения на закритата Национална служба по зърното, извън тези по ал. 3 и 4, преминават към Министерството на земеделието и храните. (6) Данните от регистрите, водени от закритата Национална служба по зърното, се предоставят на Министерството на земеделието и храните. § 3. (1) Пълномощията на изпълнителния директор на Националната служба по зърното се прекратяват от датата на влизането в сила на закона. (2) Трудовите и служебните правоотношения със служителите от Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи се уреждат при условията и по реда на чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител в съответствие с определените функции и численост на персонала в Устройствения правилник на Българската агенция по безопасност на храните (обн., ДВ, бр. 15 от 2011 г.; изм., бр. 59 от 2011 г., бр. 1 и 48 от 2012 г., бр. 91 от 2013 г. и бр. 29 от 2015 г.). (3) Трудовите и служебните правоотношения със служителите от закритата Национална служба по зърното, извън тези по ал. 2, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 1 от Закона за държавния служител. § 4. (1) Действието на издадените лицензии на публични складове за зърно, на удостоверенията за регистрация на зърнохранилища и на удостоверенията за регистрация на търговци на зърно се прекратява. При поискване банковите документи, удостоверяващи предоставена неотменяема банкова гаранция, се връщат на лицата, които са били лицензирани като публични складове за зърно. (2) В едномесечен срок от влизането в сила на закона публичните складове за зърно предават неизползваните бланки на складови записи за влог на зърно на Министерството на финансите. За издадените до влизането в сила на закона от публичните складове за зърно складови записи за влог на зърно се прилага глава тридесет и четвърта от Търговския закон. (3) Другите документи, издадени по реда на отменения Закон за съхранение и търговия със зърно, запазват своята валидност до изтичането на срока, за който са издадени. (4) Гаранционният фонд, учреден на основание на отменения Закон за съхранение и търговия със зърно, се прекратява. Ликвидацията на имуществото на прекратения гаранционен фонд се извършва по ред, определен с постановление на Министерския съвет. (5) Започнатите до влизането в сила на закона процедури за лицензиране, регистрация и за издаване на документи по отменения Закон за съхранение и търговия със зърно се прекратяват, а платените такси и представените документи по прекратените процедури се връщат на лицата, които са ги платили или подали. (6) Неприключените до влизането в сила на закона административнонаказателни производства по отменения Закон за съхранение и търговия със зърно се прекратяват с изключение на производствата за неизпълнение на задължение по чл. 28а и 30 от същия закон, които се довършват от областните дирекции „Земеделие“. § 5. В Закона за Българската агенция по безопасност на храните (обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 61 от 2014 г.) се правят следните допълнения: 1. В чл. 3, ал. 1 се създава т. 8: „8. качеството на зърното.“ 2. В чл. 8, ал. 1 се създава т. 5: „5. Централна лаборатория за окачествяване на зърно и фуражи (ЦЛОЗФ) – София.“ § 6. В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г. и бр. 12 и 14 от 2015 г.) се правят следните изменения и допълнения: 1. В глава пета се създава раздел VІ с чл. 58н – 58с: „Раздел VІ Зърно Чл. 58н. (1) В 7-дневен срок от въвеждането в експлоатация или от придобиването на правото на собственост или ползването на обект за съхранение на зърно неговият собственик или ползвател подава в съответната областна дирекция „Земеделие“ по местонахождението на обекта декларация по образец за местонахождението и капацитета на обекта. (2) В 15-дневен срок от подаването на декларацията по ал. 1 областната дирекция „Земеделие“ извършва проверка на подадената декларация. След извършване на проверката областната дирекция „Земеделие“ издава удостоверение на лицето, което стопанисва обекта за съхранение на зърно, и го вписва в база данни за обектите за съхранение на зърно на територията на областта. (3) Публичните складове за зърно, зърнохранилищата и другите обекти за съхранение на зърно, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, се вписват служебно в базите данни за обектите за съхранение на зърно по ал. 2 въз основа на данни от регистрите по чл. 13, ал. 1 и чл. 28а от отменения Закон за съхранение и търговия със зърно. (4) Въз основа на декларациите по ал. 1 и на данните по ал. 3 областните дирекции „Земеделие“ водят и съхраняват бази данни за: 1. местонахождението и капацитета на обектите за съхранение на зърно; 2. лицата, които стопанисват обектите за съхранение на зърно. (5) Въз основа на базите данни по ал. 4 в Министерството на земеделието и храните се води и съхранява база данни за обектите за съхранение на зърно в страната и за лицата, които ги стопанисват. Чл. 58о. (1) Физическите и юридическите лица, които стопанисват обекти за съхранение на зърно, подават до края на всеки месец в съответната областна дирекция „Земеделие“ декларации по образец за местата на съхранение и наличното количество зърно в тях. Декларациите могат да се подават и по електронен път при условията и по реда на Закона за електронния документ и електронния подпис. (2) Земеделските производители подават в края на всяко тримесечие в съответната областна дирекция „Земеделие“ декларация по образец за количеството произведено и налично зърно. През периода от юли до септември декларациите за пшеницата се подават всеки месец. (3) Земеделските производители подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за произведените количества оризова арпа и за запасите от ориз по видове, които са в наличност към 31 август. (4) Оризовите мелници подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за запасите от ориз по видове, които са в наличност към 31 август. Чл. 58п. (1) Областните дирекции „Земеделие“ извършват проверки за подаването и достоверността на данните, вписани в декларациите по чл. 58о. (2) За извършване на проверките на местата за съхранение и на наличното количество зърно в тях, както и на произведеното и наличното зърно директорът на съответната областна дирекция „Земеделие“ оправомощава със заповед служители от администрацията. В изпълнение на функциите си оправомощените служители имат право: 1. на свободен достъп до помещенията на контролирания обект и до площите, на които се произвежда зърно; 2. да изискват от проверяваните лица информация и документи, необходими за осъществяването на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Лицата, които съхраняват и произвеждат зърно, са длъжни да осигурят на оправомощените служители на областните дирекции „Земеделие“ информацията и всички документи, необходими за осъществяване на проверките, и да им осигурят достъп до складовите помещения за съхранение на зърно, както и до площите, на които се произвежда зърното. Чл. 58р. Министерството на земеделието и храните ежегодно провежда представително окачествяване на добитата реколта от пшеница, ечемик, слънчоглед, царевица и ориз. Чл. 58с. (1) Министърът на земеделието и храните определя с наредба условията и реда за: 1. подаване на декларациите по чл. 58н, ал. 1 и чл. 58о; 2. водене и съхранение на базите данни по чл. 58н, ал. 3 и 4; 3. упражняване на контрол по чл. 58н, ал. 2 и чл. 58п, както и за издаване на удостоверения по чл. 58н, ал. 2; 4. провеждане на представително окачествяване по чл. 58р; 5. обобщаване, предаване и съхранение на данните, получени при извършване на дейностите по т. 1 – 4. (2) Министерството на земеделието и храните публикува на интернет страницата си актуална информация относно местонахождението и капацитета на обектите за съхранение на зърно, както и обобщена информация за страната относно: 1. количеството произведено зърно; 2. наличното съхранявано количество зърно; 3. качеството на добитата реколта от пшеница, ечемик, слънчоглед, царевица, оризова арпа, рапица и соя.“ 2. Създава се чл. 63а: „Чл. 63а. (1) Който не изпълни задължение по чл. 58н, 58о или чл. 58п, ал. 3 или декларира неверни данни, се наказва с глоба от 500 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 15 000 лв. (3) При повторно извършено нарушение глобата или имуществената санкция се налага в двоен размер.“ 3. В чл. 74: а) създава се нова ал. 2: „(2) Актовете за установяване на нарушенията по чл. 63а се съставят от оправомощени от директора на съответната областна дирекция „Земеделие“ служители, а наказателните постановления се издават от директора на областната дирекция „Земеделие“.“; б) досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. 4. В § 1 от допълнителната разпоредба се създават т. 29 – 31: „29. „Зърно“ е обикновена пшеница, твърда пшеница, царевица, ечемик, ръж, овес, тритикале, слънчоглед, рапица, оризова арпа и соя. 30. „Обекти за съхранение на зърно“ са складовете на зърнопреработвателните предприятия, публичните складове за зърно и зърнохранилищата, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, както и другите обекти за съхранение на зърно с вместимост над 200 тона. 31. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.“ § 7. В Закона за държавните резерви и военновременните запаси (обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г.; бр. 30 и 102 от 2006 г., бр. 54 от 2008 г., бр. 35 от 2009 г., бр. 16 от 2010 г. и бр. 15 от 2013 г.) в чл. 10, ал. 4 думите „Националната служба по зърното и фуражите“ се заменят с „Министерството на земеделието и храните“. § 8. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г., бр. 109 от 2013 г. и бр. 47 от 2015 г.) в приложението към чл. 9, ал. 1, т. 2 точка 23 се отменя. § 9. В тримесечен срок от влизането в сила на закона: 1. Министерският съвет привежда устройствения правилник на Министерството на земеделието и храните и устройствения правилник на Българската агенция по без­опасност на храните в съответствие със Закона за Българската агенция по безопасност на храните и Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя функциите и числеността на персонала. 2. Министърът на земеделието и храните привежда устройствения правилник на областните дирекции „Земеделие“ в съответствие със Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя техните функции и численост на персонала. § 10. (1) В едномесечен срок от влизането в сила на закона Министерският съвет издава постановление по § 4, ал. 4. (2) В тримесечен срок от влизането в сила на закона министърът на земеделието и храните издава наредбата по чл. 58с от Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4779 Закон за закриване на Националната служба по зърното Закон за закриване на Националната служба по зърното Дата на приемане 15/07/2015 Държавен вестник брой 57 / 2015 г. Законопроект Законопроект за закриване на Националната служба по зърното Дата на приемане 15/07/2015 Държавен вестник брой 57 / 2015 г. Законопроект Законопроект за закриване на Националната служба по зърното УКАЗ № 140 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за закриване на Националната служба по зърното, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за закриване на Националната служба по зърното Член единствен. Закрива се Националната служба по зърното – специализирана административна структура към министъра на земеделието и храните. Преходни и заключителни разпоредби § 1. Законът за съхранение и търговия със зърно (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 101 от 2000 г., бр. 9 и 58 от 2003 г., бр. 69 и 105 от 2005 г., бр. 30, 34, 55, 80 и 82 от 2006 г., бр. 53 от 2007 г., бр. 16, 54, 69 и 100 от 2008 г., бр. 88 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15 и 109 от 2013 г. и бр. 12 от 2015 г.) се отменя. § 2. (1) В едномесечен срок от влизането в сила на закона министърът на земеделието и храните назначава ликвидационна комисия и определя нейните функции. Председателят на ликвидационната комисия представлява и ръководи закритата Национална служба по зърното. (2) Ликвидационната комисия извършва ликвидацията на закритата служба по ал. 1 в срок 6 месеца от назначаването й. Разходите по ликвидацията са за сметка на средствата за издръжка по утвърдения бюджет на Националната служба по зърното за 2015 г. и по бюджета на Министерството на земеделието и храните. (3) Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи към Националната служба по зърното заедно с имуществото и архива си преминава към Българската агенция по безопасност на храните. (4) Имуществото и архивът на регионалните лаборатории към Националната служба по зърното в Плевен, Добрич, Варна и Бургас преминават към Българската агенция по безопасност на храните. (5) Активите, пасивите, архивът, както и другите права и задължения на закритата Национална служба по зърното, извън тези по ал. 3 и 4, преминават към Министерството на земеделието и храните. (6) Данните от регистрите, водени от закритата Национална служба по зърното, се предоставят на Министерството на земеделието и храните. § 3. (1) Пълномощията на изпълнителния директор на Националната служба по зърното се прекратяват от датата на влизането в сила на закона. (2) Трудовите и служебните правоотношения със служителите от Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи се уреждат при условията и по реда на чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител в съответствие с определените функции и численост на персонала в Устройствения правилник на Българската агенция по безопасност на храните (обн., ДВ, бр. 15 от 2011 г.; изм., бр. 59 от 2011 г., бр. 1 и 48 от 2012 г., бр. 91 от 2013 г. и бр. 29 от 2015 г.). (3) Трудовите и служебните правоотношения със служителите от закритата Национална служба по зърното, извън тези по ал. 2, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 1 от Закона за държавния служител. § 4. (1) Действието на издадените лицензии на публични складове за зърно, на удостоверенията за регистрация на зърнохранилища и на удостоверенията за регистрация на търговци на зърно се прекратява. При поискване банковите документи, удостоверяващи предоставена неотменяема банкова гаранция, се връщат на лицата, които са били лицензирани като публични складове за зърно. (2) В едномесечен срок от влизането в сила на закона публичните складове за зърно предават неизползваните бланки на складови записи за влог на зърно на Министерството на финансите. За издадените до влизането в сила на закона от публичните складове за зърно складови записи за влог на зърно се прилага глава тридесет и четвърта от Търговския закон. (3) Другите документи, издадени по реда на отменения Закон за съхранение и търговия със зърно, запазват своята валидност до изтичането на срока, за който са издадени. (4) Гаранционният фонд, учреден на основание на отменения Закон за съхранение и търговия със зърно, се прекратява. Ликвидацията на имуществото на прекратения гаранционен фонд се извършва по ред, определен с постановление на Министерския съвет. (5) Започнатите до влизането в сила на закона процедури за лицензиране, регистрация и за издаване на документи по отменения Закон за съхранение и търговия със зърно се прекратяват, а платените такси и представените документи по прекратените процедури се връщат на лицата, които са ги платили или подали. (6) Неприключените до влизането в сила на закона административнонаказателни производства по отменения Закон за съхранение и търговия със зърно се прекратяват с изключение на производствата за неизпълнение на задължение по чл. 28а и 30 от същия закон, които се довършват от областните дирекции „Земеделие“. § 5. В Закона за Българската агенция по безопасност на храните (обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 61 от 2014 г.) се правят следните допълнения: 1. В чл. 3, ал. 1 се създава т. 8: „8. качеството на зърното.“ 2. В чл. 8, ал. 1 се създава т. 5: „5. Централна лаборатория за окачествяване на зърно и фуражи (ЦЛОЗФ) – София.“ § 6. В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г. и бр. 12 и 14 от 2015 г.) се правят следните изменения и допълнения: 1. В глава пета се създава раздел VІ с чл. 58н – 58с: „Раздел VІ Зърно Чл. 58н. (1) В 7-дневен срок от въвеждането в експлоатация или от придобиването на правото на собственост или ползването на обект за съхранение на зърно неговият собственик или ползвател подава в съответната областна дирекция „Земеделие“ по местонахождението на обекта декларация по образец за местонахождението и капацитета на обекта. (2) В 15-дневен срок от подаването на декларацията по ал. 1 областната дирекция „Земеделие“ извършва проверка на подадената декларация. След извършване на проверката областната дирекция „Земеделие“ издава удостоверение на лицето, което стопанисва обекта за съхранение на зърно, и го вписва в база данни за обектите за съхранение на зърно на територията на областта. (3) Публичните складове за зърно, зърнохранилищата и другите обекти за съхранение на зърно, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, се вписват служебно в базите данни за обектите за съхранение на зърно по ал. 2 въз основа на данни от регистрите по чл. 13, ал. 1 и чл. 28а от отменения Закон за съхранение и търговия със зърно. (4) Въз основа на декларациите по ал. 1 и на данните по ал. 3 областните дирекции „Земеделие“ водят и съхраняват бази данни за: 1. местонахождението и капацитета на обектите за съхранение на зърно; 2. лицата, които стопанисват обектите за съхранение на зърно. (5) Въз основа на базите данни по ал. 4 в Министерството на земеделието и храните се води и съхранява база данни за обектите за съхранение на зърно в страната и за лицата, които ги стопанисват. Чл. 58о. (1) Физическите и юридическите лица, които стопанисват обекти за съхранение на зърно, подават до края на всеки месец в съответната областна дирекция „Земеделие“ декларации по образец за местата на съхранение и наличното количество зърно в тях. Декларациите могат да се подават и по електронен път при условията и по реда на Закона за електронния документ и електронния подпис. (2) Земеделските производители подават в края на всяко тримесечие в съответната областна дирекция „Земеделие“ декларация по образец за количеството произведено и налично зърно. През периода от юли до септември декларациите за пшеницата се подават всеки месец. (3) Земеделските производители подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за произведените количества оризова арпа и за запасите от ориз по видове, които са в наличност към 31 август. (4) Оризовите мелници подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за запасите от ориз по видове, които са в наличност към 31 август. Чл. 58п. (1) Областните дирекции „Земеделие“ извършват проверки за подаването и достоверността на данните, вписани в декларациите по чл. 58о. (2) За извършване на проверките на местата за съхранение и на наличното количество зърно в тях, както и на произведеното и наличното зърно директорът на съответната областна дирекция „Земеделие“ оправомощава със заповед служители от администрацията. В изпълнение на функциите си оправомощените служители имат право: 1. на свободен достъп до помещенията на контролирания обект и до площите, на които се произвежда зърно; 2. да изискват от проверяваните лица информация и документи, необходими за осъществяването на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Лицата, които съхраняват и произвеждат зърно, са длъжни да осигурят на оправомощените служители на областните дирекции „Земеделие“ информацията и всички документи, необходими за осъществяване на проверките, и да им осигурят достъп до складовите помещения за съхранение на зърно, както и до площите, на които се произвежда зърното. Чл. 58р. Министерството на земеделието и храните ежегодно провежда представително окачествяване на добитата реколта от пшеница, ечемик, слънчоглед, царевица и ориз. Чл. 58с. (1) Министърът на земеделието и храните определя с наредба условията и реда за: 1. подаване на декларациите по чл. 58н, ал. 1 и чл. 58о; 2. водене и съхранение на базите данни по чл. 58н, ал. 3 и 4; 3. упражняване на контрол по чл. 58н, ал. 2 и чл. 58п, както и за издаване на удостоверения по чл. 58н, ал. 2; 4. провеждане на представително окачествяване по чл. 58р; 5. обобщаване, предаване и съхранение на данните, получени при извършване на дейностите по т. 1 – 4. (2) Министерството на земеделието и храните публикува на интернет страницата си актуална информация относно местонахождението и капацитета на обектите за съхранение на зърно, както и обобщена информация за страната относно: 1. количеството произведено зърно; 2. наличното съхранявано количество зърно; 3. качеството на добитата реколта от пшеница, ечемик, слънчоглед, царевица, оризова арпа, рапица и соя.“ 2. Създава се чл. 63а: „Чл. 63а. (1) Който не изпълни задължение по чл. 58н, 58о или чл. 58п, ал. 3 или декларира неверни данни, се наказва с глоба от 500 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 15 000 лв. (3) При повторно извършено нарушение глобата или имуществената санкция се налага в двоен размер.“ 3. В чл. 74: а) създава се нова ал. 2: „(2) Актовете за установяване на нарушенията по чл. 63а се съставят от оправомощени от директора на съответната областна дирекция „Земеделие“ служители, а наказателните постановления се издават от директора на областната дирекция „Земеделие“.“; б) досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. 4. В § 1 от допълнителната разпоредба се създават т. 29 – 31: „29. „Зърно“ е обикновена пшеница, твърда пшеница, царевица, ечемик, ръж, овес, тритикале, слънчоглед, рапица, оризова арпа и соя. 30. „Обекти за съхранение на зърно“ са складовете на зърнопреработвателните предприятия, публичните складове за зърно и зърнохранилищата, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, както и другите обекти за съхранение на зърно с вместимост над 200 тона. 31. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.“ § 7. В Закона за държавните резерви и военновременните запаси (обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г.; бр. 30 и 102 от 2006 г., бр. 54 от 2008 г., бр. 35 от 2009 г., бр. 16 от 2010 г. и бр. 15 от 2013 г.) в чл. 10, ал. 4 думите „Националната служба по зърното и фуражите“ се заменят с „Министерството на земеделието и храните“. § 8. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г., бр. 109 от 2013 г. и бр. 47 от 2015 г.) в приложението към чл. 9, ал. 1, т. 2 точка 23 се отменя. § 9. В тримесечен срок от влизането в сила на закона: 1. Министерският съвет привежда устройствения правилник на Министерството на земеделието и храните и устройствения правилник на Българската агенция по без­опасност на храните в съответствие със Закона за Българската агенция по безопасност на храните и Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя функциите и числеността на персонала. 2. Министърът на земеделието и храните привежда устройствения правилник на областните дирекции „Земеделие“ в съответствие със Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя техните функции и численост на персонала. § 10. (1) В едномесечен срок от влизането в сила на закона Министерският съвет издава постановление по § 4, ал. 4. (2) В тримесечен срок от влизането в сила на закона министърът на земеделието и храните издава наредбата по чл. 58с от Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4779 УКАЗ № 140 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за закриване на Националната служба по зърното, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за закриване на Националната служба по зърното Член единствен. Закрива се Националната служба по зърното – специализирана административна структура към министъра на земеделието и храните. Преходни и заключителни разпоредби § 1. Законът за съхранение и търговия със зърно (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 101 от 2000 г., бр. 9 и 58 от 2003 г., бр. 69 и 105 от 2005 г., бр. 30, 34, 55, 80 и 82 от 2006 г., бр. 53 от 2007 г., бр. 16, 54, 69 и 100 от 2008 г., бр. 88 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15 и 109 от 2013 г. и бр. 12 от 2015 г.) се отменя. § 2. (1) В едномесечен срок от влизането в сила на закона министърът на земеделието и храните назначава ликвидационна комисия и определя нейните функции. Председателят на ликвидационната комисия представлява и ръководи закритата Национална служба по зърното. (2) Ликвидационната комисия извършва ликвидацията на закритата служба по ал. 1 в срок 6 месеца от назначаването й. Разходите по ликвидацията са за сметка на средствата за издръжка по утвърдения бюджет на Националната служба по зърното за 2015 г. и по бюджета на Министерството на земеделието и храните. (3) Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи към Националната служба по зърното заедно с имуществото и архива си преминава към Българската агенция по безопасност на храните. (4) Имуществото и архивът на регионалните лаборатории към Националната служба по зърното в Плевен, Добрич, Варна и Бургас преминават към Българската агенция по безопасност на храните. (5) Активите, пасивите, архивът, както и другите права и задължения на закритата Национална служба по зърното, извън тези по ал. 3 и 4, преминават към Министерството на земеделието и храните. (6) Данните от регистрите, водени от закритата Национална служба по зърното, се предоставят на Министерството на земеделието и храните. § 3. (1) Пълномощията на изпълнителния директор на Националната служба по зърното се прекратяват от датата на влизането в сила на закона. (2) Трудовите и служебните правоотношения със служителите от Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи се уреждат при условията и по реда на чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител в съответствие с определените функции и численост на персонала в Устройствения правилник на Българската агенция по безопасност на храните (обн., ДВ, бр. 15 от 2011 г.; изм., бр. 59 от 2011 г., бр. 1 и 48 от 2012 г., бр. 91 от 2013 г. и бр. 29 от 2015 г.). (3) Трудовите и служебните правоотношения със служителите от закритата Национална служба по зърното, извън тези по ал. 2, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 1 от Закона за държавния служител. § 4. (1) Действието на издадените лицензии на публични складове за зърно, на удостоверенията за регистрация на зърнохранилища и на удостоверенията за регистрация на търговци на зърно се прекратява. При поискване банковите документи, удостоверяващи предоставена неотменяема банкова гаранция, се връщат на лицата, които са били лицензирани като публични складове за зърно. (2) В едномесечен срок от влизането в сила на закона публичните складове за зърно предават неизползваните бланки на складови записи за влог на зърно на Министерството на финансите. За издадените до влизането в сила на закона от публичните складове за зърно складови записи за влог на зърно се прилага глава тридесет и четвърта от Търговския закон. (3) Другите документи, издадени по реда на отменения Закон за съхранение и търговия със зърно, запазват своята валидност до изтичането на срока, за който са издадени. (4) Гаранционният фонд, учреден на основание на отменения Закон за съхранение и търговия със зърно, се прекратява. Ликвидацията на имуществото на прекратения гаранционен фонд се извършва по ред, определен с постановление на Министерския съвет. (5) Започнатите до влизането в сила на закона процедури за лицензиране, регистрация и за издаване на документи по отменения Закон за съхранение и търговия със зърно се прекратяват, а платените такси и представените документи по прекратените процедури се връщат на лицата, които са ги платили или подали. (6) Неприключените до влизането в сила на закона административнонаказателни производства по отменения Закон за съхранение и търговия със зърно се прекратяват с изключение на производствата за неизпълнение на задължение по чл. 28а и 30 от същия закон, които се довършват от областните дирекции „Земеделие“. § 5. В Закона за Българската агенция по безопасност на храните (обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 61 от 2014 г.) се правят следните допълнения: 1. В чл. 3, ал. 1 се създава т. 8: „8. качеството на зърното.“ 2. В чл. 8, ал. 1 се създава т. 5: „5. Централна лаборатория за окачествяване на зърно и фуражи (ЦЛОЗФ) – София.“ § 6. В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г. и бр. 12 и 14 от 2015 г.) се правят следните изменения и допълнения: 1. В глава пета се създава раздел VІ с чл. 58н – 58с: „Раздел VІ Зърно Чл. 58н. (1) В 7-дневен срок от въвеждането в експлоатация или от придобиването на правото на собственост или ползването на обект за съхранение на зърно неговият собственик или ползвател подава в съответната областна дирекция „Земеделие“ по местонахождението на обекта декларация по образец за местонахождението и капацитета на обекта. (2) В 15-дневен срок от подаването на декларацията по ал. 1 областната дирекция „Земеделие“ извършва проверка на подадената декларация. След извършване на проверката областната дирекция „Земеделие“ издава удостоверение на лицето, което стопанисва обекта за съхранение на зърно, и го вписва в база данни за обектите за съхранение на зърно на територията на областта. (3) Публичните складове за зърно, зърнохранилищата и другите обекти за съхранение на зърно, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, се вписват служебно в базите данни за обектите за съхранение на зърно по ал. 2 въз основа на данни от регистрите по чл. 13, ал. 1 и чл. 28а от отменения Закон за съхранение и търговия със зърно. (4) Въз основа на декларациите по ал. 1 и на данните по ал. 3 областните дирекции „Земеделие“ водят и съхраняват бази данни за: 1. местонахождението и капацитета на обектите за съхранение на зърно; 2. лицата, които стопанисват обектите за съхранение на зърно. (5) Въз основа на базите данни по ал. 4 в Министерството на земеделието и храните се води и съхранява база данни за обектите за съхранение на зърно в страната и за лицата, които ги стопанисват. Чл. 58о. (1) Физическите и юридическите лица, които стопанисват обекти за съхранение на зърно, подават до края на всеки месец в съответната областна дирекция „Земеделие“ декларации по образец за местата на съхранение и наличното количество зърно в тях. Декларациите могат да се подават и по електронен път при условията и по реда на Закона за електронния документ и електронния подпис. (2) Земеделските производители подават в края на всяко тримесечие в съответната областна дирекция „Земеделие“ декларация по образец за количеството произведено и налично зърно. През периода от юли до септември декларациите за пшеницата се подават всеки месец. (3) Земеделските производители подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за произведените количества оризова арпа и за запасите от ориз по видове, които са в наличност към 31 август. (4) Оризовите мелници подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за запасите от ориз по видове, които са в наличност към 31 август. Чл. 58п. (1) Областните дирекции „Земеделие“ извършват проверки за подаването и достоверността на данните, вписани в декларациите по чл. 58о. (2) За извършване на проверките на местата за съхранение и на наличното количество зърно в тях, както и на произведеното и наличното зърно директорът на съответната областна дирекция „Земеделие“ оправомощава със заповед служители от администрацията. В изпълнение на функциите си оправомощените служители имат право: 1. на свободен достъп до помещенията на контролирания обект и до площите, на които се произвежда зърно; 2. да изискват от проверяваните лица информация и документи, необходими за осъществяването на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Лицата, които съхраняват и произвеждат зърно, са длъжни да осигурят на оправомощените служители на областните дирекции „Земеделие“ информацията и всички документи, необходими за осъществяване на проверките, и да им осигурят достъп до складовите помещения за съхранение на зърно, както и до площите, на които се произвежда зърното. Чл. 58р. Министерството на земеделието и храните ежегодно провежда представително окачествяване на добитата реколта от пшеница, ечемик, слънчоглед, царевица и ориз. Чл. 58с. (1) Министърът на земеделието и храните определя с наредба условията и реда за: 1. подаване на декларациите по чл. 58н, ал. 1 и чл. 58о; 2. водене и съхранение на базите данни по чл. 58н, ал. 3 и 4; 3. упражняване на контрол по чл. 58н, ал. 2 и чл. 58п, както и за издаване на удостоверения по чл. 58н, ал. 2; 4. провеждане на представително окачествяване по чл. 58р; 5. обобщаване, предаване и съхранение на данните, получени при извършване на дейностите по т. 1 – 4. (2) Министерството на земеделието и храните публикува на интернет страницата си актуална информация относно местонахождението и капацитета на обектите за съхранение на зърно, както и обобщена информация за страната относно: 1. количеството произведено зърно; 2. наличното съхранявано количество зърно; 3. качеството на добитата реколта от пшеница, ечемик, слънчоглед, царевица, оризова арпа, рапица и соя.“ 2. Създава се чл. 63а: „Чл. 63а. (1) Който не изпълни задължение по чл. 58н, 58о или чл. 58п, ал. 3 или декларира неверни данни, се наказва с глоба от 500 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 15 000 лв. (3) При повторно извършено нарушение глобата или имуществената санкция се налага в двоен размер.“ 3. В чл. 74: а) създава се нова ал. 2: „(2) Актовете за установяване на нарушенията по чл. 63а се съставят от оправомощени от директора на съответната областна дирекция „Земеделие“ служители, а наказателните постановления се издават от директора на областната дирекция „Земеделие“.“; б) досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. 4. В § 1 от допълнителната разпоредба се създават т. 29 – 31: „29. „Зърно“ е обикновена пшеница, твърда пшеница, царевица, ечемик, ръж, овес, тритикале, слънчоглед, рапица, оризова арпа и соя. 30. „Обекти за съхранение на зърно“ са складовете на зърнопреработвателните предприятия, публичните складове за зърно и зърнохранилищата, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, както и другите обекти за съхранение на зърно с вместимост над 200 тона. 31. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.“ § 7. В Закона за държавните резерви и военновременните запаси (обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г.; бр. 30 и 102 от 2006 г., бр. 54 от 2008 г., бр. 35 от 2009 г., бр. 16 от 2010 г. и бр. 15 от 2013 г.) в чл. 10, ал. 4 думите „Националната служба по зърното и фуражите“ се заменят с „Министерството на земеделието и храните“. § 8. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г., бр. 109 от 2013 г. и бр. 47 от 2015 г.) в приложението към чл. 9, ал. 1, т. 2 точка 23 се отменя. § 9. В тримесечен срок от влизането в сила на закона: 1. Министерският съвет привежда устройствения правилник на Министерството на земеделието и храните и устройствения правилник на Българската агенция по без­опасност на храните в съответствие със Закона за Българската агенция по безопасност на храните и Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя функциите и числеността на персонала. 2. Министърът на земеделието и храните привежда устройствения правилник на областните дирекции „Земеделие“ в съответствие със Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя техните функции и численост на персонала. § 10. (1) В едномесечен срок от влизането в сила на закона Министерският съвет издава постановление по § 4, ал. 4. (2) В тримесечен срок от влизането в сила на закона министърът на земеделието и храните издава наредбата по чл. 58с от Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4779 УКАЗ № 140 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за закриване на Националната служба по зърното, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за закриване на Националната служба по зърното Член единствен. Закрива се Националната служба по зърното – специализирана административна структура към министъра на земеделието и храните. Преходни и заключителни разпоредби § 1. Законът за съхранение и търговия със зърно (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 101 от 2000 г., бр. 9 и 58 от 2003 г., бр. 69 и 105 от 2005 г., бр. 30, 34, 55, 80 и 82 от 2006 г., бр. 53 от 2007 г., бр. 16, 54, 69 и 100 от 2008 г., бр. 88 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15 и 109 от 2013 г. и бр. 12 от 2015 г.) се отменя. § 2. (1) В едномесечен срок от влизането в сила на закона министърът на земеделието и храните назначава ликвидационна комисия и определя нейните функции. Председателят на ликвидационната комисия представлява и ръководи закритата Национална служба по зърното. (2) Ликвидационната комисия извършва ликвидацията на закритата служба по ал. 1 в срок 6 месеца от назначаването й. Разходите по ликвидацията са за сметка на средствата за издръжка по утвърдения бюджет на Националната служба по зърното за 2015 г. и по бюджета на Министерството на земеделието и храните. (3) Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи към Националната служба по зърното заедно с имуществото и архива си преминава към Българската агенция по безопасност на храните. (4) Имуществото и архивът на регионалните лаборатории към Националната служба по зърното в Плевен, Добрич, Варна и Бургас преминават към Българската агенция по безопасност на храните. (5) Активите, пасивите, архивът, както и другите права и задължения на закритата Национална служба по зърното, извън тези по ал. 3 и 4, преминават към Министерството на земеделието и храните. (6) Данните от регистрите, водени от закритата Национална служба по зърното, се предоставят на Министерството на земеделието и храните. § 3. (1) Пълномощията на изпълнителния директор на Националната служба по зърното се прекратяват от датата на влизането в сила на закона. (2) Трудовите и служебните правоотношения със служителите от Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи се уреждат при условията и по реда на чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител в съответствие с определените функции и численост на персонала в Устройствения правилник на Българската агенция по безопасност на храните (обн., ДВ, бр. 15 от 2011 г.; изм., бр. 59 от 2011 г., бр. 1 и 48 от 2012 г., бр. 91 от 2013 г. и бр. 29 от 2015 г.). (3) Трудовите и служебните правоотношения със служителите от закритата Национална служба по зърното, извън тези по ал. 2, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 1 от Закона за държавния служител. § 4. (1) Действието на издадените лицензии на публични складове за зърно, на удостоверенията за регистрация на зърнохранилища и на удостоверенията за регистрация на търговци на зърно се прекратява. При поискване банковите документи, удостоверяващи предоставена неотменяема банкова гаранция, се връщат на лицата, които са били лицензирани като публични складове за зърно. (2) В едномесечен срок от влизането в сила на закона публичните складове за зърно предават неизползваните бланки на складови записи за влог на зърно на Министерството на финансите. За издадените до влизането в сила на закона от публичните складове за зърно складови записи за влог на зърно се прилага глава тридесет и четвърта от Търговския закон. (3) Другите документи, издадени по реда на отменения Закон за съхранение и търговия със зърно, запазват своята валидност до изтичането на срока, за който са издадени. (4) Гаранционният фонд, учреден на основание на отменения Закон за съхранение и търговия със зърно, се прекратява. Ликвидацията на имуществото на прекратения гаранционен фонд се извършва по ред, определен с постановление на Министерския съвет. (5) Започнатите до влизането в сила на закона процедури за лицензиране, регистрация и за издаване на документи по отменения Закон за съхранение и търговия със зърно се прекратяват, а платените такси и представените документи по прекратените процедури се връщат на лицата, които са ги платили или подали. (6) Неприключените до влизането в сила на закона административнонаказателни производства по отменения Закон за съхранение и търговия със зърно се прекратяват с изключение на производствата за неизпълнение на задължение по чл. 28а и 30 от същия закон, които се довършват от областните дирекции „Земеделие“. § 5. В Закона за Българската агенция по безопасност на храните (обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 61 от 2014 г.) се правят следните допълнения: 1. В чл. 3, ал. 1 се създава т. 8: „8. качеството на зърното.“ 2. В чл. 8, ал. 1 се създава т. 5: „5. Централна лаборатория за окачествяване на зърно и фуражи (ЦЛОЗФ) – София.“ § 6. В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г. и бр. 12 и 14 от 2015 г.) се правят следните изменения и допълнения: 1. В глава пета се създава раздел VІ с чл. 58н – 58с: „Раздел VІ Зърно Чл. 58н. (1) В 7-дневен срок от въвеждането в експлоатация или от придобиването на правото на собственост или ползването на обект за съхранение на зърно неговият собственик или ползвател подава в съответната областна дирекция „Земеделие“ по местонахождението на обекта декларация по образец за местонахождението и капацитета на обекта. (2) В 15-дневен срок от подаването на декларацията по ал. 1 областната дирекция „Земеделие“ извършва проверка на подадената декларация. След извършване на проверката областната дирекция „Земеделие“ издава удостоверение на лицето, което стопанисва обекта за съхранение на зърно, и го вписва в база данни за обектите за съхранение на зърно на територията на областта. (3) Публичните складове за зърно, зърнохранилищата и другите обекти за съхранение на зърно, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, се вписват служебно в базите данни за обектите за съхранение на зърно по ал. 2 въз основа на данни от регистрите по чл. 13, ал. 1 и чл. 28а от отменения Закон за съхранение и търговия със зърно. (4) Въз основа на декларациите по ал. 1 и на данните по ал. 3 областните дирекции „Земеделие“ водят и съхраняват бази данни за: 1. местонахождението и капацитета на обектите за съхранение на зърно; 2. лицата, които стопанисват обектите за съхранение на зърно. (5) Въз основа на базите данни по ал. 4 в Министерството на земеделието и храните се води и съхранява база данни за обектите за съхранение на зърно в страната и за лицата, които ги стопанисват. Чл. 58о. (1) Физическите и юридическите лица, които стопанисват обекти за съхранение на зърно, подават до края на всеки месец в съответната областна дирекция „Земеделие“ декларации по образец за местата на съхранение и наличното количество зърно в тях. Декларациите могат да се подават и по електронен път при условията и по реда на Закона за електронния документ и електронния подпис. (2) Земеделските производители подават в края на всяко тримесечие в съответната областна дирекция „Земеделие“ декларация по образец за количеството произведено и налично зърно. През периода от юли до септември декларациите за пшеницата се подават всеки месец. (3) Земеделските производители подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за произведените количества оризова арпа и за запасите от ориз по видове, които са в наличност към 31 август. (4) Оризовите мелници подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за запасите от ориз по видове, които са в наличност към 31 август. Чл. 58п. (1) Областните дирекции „Земеделие“ извършват проверки за подаването и достоверността на данните, вписани в декларациите по чл. 58о. (2) За извършване на проверките на местата за съхранение и на наличното количество зърно в тях, както и на произведеното и наличното зърно директорът на съответната областна дирекция „Земеделие“ оправомощава със заповед служители от администрацията. В изпълнение на функциите си оправомощените служители имат право: 1. на свободен достъп до помещенията на контролирания обект и до площите, на които се произвежда зърно; 2. да изискват от проверяваните лица информация и документи, необходими за осъществяването на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Лицата, които съхраняват и произвеждат зърно, са длъжни да осигурят на оправомощените служители на областните дирекции „Земеделие“ информацията и всички документи, необходими за осъществяване на проверките, и да им осигурят достъп до складовите помещения за съхранение на зърно, както и до площите, на които се произвежда зърното. Чл. 58р. Министерството на земеделието и храните ежегодно провежда представително окачествяване на добитата реколта от пшеница, ечемик, слънчоглед, царевица и ориз. Чл. 58с. (1) Министърът на земеделието и храните определя с наредба условията и реда за: 1. подаване на декларациите по чл. 58н, ал. 1 и чл. 58о; 2. водене и съхранение на базите данни по чл. 58н, ал. 3 и 4; 3. упражняване на контрол по чл. 58н, ал. 2 и чл. 58п, както и за издаване на удостоверения по чл. 58н, ал. 2; 4. провеждане на представително окачествяване по чл. 58р; 5. обобщаване, предаване и съхранение на данните, получени при извършване на дейностите по т. 1 – 4. (2) Министерството на земеделието и храните публикува на интернет страницата си актуална информация относно местонахождението и капацитета на обектите за съхранение на зърно, както и обобщена информация за страната относно: 1. количеството произведено зърно; 2. наличното съхранявано количество зърно; 3. качеството на добитата реколта от пшеница, ечемик, слънчоглед, царевица, оризова арпа, рапица и соя.“ 2. Създава се чл. 63а: „Чл. 63а. (1) Който не изпълни задължение по чл. 58н, 58о или чл. 58п, ал. 3 или декларира неверни данни, се наказва с глоба от 500 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 15 000 лв. (3) При повторно извършено нарушение глобата или имуществената санкция се налага в двоен размер.“ 3. В чл. 74: а) създава се нова ал. 2: „(2) Актовете за установяване на нарушенията по чл. 63а се съставят от оправомощени от директора на съответната областна дирекция „Земеделие“ служители, а наказателните постановления се издават от директора на областната дирекция „Земеделие“.“; б) досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. 4. В § 1 от допълнителната разпоредба се създават т. 29 – 31: „29. „Зърно“ е обикновена пшеница, твърда пшеница, царевица, ечемик, ръж, овес, тритикале, слънчоглед, рапица, оризова арпа и соя. 30. „Обекти за съхранение на зърно“ са складовете на зърнопреработвателните предприятия, публичните складове за зърно и зърнохранилищата, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, както и другите обекти за съхранение на зърно с вместимост над 200 тона. 31. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.“ § 7. В Закона за държавните резерви и военновременните запаси (обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г.; бр. 30 и 102 от 2006 г., бр. 54 от 2008 г., бр. 35 от 2009 г., бр. 16 от 2010 г. и бр. 15 от 2013 г.) в чл. 10, ал. 4 думите „Националната служба по зърното и фуражите“ се заменят с „Министерството на земеделието и храните“. § 8. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г., бр. 109 от 2013 г. и бр. 47 от 2015 г.) в приложението към чл. 9, ал. 1, т. 2 точка 23 се отменя. § 9. В тримесечен срок от влизането в сила на закона: 1. Министерският съвет привежда устройствения правилник на Министерството на земеделието и храните и устройствения правилник на Българската агенция по без­опасност на храните в съответствие със Закона за Българската агенция по безопасност на храните и Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя функциите и числеността на персонала. 2. Министърът на земеделието и храните привежда устройствения правилник на областните дирекции „Земеделие“ в съответствие със Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя техните функции и численост на персонала. § 10. (1) В едномесечен срок от влизането в сила на закона Министерският съвет издава постановление по § 4, ал. 4. (2) В тримесечен срок от влизането в сила на закона министърът на земеделието и храните издава наредбата по чл. 58с от Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4779 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за закриване на Националната служба по зърното, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Да се обнародва в „Държавен вестник“ Законът за закриване на Националната служба по зърното, приет от ХLIIІ Народно събрание на 15 юли 2015 г. Издаден в София на 23 юли 2015 г. София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за закриване на Националната служба по зърното за закриване на Националната служба по зърното Член единствен. Закрива се Националната служба по зърното – специализирана административна структура към министъра на земеделието и храните. Закрива се Националната служба по зърното – специализирана административна структура към министъра на земеделието и храните. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 1. Законът за съхранение и търговия със зърно (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 101 от 2000 г., бр. 9 и 58 от 2003 г., бр. 69 и 105 от 2005 г., бр. 30, 34, 55, 80 и 82 от 2006 г., бр. 53 от 2007 г., бр. 16, 54, 69 и 100 от 2008 г., бр. 88 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15 и 109 от 2013 г. и бр. 12 от 2015 г.) се отменя. Законът за съхранение и търговия със зърно (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 101 от 2000 г., бр. 9 и 58 от 2003 г., бр. 69 и 105 от 2005 г., бр. 30, 34, 55, 80 и 82 от 2006 г., бр. 53 от 2007 г., бр. 16, 54, 69 и 100 от 2008 г., бр. 88 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15 и 109 от 2013 г. и бр. 12 от 2015 г.) се отменя. § 2. (1) В едномесечен срок от влизането в сила на закона министърът на земеделието и храните назначава ликвидационна комисия и определя нейните функции. Председателят на ликвидационната комисия представлява и ръководи закритата Национална служба по зърното. (1) В едномесечен срок от влизането в сила на закона министърът на земеделието и храните назначава ликвидационна комисия и определя нейните функции. Председателят на ликвидационната комисия представлява и ръководи закритата Национална служба по зърното. (2) Ликвидационната комисия извършва ликвидацията на закритата служба по ал. 1 в срок 6 месеца от назначаването й. Разходите по ликвидацията са за сметка на средствата за издръжка по утвърдения бюджет на Националната служба по зърното за 2015 г. и по бюджета на Министерството на земеделието и храните. (2) Ликвидационната комисия извършва ликвидацията на закритата служба по ал. 1 в срок 6 месеца от назначаването й. Разходите по ликвидацията са за сметка на средствата за издръжка по утвърдения бюджет на Националната служба по зърното за 2015 г. и по бюджета на Министерството на земеделието и храните. (3) Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи към Националната служба по зърното заедно с имуществото и архива си преминава към Българската агенция по безопасност на храните. (3) Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи към Националната служба по зърното заедно с имуществото и архива си преминава към Българската агенция по безопасност на храните. (4) Имуществото и архивът на регионалните лаборатории към Националната служба по зърното в Плевен, Добрич, Варна и Бургас преминават към Българската агенция по безопасност на храните. (4) Имуществото и архивът на регионалните лаборатории към Националната служба по зърното в Плевен, Добрич, Варна и Бургас преминават към Българската агенция по безопасност на храните. (5) Активите, пасивите, архивът, както и другите права и задължения на закритата Национална служба по зърното, извън тези по ал. 3 и 4, преминават към Министерството на земеделието и храните. (5) Активите, пасивите, архивът, както и другите права и задължения на закритата Национална служба по зърното, извън тези по ал. 3 и 4, преминават към Министерството на земеделието и храните. (6) Данните от регистрите, водени от закритата Национална служба по зърното, се предоставят на Министерството на земеделието и храните. (6) Данните от регистрите, водени от закритата Национална служба по зърното, се предоставят на Министерството на земеделието и храните. § 3. (1) Пълномощията на изпълнителния директор на Националната служба по зърното се прекратяват от датата на влизането в сила на закона. (1) Пълномощията на изпълнителния директор на Националната служба по зърното се прекратяват от датата на влизането в сила на закона. (2) Трудовите и служебните правоотношения със служителите от Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи се уреждат при условията и по реда на чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител в съответствие с определените функции и численост на персонала в Устройствения правилник на Българската агенция по безопасност на храните (обн., ДВ, бр. 15 от 2011 г.; изм., бр. 59 от 2011 г., бр. 1 и 48 от 2012 г., бр. 91 от 2013 г. и бр. 29 от 2015 г.). (2) Трудовите и служебните правоотношения със служителите от Централната лаборатория за окачествяване на зърно, зърнени продукти и фуражи се уреждат при условията и по реда на чл. 123 от Кодекса на труда и чл. 87а от Закона за държавния служител в съответствие с определените функции и численост на персонала в Устройствения правилник на Българската агенция по безопасност на храните (обн., ДВ, бр. 15 от 2011 г.; изм., бр. 59 от 2011 г., бр. 1 и 48 от 2012 г., бр. 91 от 2013 г. и бр. 29 от 2015 г.). (3) Трудовите и служебните правоотношения със служителите от закритата Национална служба по зърното, извън тези по ал. 2, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 1 от Закона за държавния служител. (3) Трудовите и служебните правоотношения със служителите от закритата Национална служба по зърното, извън тези по ал. 2, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 1 от Закона за държавния служител. § 4. (1) Действието на издадените лицензии на публични складове за зърно, на удостоверенията за регистрация на зърнохранилища и на удостоверенията за регистрация на търговци на зърно се прекратява. При поискване банковите документи, удостоверяващи предоставена неотменяема банкова гаранция, се връщат на лицата, които са били лицензирани като публични складове за зърно. (1) Действието на издадените лицензии на публични складове за зърно, на удостоверенията за регистрация на зърнохранилища и на удостоверенията за регистрация на търговци на зърно се прекратява. При поискване банковите документи, удостоверяващи предоставена неотменяема банкова гаранция, се връщат на лицата, които са били лицензирани като публични складове за зърно. (2) В едномесечен срок от влизането в сила на закона публичните складове за зърно предават неизползваните бланки на складови записи за влог на зърно на Министерството на финансите. За издадените до влизането в сила на закона от публичните складове за зърно складови записи за влог на зърно се прилага глава тридесет и четвърта от Търговския закон. (2) В едномесечен срок от влизането в сила на закона публичните складове за зърно предават неизползваните бланки на складови записи за влог на зърно на Министерството на финансите. За издадените до влизането в сила на закона от публичните складове за зърно складови записи за влог на зърно се прилага глава тридесет и четвърта от Търговския закон. (3) Другите документи, издадени по реда на отменения Закон за съхранение и търговия със зърно, запазват своята валидност до изтичането на срока, за който са издадени. (3) Другите документи, издадени по реда на отменения Закон за съхранение и търговия със зърно, запазват своята валидност до изтичането на срока, за който са издадени. (4) Гаранционният фонд, учреден на основание на отменения Закон за съхранение и търговия със зърно, се прекратява. Ликвидацията на имуществото на прекратения гаранционен фонд се извършва по ред, определен с постановление на Министерския съвет. (4) Гаранционният фонд, учреден на основание на отменения Закон за съхранение и търговия със зърно, се прекратява. Ликвидацията на имуществото на прекратения гаранционен фонд се извършва по ред, определен с постановление на Министерския съвет. (5) Започнатите до влизането в сила на закона процедури за лицензиране, регистрация и за издаване на документи по отменения Закон за съхранение и търговия със зърно се прекратяват, а платените такси и представените документи по прекратените процедури се връщат на лицата, които са ги платили или подали. (5) Започнатите до влизането в сила на закона процедури за лицензиране, регистрация и за издаване на документи по отменения Закон за съхранение и търговия със зърно се прекратяват, а платените такси и представените документи по прекратените процедури се връщат на лицата, които са ги платили или подали. (6) Неприключените до влизането в сила на закона административнонаказателни производства по отменения Закон за съхранение и търговия със зърно се прекратяват с изключение на производствата за неизпълнение на задължение по чл. 28а и 30 от същия закон, които се довършват от областните дирекции „Земеделие“. (6) Неприключените до влизането в сила на закона административнонаказателни производства по отменения Закон за съхранение и търговия със зърно се прекратяват с изключение на производствата за неизпълнение на задължение по чл. 28а и 30 от същия закон, които се довършват от областните дирекции „Земеделие“. § 5. В Закона за Българската агенция по безопасност на храните (обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 61 от 2014 г.) се правят следните допълнения: В Закона за Българската агенция по безопасност на храните (обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 61 от 2014 г.) се правят следните допълнения: 1. В чл. 3, ал. 1 се създава т. 8: 1. В чл. 3, ал. 1 се създава т. 8: „8. качеството на зърното.“ „8. качеството на зърното.“ 2. В чл. 8, ал. 1 се създава т. 5: 2. В чл. 8, ал. 1 се създава т. 5: „5. Централна лаборатория за окачествяване на зърно и фуражи (ЦЛОЗФ) – София.“ „5. Централна лаборатория за окачествяване на зърно и фуражи (ЦЛОЗФ) – София.“ § 6. В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г. и бр. 12 и 14 от 2015 г.) се правят следните изменения и допълнения: В Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз (обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г., бр. 8 от 2011 г., бр. 99 от 2013 г. и бр. 12 и 14 от 2015 г.) се правят следните изменения и допълнения: 1. В глава пета се създава раздел VІ с чл. 58н – 58с: 1. В глава пета се създава раздел VІ с чл. 58н – 58с: Чл. 58н. (1) В 7-дневен срок от въвеждането в експлоатация или от придобиването на правото на собственост или ползването на обект за съхранение на зърно неговият собственик или ползвател подава в съответната областна дирекция „Земеделие“ по местонахождението на обекта декларация по образец за местонахождението и капацитета на обекта. Чл. 58н. (1) В 7-дневен срок от въвеждането в експлоатация или от придобиването на правото на собственост или ползването на обект за съхранение на зърно неговият собственик или ползвател подава в съответната областна дирекция „Земеделие“ по местонахождението на обекта декларация по образец за местонахождението и капацитета на обекта. (2) В 15-дневен срок от подаването на декларацията по ал. 1 областната дирекция „Земеделие“ извършва проверка на подадената декларация. След извършване на проверката областната дирекция „Земеделие“ издава удостоверение на лицето, което стопанисва обекта за съхранение на зърно, и го вписва в база данни за обектите за съхранение на зърно на територията на областта. (2) В 15-дневен срок от подаването на декларацията по ал. 1 областната дирекция „Земеделие“ извършва проверка на подадената декларация. След извършване на проверката областната дирекция „Земеделие“ издава удостоверение на лицето, което стопанисва обекта за съхранение на зърно, и го вписва в база данни за обектите за съхранение на зърно на територията на областта. (3) Публичните складове за зърно, зърнохранилищата и другите обекти за съхранение на зърно, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, се вписват служебно в базите данни за обектите за съхранение на зърно по ал. 2 въз основа на данни от регистрите по чл. 13, ал. 1 и чл. 28а от отменения Закон за съхранение и търговия със зърно. (3) Публичните складове за зърно, зърнохранилищата и другите обекти за съхранение на зърно, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, се вписват служебно в базите данни за обектите за съхранение на зърно по ал. 2 въз основа на данни от регистрите по чл. 13, ал. 1 и чл. 28а от отменения Закон за съхранение и търговия със зърно. (4) Въз основа на декларациите по ал. 1 и на данните по ал. 3 областните дирекции „Земеделие“ водят и съхраняват бази данни за: (4) Въз основа на декларациите по ал. 1 и на данните по ал. 3 областните дирекции „Земеделие“ водят и съхраняват бази данни за: 1. местонахождението и капацитета на обектите за съхранение на зърно; 1. местонахождението и капацитета на обектите за съхранение на зърно; 2. лицата, които стопанисват обектите за съхранение на зърно. 2. лицата, които стопанисват обектите за съхранение на зърно. (5) Въз основа на базите данни по ал. 4 в Министерството на земеделието и храните се води и съхранява база данни за обектите за съхранение на зърно в страната и за лицата, които ги стопанисват. (5) Въз основа на базите данни по ал. 4 в Министерството на земеделието и храните се води и съхранява база данни за обектите за съхранение на зърно в страната и за лицата, които ги стопанисват. Чл. 58о. (1) Физическите и юридическите лица, които стопанисват обекти за съхранение на зърно, подават до края на всеки месец в съответната областна дирекция „Земеделие“ декларации по образец за местата на съхранение и наличното количество зърно в тях. Декларациите могат да се подават и по електронен път при условията и по реда на Закона за електронния документ и електронния подпис. Чл. 58о. (1) Физическите и юридическите лица, които стопанисват обекти за съхранение на зърно, подават до края на всеки месец в съответната областна дирекция „Земеделие“ декларации по образец за местата на съхранение и наличното количество зърно в тях. Декларациите могат да се подават и по електронен път при условията и по реда на Закона за електронния документ и електронния подпис. (2) Земеделските производители подават в края на всяко тримесечие в съответната областна дирекция „Земеделие“ декларация по образец за количеството произведено и налично зърно. През периода от юли до септември декларациите за пшеницата се подават всеки месец. (2) Земеделските производители подават в края на всяко тримесечие в съответната областна дирекция „Земеделие“ декларация по образец за количеството произведено и налично зърно. През периода от юли до септември декларациите за пшеницата се подават всеки месец. (3) Земеделските производители подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за произведените количества оризова арпа и за запасите от ориз по видове, които са в наличност към 31 август. (3) Земеделските производители подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за произведените количества оризова арпа и за запасите от ориз по видове, които са в наличност към 31 август. (4) Оризовите мелници подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за запасите от ориз по видове, които са в наличност към 31 август. (4) Оризовите мелници подават ежегодно до 30 септември в съответната областна дирекция „Земеделие“ декларация по образец за запасите от ориз по видове, които са в наличност към 31 август. Чл. 58п. (1) Областните дирекции „Земеделие“ извършват проверки за подаването и достоверността на данните, вписани в декларациите по чл. 58о. Чл. 58п. (1) Областните дирекции „Земеделие“ извършват проверки за подаването и достоверността на данните, вписани в декларациите по чл. 58о. (2) За извършване на проверките на местата за съхранение и на наличното количество зърно в тях, както и на произведеното и наличното зърно директорът на съответната областна дирекция „Земеделие“ оправомощава със заповед служители от администрацията. В изпълнение на функциите си оправомощените служители имат право: (2) За извършване на проверките на местата за съхранение и на наличното количество зърно в тях, както и на произведеното и наличното зърно директорът на съответната областна дирекция „Земеделие“ оправомощава със заповед служители от администрацията. В изпълнение на функциите си оправомощените служители имат право: 1. на свободен достъп до помещенията на контролирания обект и до площите, на които се произвежда зърно; 1. на свободен достъп до помещенията на контролирания обект и до площите, на които се произвежда зърно; 2. да изискват от проверяваните лица информация и документи, необходими за осъществяването на проверките; 2. да изискват от проверяваните лица информация и документи, необходими за осъществяването на проверките; 3. да съставят актове за установяване на административни нарушения. 3. да съставят актове за установяване на административни нарушения. (3) Лицата, които съхраняват и произвеждат зърно, са длъжни да осигурят на оправомощените служители на областните дирекции „Земеделие“ информацията и всички документи, необходими за осъществяване на проверките, и да им осигурят достъп до складовите помещения за съхранение на зърно, както и до площите, на които се произвежда зърното. (3) Лицата, които съхраняват и произвеждат зърно, са длъжни да осигурят на оправомощените служители на областните дирекции „Земеделие“ информацията и всички документи, необходими за осъществяване на проверките, и да им осигурят достъп до складовите помещения за съхранение на зърно, както и до площите, на които се произвежда зърното. Чл. 58р. Министерството на земеделието и храните ежегодно провежда представително окачествяване на добитата реколта от пшеница, ечемик, слънчоглед, царевица и ориз. Чл. 58р. Министерството на земеделието и храните ежегодно провежда представително окачествяване на добитата реколта от пшеница, ечемик, слънчоглед, царевица и ориз. Чл. 58с. (1) Министърът на земеделието и храните определя с наредба условията и реда за: Чл. 58с. (1) Министърът на земеделието и храните определя с наредба условията и реда за: 1. подаване на декларациите по чл. 58н, ал. 1 и чл. 58о; 1. подаване на декларациите по чл. 58н, ал. 1 и чл. 58о; 2. водене и съхранение на базите данни по чл. 58н, ал. 3 и 4; 2. водене и съхранение на базите данни по чл. 58н, ал. 3 и 4; 3. упражняване на контрол по чл. 58н, ал. 2 и чл. 58п, както и за издаване на удостоверения по чл. 58н, ал. 2; 3. упражняване на контрол по чл. 58н, ал. 2 и чл. 58п, както и за издаване на удостоверения по чл. 58н, ал. 2; 4. провеждане на представително окачествяване по чл. 58р; 4. провеждане на представително окачествяване по чл. 58р; 5. обобщаване, предаване и съхранение на данните, получени при извършване на дейностите по т. 1 – 4. 5. обобщаване, предаване и съхранение на данните, получени при извършване на дейностите по т. 1 – 4. (2) Министерството на земеделието и храните публикува на интернет страницата си актуална информация относно местонахождението и капацитета на обектите за съхранение на зърно, както и обобщена информация за страната относно: (2) Министерството на земеделието и храните публикува на интернет страницата си актуална информация относно местонахождението и капацитета на обектите за съхранение на зърно, както и обобщена информация за страната относно: 1. количеството произведено зърно; 1. количеството произведено зърно; 2. наличното съхранявано количество зърно; 2. наличното съхранявано количество зърно; 3. качеството на добитата реколта от пшеница, ечемик, слънчоглед, царевица, оризова арпа, рапица и соя.“ 3. качеството на добитата реколта от пшеница, ечемик, слънчоглед, царевица, оризова арпа, рапица и соя.“ 2. Създава се чл. 63а: 2. Създава се чл. 63а: „Чл. 63а. (1) Който не изпълни задължение по чл. 58н, 58о или чл. 58п, ал. 3 или декларира неверни данни, се наказва с глоба от 500 до 5000 лв. „Чл. 63а. (1) Който не изпълни задължение по чл. 58н, 58о или чл. 58п, ал. 3 или декларира неверни данни, се наказва с глоба от 500 до 5000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 15 000 лв. (2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 15 000 лв. (3) При повторно извършено нарушение глобата или имуществената санкция се налага в двоен размер.“ (3) При повторно извършено нарушение глобата или имуществената санкция се налага в двоен размер.“ а) създава се нова ал. 2: а) създава се нова ал. 2: „(2) Актовете за установяване на нарушенията по чл. 63а се съставят от оправомощени от директора на съответната областна дирекция „Земеделие“ служители, а наказателните постановления се издават от директора на областната дирекция „Земеделие“.“; „(2) Актовете за установяване на нарушенията по чл. 63а се съставят от оправомощени от директора на съответната областна дирекция „Земеделие“ служители, а наказателните постановления се издават от директора на областната дирекция „Земеделие“.“; б) досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. б) досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. 4. В § 1 от допълнителната разпоредба се създават т. 29 – 31: 4. В § 1 от допълнителната разпоредба се създават т. 29 – 31: „29. „Зърно“ е обикновена пшеница, твърда пшеница, царевица, ечемик, ръж, овес, тритикале, слънчоглед, рапица, оризова арпа и соя. „29. „Зърно“ е обикновена пшеница, твърда пшеница, царевица, ечемик, ръж, овес, тритикале, слънчоглед, рапица, оризова арпа и соя. 30. „Обекти за съхранение на зърно“ са складовете на зърнопреработвателните предприятия, публичните складове за зърно и зърнохранилищата, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, както и другите обекти за съхранение на зърно с вместимост над 200 тона. 30. „Обекти за съхранение на зърно“ са складовете на зърнопреработвателните предприятия, публичните складове за зърно и зърнохранилищата, лицензирани, съответно регистрирани по реда на отменения Закон за съхранение и търговия със зърно, както и другите обекти за съхранение на зърно с вместимост над 200 тона. 31. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.“ 31. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.“ § 7. В Закона за държавните резерви и военновременните запаси (обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г.; бр. 30 и 102 от 2006 г., бр. 54 от 2008 г., бр. 35 от 2009 г., бр. 16 от 2010 г. и бр. 15 от 2013 г.) в чл. 10, ал. 4 думите „Националната служба по зърното и фуражите“ се заменят с „Министерството на земеделието и храните“. В Закона за държавните резерви и военновременните запаси (обн., ДВ, бр. 9 от 2003 г.; попр., бр. 37 от 2003 г.; изм., бр. 19, 69 и 105 от 2005 г.; бр. 30 и 102 от 2006 г., бр. 54 от 2008 г., бр. 35 от 2009 г., бр. 16 от 2010 г. и бр. 15 от 2013 г.) в чл. 10, ал. 4 думите „Националната служба по зърното и фуражите“ се заменят с „Министерството на земеделието и храните“. § 8. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г., бр. 109 от 2013 г. и бр. 47 от 2015 г.) в приложението към чл. 9, ал. 1, т. 2 точка 23 се отменя. В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г., бр. 109 от 2013 г. и бр. 47 от 2015 г.) в приложението към чл. 9, ал. 1, т. 2 точка 23 се отменя. § 9. В тримесечен срок от влизането в сила на закона: В тримесечен срок от влизането в сила на закона: 1. Министерският съвет привежда устройствения правилник на Министерството на земеделието и храните и устройствения правилник на Българската агенция по без­опасност на храните в съответствие със Закона за Българската агенция по безопасност на храните и Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя функциите и числеността на персонала. 1. Министерският съвет привежда устройствения правилник на Министерството на земеделието и храните и устройствения правилник на Българската агенция по без­опасност на храните в съответствие със Закона за Българската агенция по безопасност на храните и Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя функциите и числеността на персонала. 2. Министърът на земеделието и храните привежда устройствения правилник на областните дирекции „Земеделие“ в съответствие със Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя техните функции и численост на персонала. 2. Министърът на земеделието и храните привежда устройствения правилник на областните дирекции „Земеделие“ в съответствие със Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз, като променя техните функции и численост на персонала. § 10. (1) В едномесечен срок от влизането в сила на закона Министерският съвет издава постановление по § 4, ал. 4. (1) В едномесечен срок от влизането в сила на закона Министерският съвет издава постановление по § 4, ал. 4. (2) В тримесечен срок от влизането в сила на закона министърът на земеделието и храните издава наредбата по чл. 58с от Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз. (2) В тримесечен срок от влизането в сила на закона министърът на земеделието и храните издава наредбата по чл. 58с от Закона за прилагане на Общата организация на пазарите на земеделски продукти на Европейския съюз. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:03:08.907Z",
    "processingTime": 12504,
    "textLength": 170113
  }
}