{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15445",
  "lawId": "15445",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за гражданската регистрация Дата на приемане 10/07/2015 Държавен вестник брой 55 / 2015 г. Законопроект ЗИД на Закона за гражданската регистрация УКАЗ № 128 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданската регистрация, приет от ХLIІI Народно събрание на 10 юли 2015 г. Издаден в София на 14 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011 г., бр. 42 от 2012 г., бр. 66 и 68 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 40 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) При издаването на удостоверения и преписи от актовете за гражданско състояние от гражданите не може да се изисква предоставянето на лични данни, които се намират в Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН) и свързаните с нея регистри.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 2. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Акт за раждане на мъртвородено дете се съставя въз основа на писмено съобщение не по-късно от 48 часа от раждането.“ § 3. В чл. 43, ал. 1 се създава изречение второ: „Раждането на мъртвородено дете се съобщава не по-късно от 24 часа от раждането му.“ § 4. В чл. 61 се правят следните изменения и допълнения: 1. В ал. 1 след думата „смърт“ се добавя „или от акта за раждане на мъртвородено дете“. 2. Създава се нова ал. 2: „(2) Когато е необходимо за извършване на погребение, препис-извлечението от акта за смърт или от акта за раждане на мъртвородено дете може да се издава и на трети лица, без да е необходимо упълномощаване по реда на чл. 88а, ал. 2.“ 3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. § 5. В чл. 92 се правят следните изменения и допълнения: 1. Алинея 4 се отменя. 2. В ал. 8 след думите „Министерството на вътрешните работи“ се поставя запетая и се добавя „Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството“. 3. В ал. 9 думите „при спазване на разпоредбата на чл. 99а“ се заличават. 4. Създават се ал. 10, 11, 12 и 13: „(10) Броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището. (11) Органите по ал. 1 съхраняват копия от документите, въз основа на които се извършва адресна регистрация, промяна на адрес и заличаване на адресна регистрация, за срок 5 години. (12) Актовете на органите по ал. 1, с които се отказва извършване на адресна регистрация или промяна на адрес, подлежат на оспорване по реда на Административнопроцесуалния кодекс. (13) Актовете на органите по ал. 1 за заличаване на адресна регистрация подлежат на оспорване пред съответния административен съд. Обжалването не спира изпълнението. Решението на административния съд е окончателно.“ § 6. В чл. 96, ал. 1 се създава изречение второ: „Български гражданин, живеещ в чужбина, заявява настоящ адрес – държавата, в която живее, пред органите по чл. 92, ал. 1 по постоянния си адрес.“ § 7. В чл. 98, ал. 1 думите „в общината или кметството“ се заменят с „до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място“. § 8. В чл. 99 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място, където лицето живее. Когато български гражданин живее в чужбина, адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място по постоянен адрес. Адресната карта се обработва веднага за актуализация на Национална база данни „Население“.“ 2. Създава се нова ал. 4: „(4) Не се допуска регистриране на настоящ или постоянен адрес за повече от 4 месеца в хотел, мотел, почивен дом или друго място за подслон. Ограничението по изречение първо се прилага и когато се извършва пререгистрация в същото или в друго място за подслон на територията на същата община.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 9. Член 99а се изменя така: „Чл. 99а. В случаите на промяна на адресната регистрация по постоянен или настоящ адрес броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището.“ § 10. В глава четвърта се създава раздел III с чл. 99б: „Раздел III Извършване на проверка Чл. 99б. (1) При писмен сигнал или по искане на собственик на имот, подадени до орган по чл. 92, ал. 1 или до областния управител за нарушение на чл. 92 или чл. 99а, както и по собствена инициатива кметът на общината или на района издава заповед за определяне на комисия, която да извърши проверка за спазване на изискванията за извършване на адресна регистрация или промяна на адрес. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случаите на подадени писмен сигнал или искане на собственик на имот заповедта за определяне на комисията се издава в тридневен срок от получаването им и се обявява на таблото за обявления и на интернет страницата на общината. В случай че кметът не издаде заповедта в определения срок, тя се издава от областния управител. (2) Проверката по ал. 1 се извършва в 7-дневен срок от издаване на заповедта за определянето на комисията. За резултатите от проверката се съставя протокол. (3) В тридневен срок от извършване на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) В началото на всяка учебна година ректорите на висшите училища предоставят на съответните органи по чл. 92, ал. 1 актуален списък на лицата, настанени в студентски общежития, като броят на лицата, настанени в една стая, не може да надвишава броя на леглата в нея. Адресните регистрации на лица, които не са включени в списъците по изречение първо, се заличават със заповед на органа по чл. 92, ал. 1. (5) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи.“ § 11. В чл. 115, ал. 1, т. 1 запетаята след скобите се заличава и думите „друго гражданство и постоянен адрес“ се заменят с „и друго гражданство“. § 12. Създава се чл. 116а: „Чл. 116а. За нарушение на чл. 92 или чл. 99а на виновните лица се налага глоба от 500 до 3000 лв. за всеки отделен случай.“ § 13. Създава се подразделение „Допълнителна разпоредба“ с нов § 1: „ДОПЪЛНИТЕЛНА РАЗПОРЕДБА § 1.По смисъла на този закон: 1. „Лица, които обичайно могат да обитават жилище“ е максималният брой лица, които могат да обитават дадено жилище, като на едно лице се падат не по-малко от 10 кв.м жилищна площ. 2. „Жилищна площ“ е сборът от площите на помещенията в жилището с основно предназначение за дневни, спални и детски стаи, измерена по вътрешните зидарски очертания на стените. 3. „Заличаване на адресна регистрация“ е автоматизирано възстановяване на предходния постоянен и/или настоящ адрес на лицето.“ § 14. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1а. 2. Досегашният § 1а става § 1б. Преходни и заключителни разпоредби § 15. Неприключилите производства по подадени заявления за адресна регистрация по постоянен или настоящ адрес или за промяна на адрес се довършват по реда на този закон. § 16. (1) В тридневен срок от влизането в сила на този закон кметовете на общини или на райони издават заповед за определяне на комисия, която да извърши проверка за спазване на изискванията на чл. 92 или чл. 99а за извършените адресни регистрации или за промяна на адрес в периода 1 юли 2014 г. – 30 април 2015 г. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случай че кметът не издаде заповедта в срока по изречение първо, тя се издава от областния управител. (2) Срокът за извършване на проверките е един месец от влизането в сила на този закон. За резултатите от проверката се съставя протокол, който се оповестява публично. (3) В тридневен срок от извършването на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи. § 17. По реда на чл. 19а, ал. 2 могат да се възстановяват имената на починали български граждани, които са били принудително променени и не са възстановени при условията и по реда на § 1б. Заявлението в този случай се подава от наследник на починалото лице. При разногласие между наследниците на починалото лице спорът се решава от районния съд. § 18. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 10 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4651 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за гражданската регистрация Дата на приемане 10/07/2015 Държавен вестник брой 55 / 2015 г. Законопроект ЗИД на Закона за гражданската регистрация УКАЗ № 128 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданската регистрация, приет от ХLIІI Народно събрание на 10 юли 2015 г. Издаден в София на 14 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011 г., бр. 42 от 2012 г., бр. 66 и 68 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 40 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) При издаването на удостоверения и преписи от актовете за гражданско състояние от гражданите не може да се изисква предоставянето на лични данни, които се намират в Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН) и свързаните с нея регистри.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 2. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Акт за раждане на мъртвородено дете се съставя въз основа на писмено съобщение не по-късно от 48 часа от раждането.“ § 3. В чл. 43, ал. 1 се създава изречение второ: „Раждането на мъртвородено дете се съобщава не по-късно от 24 часа от раждането му.“ § 4. В чл. 61 се правят следните изменения и допълнения: 1. В ал. 1 след думата „смърт“ се добавя „или от акта за раждане на мъртвородено дете“. 2. Създава се нова ал. 2: „(2) Когато е необходимо за извършване на погребение, препис-извлечението от акта за смърт или от акта за раждане на мъртвородено дете може да се издава и на трети лица, без да е необходимо упълномощаване по реда на чл. 88а, ал. 2.“ 3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. § 5. В чл. 92 се правят следните изменения и допълнения: 1. Алинея 4 се отменя. 2. В ал. 8 след думите „Министерството на вътрешните работи“ се поставя запетая и се добавя „Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството“. 3. В ал. 9 думите „при спазване на разпоредбата на чл. 99а“ се заличават. 4. Създават се ал. 10, 11, 12 и 13: „(10) Броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището. (11) Органите по ал. 1 съхраняват копия от документите, въз основа на които се извършва адресна регистрация, промяна на адрес и заличаване на адресна регистрация, за срок 5 години. (12) Актовете на органите по ал. 1, с които се отказва извършване на адресна регистрация или промяна на адрес, подлежат на оспорване по реда на Административнопроцесуалния кодекс. (13) Актовете на органите по ал. 1 за заличаване на адресна регистрация подлежат на оспорване пред съответния административен съд. Обжалването не спира изпълнението. Решението на административния съд е окончателно.“ § 6. В чл. 96, ал. 1 се създава изречение второ: „Български гражданин, живеещ в чужбина, заявява настоящ адрес – държавата, в която живее, пред органите по чл. 92, ал. 1 по постоянния си адрес.“ § 7. В чл. 98, ал. 1 думите „в общината или кметството“ се заменят с „до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място“. § 8. В чл. 99 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място, където лицето живее. Когато български гражданин живее в чужбина, адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място по постоянен адрес. Адресната карта се обработва веднага за актуализация на Национална база данни „Население“.“ 2. Създава се нова ал. 4: „(4) Не се допуска регистриране на настоящ или постоянен адрес за повече от 4 месеца в хотел, мотел, почивен дом или друго място за подслон. Ограничението по изречение първо се прилага и когато се извършва пререгистрация в същото или в друго място за подслон на територията на същата община.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 9. Член 99а се изменя така: „Чл. 99а. В случаите на промяна на адресната регистрация по постоянен или настоящ адрес броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището.“ § 10. В глава четвърта се създава раздел III с чл. 99б: „Раздел III Извършване на проверка Чл. 99б. (1) При писмен сигнал или по искане на собственик на имот, подадени до орган по чл. 92, ал. 1 или до областния управител за нарушение на чл. 92 или чл. 99а, както и по собствена инициатива кметът на общината или на района издава заповед за определяне на комисия, която да извърши проверка за спазване на изискванията за извършване на адресна регистрация или промяна на адрес. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случаите на подадени писмен сигнал или искане на собственик на имот заповедта за определяне на комисията се издава в тридневен срок от получаването им и се обявява на таблото за обявления и на интернет страницата на общината. В случай че кметът не издаде заповедта в определения срок, тя се издава от областния управител. (2) Проверката по ал. 1 се извършва в 7-дневен срок от издаване на заповедта за определянето на комисията. За резултатите от проверката се съставя протокол. (3) В тридневен срок от извършване на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) В началото на всяка учебна година ректорите на висшите училища предоставят на съответните органи по чл. 92, ал. 1 актуален списък на лицата, настанени в студентски общежития, като броят на лицата, настанени в една стая, не може да надвишава броя на леглата в нея. Адресните регистрации на лица, които не са включени в списъците по изречение първо, се заличават със заповед на органа по чл. 92, ал. 1. (5) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи.“ § 11. В чл. 115, ал. 1, т. 1 запетаята след скобите се заличава и думите „друго гражданство и постоянен адрес“ се заменят с „и друго гражданство“. § 12. Създава се чл. 116а: „Чл. 116а. За нарушение на чл. 92 или чл. 99а на виновните лица се налага глоба от 500 до 3000 лв. за всеки отделен случай.“ § 13. Създава се подразделение „Допълнителна разпоредба“ с нов § 1: „ДОПЪЛНИТЕЛНА РАЗПОРЕДБА § 1.По смисъла на този закон: 1. „Лица, които обичайно могат да обитават жилище“ е максималният брой лица, които могат да обитават дадено жилище, като на едно лице се падат не по-малко от 10 кв.м жилищна площ. 2. „Жилищна площ“ е сборът от площите на помещенията в жилището с основно предназначение за дневни, спални и детски стаи, измерена по вътрешните зидарски очертания на стените. 3. „Заличаване на адресна регистрация“ е автоматизирано възстановяване на предходния постоянен и/или настоящ адрес на лицето.“ § 14. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1а. 2. Досегашният § 1а става § 1б. Преходни и заключителни разпоредби § 15. Неприключилите производства по подадени заявления за адресна регистрация по постоянен или настоящ адрес или за промяна на адрес се довършват по реда на този закон. § 16. (1) В тридневен срок от влизането в сила на този закон кметовете на общини или на райони издават заповед за определяне на комисия, която да извърши проверка за спазване на изискванията на чл. 92 или чл. 99а за извършените адресни регистрации или за промяна на адрес в периода 1 юли 2014 г. – 30 април 2015 г. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случай че кметът не издаде заповедта в срока по изречение първо, тя се издава от областния управител. (2) Срокът за извършване на проверките е един месец от влизането в сила на този закон. За резултатите от проверката се съставя протокол, който се оповестява публично. (3) В тридневен срок от извършването на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи. § 17. По реда на чл. 19а, ал. 2 могат да се възстановяват имената на починали български граждани, които са били принудително променени и не са възстановени при условията и по реда на § 1б. Заявлението в този случай се подава от наследник на починалото лице. При разногласие между наследниците на починалото лице спорът се решава от районния съд. § 18. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 10 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4651 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за гражданската регистрация Дата на приемане 10/07/2015 Държавен вестник брой 55 / 2015 г. Законопроект ЗИД на Закона за гражданската регистрация УКАЗ № 128 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданската регистрация, приет от ХLIІI Народно събрание на 10 юли 2015 г. Издаден в София на 14 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011 г., бр. 42 от 2012 г., бр. 66 и 68 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 40 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) При издаването на удостоверения и преписи от актовете за гражданско състояние от гражданите не може да се изисква предоставянето на лични данни, които се намират в Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН) и свързаните с нея регистри.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 2. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Акт за раждане на мъртвородено дете се съставя въз основа на писмено съобщение не по-късно от 48 часа от раждането.“ § 3. В чл. 43, ал. 1 се създава изречение второ: „Раждането на мъртвородено дете се съобщава не по-късно от 24 часа от раждането му.“ § 4. В чл. 61 се правят следните изменения и допълнения: 1. В ал. 1 след думата „смърт“ се добавя „или от акта за раждане на мъртвородено дете“. 2. Създава се нова ал. 2: „(2) Когато е необходимо за извършване на погребение, препис-извлечението от акта за смърт или от акта за раждане на мъртвородено дете може да се издава и на трети лица, без да е необходимо упълномощаване по реда на чл. 88а, ал. 2.“ 3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. § 5. В чл. 92 се правят следните изменения и допълнения: 1. Алинея 4 се отменя. 2. В ал. 8 след думите „Министерството на вътрешните работи“ се поставя запетая и се добавя „Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството“. 3. В ал. 9 думите „при спазване на разпоредбата на чл. 99а“ се заличават. 4. Създават се ал. 10, 11, 12 и 13: „(10) Броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището. (11) Органите по ал. 1 съхраняват копия от документите, въз основа на които се извършва адресна регистрация, промяна на адрес и заличаване на адресна регистрация, за срок 5 години. (12) Актовете на органите по ал. 1, с които се отказва извършване на адресна регистрация или промяна на адрес, подлежат на оспорване по реда на Административнопроцесуалния кодекс. (13) Актовете на органите по ал. 1 за заличаване на адресна регистрация подлежат на оспорване пред съответния административен съд. Обжалването не спира изпълнението. Решението на административния съд е окончателно.“ § 6. В чл. 96, ал. 1 се създава изречение второ: „Български гражданин, живеещ в чужбина, заявява настоящ адрес – държавата, в която живее, пред органите по чл. 92, ал. 1 по постоянния си адрес.“ § 7. В чл. 98, ал. 1 думите „в общината или кметството“ се заменят с „до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място“. § 8. В чл. 99 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място, където лицето живее. Когато български гражданин живее в чужбина, адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място по постоянен адрес. Адресната карта се обработва веднага за актуализация на Национална база данни „Население“.“ 2. Създава се нова ал. 4: „(4) Не се допуска регистриране на настоящ или постоянен адрес за повече от 4 месеца в хотел, мотел, почивен дом или друго място за подслон. Ограничението по изречение първо се прилага и когато се извършва пререгистрация в същото или в друго място за подслон на територията на същата община.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 9. Член 99а се изменя така: „Чл. 99а. В случаите на промяна на адресната регистрация по постоянен или настоящ адрес броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището.“ § 10. В глава четвърта се създава раздел III с чл. 99б: „Раздел III Извършване на проверка Чл. 99б. (1) При писмен сигнал или по искане на собственик на имот, подадени до орган по чл. 92, ал. 1 или до областния управител за нарушение на чл. 92 или чл. 99а, както и по собствена инициатива кметът на общината или на района издава заповед за определяне на комисия, която да извърши проверка за спазване на изискванията за извършване на адресна регистрация или промяна на адрес. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случаите на подадени писмен сигнал или искане на собственик на имот заповедта за определяне на комисията се издава в тридневен срок от получаването им и се обявява на таблото за обявления и на интернет страницата на общината. В случай че кметът не издаде заповедта в определения срок, тя се издава от областния управител. (2) Проверката по ал. 1 се извършва в 7-дневен срок от издаване на заповедта за определянето на комисията. За резултатите от проверката се съставя протокол. (3) В тридневен срок от извършване на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) В началото на всяка учебна година ректорите на висшите училища предоставят на съответните органи по чл. 92, ал. 1 актуален списък на лицата, настанени в студентски общежития, като броят на лицата, настанени в една стая, не може да надвишава броя на леглата в нея. Адресните регистрации на лица, които не са включени в списъците по изречение първо, се заличават със заповед на органа по чл. 92, ал. 1. (5) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи.“ § 11. В чл. 115, ал. 1, т. 1 запетаята след скобите се заличава и думите „друго гражданство и постоянен адрес“ се заменят с „и друго гражданство“. § 12. Създава се чл. 116а: „Чл. 116а. За нарушение на чл. 92 или чл. 99а на виновните лица се налага глоба от 500 до 3000 лв. за всеки отделен случай.“ § 13. Създава се подразделение „Допълнителна разпоредба“ с нов § 1: „ДОПЪЛНИТЕЛНА РАЗПОРЕДБА § 1.По смисъла на този закон: 1. „Лица, които обичайно могат да обитават жилище“ е максималният брой лица, които могат да обитават дадено жилище, като на едно лице се падат не по-малко от 10 кв.м жилищна площ. 2. „Жилищна площ“ е сборът от площите на помещенията в жилището с основно предназначение за дневни, спални и детски стаи, измерена по вътрешните зидарски очертания на стените. 3. „Заличаване на адресна регистрация“ е автоматизирано възстановяване на предходния постоянен и/или настоящ адрес на лицето.“ § 14. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1а. 2. Досегашният § 1а става § 1б. Преходни и заключителни разпоредби § 15. Неприключилите производства по подадени заявления за адресна регистрация по постоянен или настоящ адрес или за промяна на адрес се довършват по реда на този закон. § 16. (1) В тридневен срок от влизането в сила на този закон кметовете на общини или на райони издават заповед за определяне на комисия, която да извърши проверка за спазване на изискванията на чл. 92 или чл. 99а за извършените адресни регистрации или за промяна на адрес в периода 1 юли 2014 г. – 30 април 2015 г. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случай че кметът не издаде заповедта в срока по изречение първо, тя се издава от областния управител. (2) Срокът за извършване на проверките е един месец от влизането в сила на този закон. За резултатите от проверката се съставя протокол, който се оповестява публично. (3) В тридневен срок от извършването на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи. § 17. По реда на чл. 19а, ал. 2 могат да се възстановяват имената на починали български граждани, които са били принудително променени и не са възстановени при условията и по реда на § 1б. Заявлението в този случай се подава от наследник на починалото лице. При разногласие между наследниците на починалото лице спорът се решава от районния съд. § 18. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 10 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4651 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за гражданската регистрация Дата на приемане 10/07/2015 Държавен вестник брой 55 / 2015 г. Законопроект ЗИД на Закона за гражданската регистрация УКАЗ № 128 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданската регистрация, приет от ХLIІI Народно събрание на 10 юли 2015 г. Издаден в София на 14 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011 г., бр. 42 от 2012 г., бр. 66 и 68 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 40 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) При издаването на удостоверения и преписи от актовете за гражданско състояние от гражданите не може да се изисква предоставянето на лични данни, които се намират в Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН) и свързаните с нея регистри.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 2. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Акт за раждане на мъртвородено дете се съставя въз основа на писмено съобщение не по-късно от 48 часа от раждането.“ § 3. В чл. 43, ал. 1 се създава изречение второ: „Раждането на мъртвородено дете се съобщава не по-късно от 24 часа от раждането му.“ § 4. В чл. 61 се правят следните изменения и допълнения: 1. В ал. 1 след думата „смърт“ се добавя „или от акта за раждане на мъртвородено дете“. 2. Създава се нова ал. 2: „(2) Когато е необходимо за извършване на погребение, препис-извлечението от акта за смърт или от акта за раждане на мъртвородено дете може да се издава и на трети лица, без да е необходимо упълномощаване по реда на чл. 88а, ал. 2.“ 3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. § 5. В чл. 92 се правят следните изменения и допълнения: 1. Алинея 4 се отменя. 2. В ал. 8 след думите „Министерството на вътрешните работи“ се поставя запетая и се добавя „Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството“. 3. В ал. 9 думите „при спазване на разпоредбата на чл. 99а“ се заличават. 4. Създават се ал. 10, 11, 12 и 13: „(10) Броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището. (11) Органите по ал. 1 съхраняват копия от документите, въз основа на които се извършва адресна регистрация, промяна на адрес и заличаване на адресна регистрация, за срок 5 години. (12) Актовете на органите по ал. 1, с които се отказва извършване на адресна регистрация или промяна на адрес, подлежат на оспорване по реда на Административнопроцесуалния кодекс. (13) Актовете на органите по ал. 1 за заличаване на адресна регистрация подлежат на оспорване пред съответния административен съд. Обжалването не спира изпълнението. Решението на административния съд е окончателно.“ § 6. В чл. 96, ал. 1 се създава изречение второ: „Български гражданин, живеещ в чужбина, заявява настоящ адрес – държавата, в която живее, пред органите по чл. 92, ал. 1 по постоянния си адрес.“ § 7. В чл. 98, ал. 1 думите „в общината или кметството“ се заменят с „до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място“. § 8. В чл. 99 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място, където лицето живее. Когато български гражданин живее в чужбина, адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място по постоянен адрес. Адресната карта се обработва веднага за актуализация на Национална база данни „Население“.“ 2. Създава се нова ал. 4: „(4) Не се допуска регистриране на настоящ или постоянен адрес за повече от 4 месеца в хотел, мотел, почивен дом или друго място за подслон. Ограничението по изречение първо се прилага и когато се извършва пререгистрация в същото или в друго място за подслон на територията на същата община.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 9. Член 99а се изменя така: „Чл. 99а. В случаите на промяна на адресната регистрация по постоянен или настоящ адрес броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището.“ § 10. В глава четвърта се създава раздел III с чл. 99б: „Раздел III Извършване на проверка Чл. 99б. (1) При писмен сигнал или по искане на собственик на имот, подадени до орган по чл. 92, ал. 1 или до областния управител за нарушение на чл. 92 или чл. 99а, както и по собствена инициатива кметът на общината или на района издава заповед за определяне на комисия, която да извърши проверка за спазване на изискванията за извършване на адресна регистрация или промяна на адрес. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случаите на подадени писмен сигнал или искане на собственик на имот заповедта за определяне на комисията се издава в тридневен срок от получаването им и се обявява на таблото за обявления и на интернет страницата на общината. В случай че кметът не издаде заповедта в определения срок, тя се издава от областния управител. (2) Проверката по ал. 1 се извършва в 7-дневен срок от издаване на заповедта за определянето на комисията. За резултатите от проверката се съставя протокол. (3) В тридневен срок от извършване на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) В началото на всяка учебна година ректорите на висшите училища предоставят на съответните органи по чл. 92, ал. 1 актуален списък на лицата, настанени в студентски общежития, като броят на лицата, настанени в една стая, не може да надвишава броя на леглата в нея. Адресните регистрации на лица, които не са включени в списъците по изречение първо, се заличават със заповед на органа по чл. 92, ал. 1. (5) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи.“ § 11. В чл. 115, ал. 1, т. 1 запетаята след скобите се заличава и думите „друго гражданство и постоянен адрес“ се заменят с „и друго гражданство“. § 12. Създава се чл. 116а: „Чл. 116а. За нарушение на чл. 92 или чл. 99а на виновните лица се налага глоба от 500 до 3000 лв. за всеки отделен случай.“ § 13. Създава се подразделение „Допълнителна разпоредба“ с нов § 1: „ДОПЪЛНИТЕЛНА РАЗПОРЕДБА § 1.По смисъла на този закон: 1. „Лица, които обичайно могат да обитават жилище“ е максималният брой лица, които могат да обитават дадено жилище, като на едно лице се падат не по-малко от 10 кв.м жилищна площ. 2. „Жилищна площ“ е сборът от площите на помещенията в жилището с основно предназначение за дневни, спални и детски стаи, измерена по вътрешните зидарски очертания на стените. 3. „Заличаване на адресна регистрация“ е автоматизирано възстановяване на предходния постоянен и/или настоящ адрес на лицето.“ § 14. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1а. 2. Досегашният § 1а става § 1б. Преходни и заключителни разпоредби § 15. Неприключилите производства по подадени заявления за адресна регистрация по постоянен или настоящ адрес или за промяна на адрес се довършват по реда на този закон. § 16. (1) В тридневен срок от влизането в сила на този закон кметовете на общини или на райони издават заповед за определяне на комисия, която да извърши проверка за спазване на изискванията на чл. 92 или чл. 99а за извършените адресни регистрации или за промяна на адрес в периода 1 юли 2014 г. – 30 април 2015 г. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случай че кметът не издаде заповедта в срока по изречение първо, тя се издава от областния управител. (2) Срокът за извършване на проверките е един месец от влизането в сила на този закон. За резултатите от проверката се съставя протокол, който се оповестява публично. (3) В тридневен срок от извършването на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи. § 17. По реда на чл. 19а, ал. 2 могат да се възстановяват имената на починали български граждани, които са били принудително променени и не са възстановени при условията и по реда на § 1б. Заявлението в този случай се подава от наследник на починалото лице. При разногласие между наследниците на починалото лице спорът се решава от районния съд. § 18. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 10 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4651 Закон за изменение и допълнение на Закона за гражданската регистрация Закон за изменение и допълнение на Закона за гражданската регистрация Дата на приемане 10/07/2015 Държавен вестник брой 55 / 2015 г. Законопроект ЗИД на Закона за гражданската регистрация Дата на приемане 10/07/2015 Държавен вестник брой 55 / 2015 г. Законопроект ЗИД на Закона за гражданската регистрация УКАЗ № 128 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданската регистрация, приет от ХLIІI Народно събрание на 10 юли 2015 г. Издаден в София на 14 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011 г., бр. 42 от 2012 г., бр. 66 и 68 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 40 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) При издаването на удостоверения и преписи от актовете за гражданско състояние от гражданите не може да се изисква предоставянето на лични данни, които се намират в Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН) и свързаните с нея регистри.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 2. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Акт за раждане на мъртвородено дете се съставя въз основа на писмено съобщение не по-късно от 48 часа от раждането.“ § 3. В чл. 43, ал. 1 се създава изречение второ: „Раждането на мъртвородено дете се съобщава не по-късно от 24 часа от раждането му.“ § 4. В чл. 61 се правят следните изменения и допълнения: 1. В ал. 1 след думата „смърт“ се добавя „или от акта за раждане на мъртвородено дете“. 2. Създава се нова ал. 2: „(2) Когато е необходимо за извършване на погребение, препис-извлечението от акта за смърт или от акта за раждане на мъртвородено дете може да се издава и на трети лица, без да е необходимо упълномощаване по реда на чл. 88а, ал. 2.“ 3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. § 5. В чл. 92 се правят следните изменения и допълнения: 1. Алинея 4 се отменя. 2. В ал. 8 след думите „Министерството на вътрешните работи“ се поставя запетая и се добавя „Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството“. 3. В ал. 9 думите „при спазване на разпоредбата на чл. 99а“ се заличават. 4. Създават се ал. 10, 11, 12 и 13: „(10) Броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището. (11) Органите по ал. 1 съхраняват копия от документите, въз основа на които се извършва адресна регистрация, промяна на адрес и заличаване на адресна регистрация, за срок 5 години. (12) Актовете на органите по ал. 1, с които се отказва извършване на адресна регистрация или промяна на адрес, подлежат на оспорване по реда на Административнопроцесуалния кодекс. (13) Актовете на органите по ал. 1 за заличаване на адресна регистрация подлежат на оспорване пред съответния административен съд. Обжалването не спира изпълнението. Решението на административния съд е окончателно.“ § 6. В чл. 96, ал. 1 се създава изречение второ: „Български гражданин, живеещ в чужбина, заявява настоящ адрес – държавата, в която живее, пред органите по чл. 92, ал. 1 по постоянния си адрес.“ § 7. В чл. 98, ал. 1 думите „в общината или кметството“ се заменят с „до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място“. § 8. В чл. 99 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място, където лицето живее. Когато български гражданин живее в чужбина, адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място по постоянен адрес. Адресната карта се обработва веднага за актуализация на Национална база данни „Население“.“ 2. Създава се нова ал. 4: „(4) Не се допуска регистриране на настоящ или постоянен адрес за повече от 4 месеца в хотел, мотел, почивен дом или друго място за подслон. Ограничението по изречение първо се прилага и когато се извършва пререгистрация в същото или в друго място за подслон на територията на същата община.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 9. Член 99а се изменя така: „Чл. 99а. В случаите на промяна на адресната регистрация по постоянен или настоящ адрес броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището.“ § 10. В глава четвърта се създава раздел III с чл. 99б: „Раздел III Извършване на проверка Чл. 99б. (1) При писмен сигнал или по искане на собственик на имот, подадени до орган по чл. 92, ал. 1 или до областния управител за нарушение на чл. 92 или чл. 99а, както и по собствена инициатива кметът на общината или на района издава заповед за определяне на комисия, която да извърши проверка за спазване на изискванията за извършване на адресна регистрация или промяна на адрес. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случаите на подадени писмен сигнал или искане на собственик на имот заповедта за определяне на комисията се издава в тридневен срок от получаването им и се обявява на таблото за обявления и на интернет страницата на общината. В случай че кметът не издаде заповедта в определения срок, тя се издава от областния управител. (2) Проверката по ал. 1 се извършва в 7-дневен срок от издаване на заповедта за определянето на комисията. За резултатите от проверката се съставя протокол. (3) В тридневен срок от извършване на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) В началото на всяка учебна година ректорите на висшите училища предоставят на съответните органи по чл. 92, ал. 1 актуален списък на лицата, настанени в студентски общежития, като броят на лицата, настанени в една стая, не може да надвишава броя на леглата в нея. Адресните регистрации на лица, които не са включени в списъците по изречение първо, се заличават със заповед на органа по чл. 92, ал. 1. (5) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи.“ § 11. В чл. 115, ал. 1, т. 1 запетаята след скобите се заличава и думите „друго гражданство и постоянен адрес“ се заменят с „и друго гражданство“. § 12. Създава се чл. 116а: „Чл. 116а. За нарушение на чл. 92 или чл. 99а на виновните лица се налага глоба от 500 до 3000 лв. за всеки отделен случай.“ § 13. Създава се подразделение „Допълнителна разпоредба“ с нов § 1: „ДОПЪЛНИТЕЛНА РАЗПОРЕДБА § 1.По смисъла на този закон: 1. „Лица, които обичайно могат да обитават жилище“ е максималният брой лица, които могат да обитават дадено жилище, като на едно лице се падат не по-малко от 10 кв.м жилищна площ. 2. „Жилищна площ“ е сборът от площите на помещенията в жилището с основно предназначение за дневни, спални и детски стаи, измерена по вътрешните зидарски очертания на стените. 3. „Заличаване на адресна регистрация“ е автоматизирано възстановяване на предходния постоянен и/или настоящ адрес на лицето.“ § 14. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1а. 2. Досегашният § 1а става § 1б. Преходни и заключителни разпоредби § 15. Неприключилите производства по подадени заявления за адресна регистрация по постоянен или настоящ адрес или за промяна на адрес се довършват по реда на този закон. § 16. (1) В тридневен срок от влизането в сила на този закон кметовете на общини или на райони издават заповед за определяне на комисия, която да извърши проверка за спазване на изискванията на чл. 92 или чл. 99а за извършените адресни регистрации или за промяна на адрес в периода 1 юли 2014 г. – 30 април 2015 г. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случай че кметът не издаде заповедта в срока по изречение първо, тя се издава от областния управител. (2) Срокът за извършване на проверките е един месец от влизането в сила на този закон. За резултатите от проверката се съставя протокол, който се оповестява публично. (3) В тридневен срок от извършването на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи. § 17. По реда на чл. 19а, ал. 2 могат да се възстановяват имената на починали български граждани, които са били принудително променени и не са възстановени при условията и по реда на § 1б. Заявлението в този случай се подава от наследник на починалото лице. При разногласие между наследниците на починалото лице спорът се решава от районния съд. § 18. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 10 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4651 УКАЗ № 128 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданската регистрация, приет от ХLIІI Народно събрание на 10 юли 2015 г. Издаден в София на 14 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011 г., бр. 42 от 2012 г., бр. 66 и 68 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 40 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) При издаването на удостоверения и преписи от актовете за гражданско състояние от гражданите не може да се изисква предоставянето на лични данни, които се намират в Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН) и свързаните с нея регистри.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 2. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Акт за раждане на мъртвородено дете се съставя въз основа на писмено съобщение не по-късно от 48 часа от раждането.“ § 3. В чл. 43, ал. 1 се създава изречение второ: „Раждането на мъртвородено дете се съобщава не по-късно от 24 часа от раждането му.“ § 4. В чл. 61 се правят следните изменения и допълнения: 1. В ал. 1 след думата „смърт“ се добавя „или от акта за раждане на мъртвородено дете“. 2. Създава се нова ал. 2: „(2) Когато е необходимо за извършване на погребение, препис-извлечението от акта за смърт или от акта за раждане на мъртвородено дете може да се издава и на трети лица, без да е необходимо упълномощаване по реда на чл. 88а, ал. 2.“ 3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. § 5. В чл. 92 се правят следните изменения и допълнения: 1. Алинея 4 се отменя. 2. В ал. 8 след думите „Министерството на вътрешните работи“ се поставя запетая и се добавя „Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството“. 3. В ал. 9 думите „при спазване на разпоредбата на чл. 99а“ се заличават. 4. Създават се ал. 10, 11, 12 и 13: „(10) Броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището. (11) Органите по ал. 1 съхраняват копия от документите, въз основа на които се извършва адресна регистрация, промяна на адрес и заличаване на адресна регистрация, за срок 5 години. (12) Актовете на органите по ал. 1, с които се отказва извършване на адресна регистрация или промяна на адрес, подлежат на оспорване по реда на Административнопроцесуалния кодекс. (13) Актовете на органите по ал. 1 за заличаване на адресна регистрация подлежат на оспорване пред съответния административен съд. Обжалването не спира изпълнението. Решението на административния съд е окончателно.“ § 6. В чл. 96, ал. 1 се създава изречение второ: „Български гражданин, живеещ в чужбина, заявява настоящ адрес – държавата, в която живее, пред органите по чл. 92, ал. 1 по постоянния си адрес.“ § 7. В чл. 98, ал. 1 думите „в общината или кметството“ се заменят с „до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място“. § 8. В чл. 99 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място, където лицето живее. Когато български гражданин живее в чужбина, адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място по постоянен адрес. Адресната карта се обработва веднага за актуализация на Национална база данни „Население“.“ 2. Създава се нова ал. 4: „(4) Не се допуска регистриране на настоящ или постоянен адрес за повече от 4 месеца в хотел, мотел, почивен дом или друго място за подслон. Ограничението по изречение първо се прилага и когато се извършва пререгистрация в същото или в друго място за подслон на територията на същата община.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 9. Член 99а се изменя така: „Чл. 99а. В случаите на промяна на адресната регистрация по постоянен или настоящ адрес броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището.“ § 10. В глава четвърта се създава раздел III с чл. 99б: „Раздел III Извършване на проверка Чл. 99б. (1) При писмен сигнал или по искане на собственик на имот, подадени до орган по чл. 92, ал. 1 или до областния управител за нарушение на чл. 92 или чл. 99а, както и по собствена инициатива кметът на общината или на района издава заповед за определяне на комисия, която да извърши проверка за спазване на изискванията за извършване на адресна регистрация или промяна на адрес. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случаите на подадени писмен сигнал или искане на собственик на имот заповедта за определяне на комисията се издава в тридневен срок от получаването им и се обявява на таблото за обявления и на интернет страницата на общината. В случай че кметът не издаде заповедта в определения срок, тя се издава от областния управител. (2) Проверката по ал. 1 се извършва в 7-дневен срок от издаване на заповедта за определянето на комисията. За резултатите от проверката се съставя протокол. (3) В тридневен срок от извършване на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) В началото на всяка учебна година ректорите на висшите училища предоставят на съответните органи по чл. 92, ал. 1 актуален списък на лицата, настанени в студентски общежития, като броят на лицата, настанени в една стая, не може да надвишава броя на леглата в нея. Адресните регистрации на лица, които не са включени в списъците по изречение първо, се заличават със заповед на органа по чл. 92, ал. 1. (5) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи.“ § 11. В чл. 115, ал. 1, т. 1 запетаята след скобите се заличава и думите „друго гражданство и постоянен адрес“ се заменят с „и друго гражданство“. § 12. Създава се чл. 116а: „Чл. 116а. За нарушение на чл. 92 или чл. 99а на виновните лица се налага глоба от 500 до 3000 лв. за всеки отделен случай.“ § 13. Създава се подразделение „Допълнителна разпоредба“ с нов § 1: „ДОПЪЛНИТЕЛНА РАЗПОРЕДБА § 1.По смисъла на този закон: 1. „Лица, които обичайно могат да обитават жилище“ е максималният брой лица, които могат да обитават дадено жилище, като на едно лице се падат не по-малко от 10 кв.м жилищна площ. 2. „Жилищна площ“ е сборът от площите на помещенията в жилището с основно предназначение за дневни, спални и детски стаи, измерена по вътрешните зидарски очертания на стените. 3. „Заличаване на адресна регистрация“ е автоматизирано възстановяване на предходния постоянен и/или настоящ адрес на лицето.“ § 14. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1а. 2. Досегашният § 1а става § 1б. Преходни и заключителни разпоредби § 15. Неприключилите производства по подадени заявления за адресна регистрация по постоянен или настоящ адрес или за промяна на адрес се довършват по реда на този закон. § 16. (1) В тридневен срок от влизането в сила на този закон кметовете на общини или на райони издават заповед за определяне на комисия, която да извърши проверка за спазване на изискванията на чл. 92 или чл. 99а за извършените адресни регистрации или за промяна на адрес в периода 1 юли 2014 г. – 30 април 2015 г. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случай че кметът не издаде заповедта в срока по изречение първо, тя се издава от областния управител. (2) Срокът за извършване на проверките е един месец от влизането в сила на този закон. За резултатите от проверката се съставя протокол, който се оповестява публично. (3) В тридневен срок от извършването на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи. § 17. По реда на чл. 19а, ал. 2 могат да се възстановяват имената на починали български граждани, които са били принудително променени и не са възстановени при условията и по реда на § 1б. Заявлението в този случай се подава от наследник на починалото лице. При разногласие между наследниците на починалото лице спорът се решава от районния съд. § 18. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 10 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4651 УКАЗ № 128 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданската регистрация, приет от ХLIІI Народно събрание на 10 юли 2015 г. Издаден в София на 14 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011 г., бр. 42 от 2012 г., бр. 66 и 68 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 40 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) При издаването на удостоверения и преписи от актовете за гражданско състояние от гражданите не може да се изисква предоставянето на лични данни, които се намират в Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН) и свързаните с нея регистри.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 2. В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Акт за раждане на мъртвородено дете се съставя въз основа на писмено съобщение не по-късно от 48 часа от раждането.“ § 3. В чл. 43, ал. 1 се създава изречение второ: „Раждането на мъртвородено дете се съобщава не по-късно от 24 часа от раждането му.“ § 4. В чл. 61 се правят следните изменения и допълнения: 1. В ал. 1 след думата „смърт“ се добавя „или от акта за раждане на мъртвородено дете“. 2. Създава се нова ал. 2: „(2) Когато е необходимо за извършване на погребение, препис-извлечението от акта за смърт или от акта за раждане на мъртвородено дете може да се издава и на трети лица, без да е необходимо упълномощаване по реда на чл. 88а, ал. 2.“ 3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. § 5. В чл. 92 се правят следните изменения и допълнения: 1. Алинея 4 се отменя. 2. В ал. 8 след думите „Министерството на вътрешните работи“ се поставя запетая и се добавя „Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството“. 3. В ал. 9 думите „при спазване на разпоредбата на чл. 99а“ се заличават. 4. Създават се ал. 10, 11, 12 и 13: „(10) Броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището. (11) Органите по ал. 1 съхраняват копия от документите, въз основа на които се извършва адресна регистрация, промяна на адрес и заличаване на адресна регистрация, за срок 5 години. (12) Актовете на органите по ал. 1, с които се отказва извършване на адресна регистрация или промяна на адрес, подлежат на оспорване по реда на Административнопроцесуалния кодекс. (13) Актовете на органите по ал. 1 за заличаване на адресна регистрация подлежат на оспорване пред съответния административен съд. Обжалването не спира изпълнението. Решението на административния съд е окончателно.“ § 6. В чл. 96, ал. 1 се създава изречение второ: „Български гражданин, живеещ в чужбина, заявява настоящ адрес – държавата, в която живее, пред органите по чл. 92, ал. 1 по постоянния си адрес.“ § 7. В чл. 98, ал. 1 думите „в общината или кметството“ се заменят с „до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място“. § 8. В чл. 99 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място, където лицето живее. Когато български гражданин живее в чужбина, адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място по постоянен адрес. Адресната карта се обработва веднага за актуализация на Национална база данни „Население“.“ 2. Създава се нова ал. 4: „(4) Не се допуска регистриране на настоящ или постоянен адрес за повече от 4 месеца в хотел, мотел, почивен дом или друго място за подслон. Ограничението по изречение първо се прилага и когато се извършва пререгистрация в същото или в друго място за подслон на територията на същата община.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 9. Член 99а се изменя така: „Чл. 99а. В случаите на промяна на адресната регистрация по постоянен или настоящ адрес броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището.“ § 10. В глава четвърта се създава раздел III с чл. 99б: „Раздел III Извършване на проверка Чл. 99б. (1) При писмен сигнал или по искане на собственик на имот, подадени до орган по чл. 92, ал. 1 или до областния управител за нарушение на чл. 92 или чл. 99а, както и по собствена инициатива кметът на общината или на района издава заповед за определяне на комисия, която да извърши проверка за спазване на изискванията за извършване на адресна регистрация или промяна на адрес. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случаите на подадени писмен сигнал или искане на собственик на имот заповедта за определяне на комисията се издава в тридневен срок от получаването им и се обявява на таблото за обявления и на интернет страницата на общината. В случай че кметът не издаде заповедта в определения срок, тя се издава от областния управител. (2) Проверката по ал. 1 се извършва в 7-дневен срок от издаване на заповедта за определянето на комисията. За резултатите от проверката се съставя протокол. (3) В тридневен срок от извършване на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) В началото на всяка учебна година ректорите на висшите училища предоставят на съответните органи по чл. 92, ал. 1 актуален списък на лицата, настанени в студентски общежития, като броят на лицата, настанени в една стая, не може да надвишава броя на леглата в нея. Адресните регистрации на лица, които не са включени в списъците по изречение първо, се заличават със заповед на органа по чл. 92, ал. 1. (5) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи.“ § 11. В чл. 115, ал. 1, т. 1 запетаята след скобите се заличава и думите „друго гражданство и постоянен адрес“ се заменят с „и друго гражданство“. § 12. Създава се чл. 116а: „Чл. 116а. За нарушение на чл. 92 или чл. 99а на виновните лица се налага глоба от 500 до 3000 лв. за всеки отделен случай.“ § 13. Създава се подразделение „Допълнителна разпоредба“ с нов § 1: „ДОПЪЛНИТЕЛНА РАЗПОРЕДБА § 1.По смисъла на този закон: 1. „Лица, които обичайно могат да обитават жилище“ е максималният брой лица, които могат да обитават дадено жилище, като на едно лице се падат не по-малко от 10 кв.м жилищна площ. 2. „Жилищна площ“ е сборът от площите на помещенията в жилището с основно предназначение за дневни, спални и детски стаи, измерена по вътрешните зидарски очертания на стените. 3. „Заличаване на адресна регистрация“ е автоматизирано възстановяване на предходния постоянен и/или настоящ адрес на лицето.“ § 14. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1а. 2. Досегашният § 1а става § 1б. Преходни и заключителни разпоредби § 15. Неприключилите производства по подадени заявления за адресна регистрация по постоянен или настоящ адрес или за промяна на адрес се довършват по реда на този закон. § 16. (1) В тридневен срок от влизането в сила на този закон кметовете на общини или на райони издават заповед за определяне на комисия, която да извърши проверка за спазване на изискванията на чл. 92 или чл. 99а за извършените адресни регистрации или за промяна на адрес в периода 1 юли 2014 г. – 30 април 2015 г. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случай че кметът не издаде заповедта в срока по изречение първо, тя се издава от областния управител. (2) Срокът за извършване на проверките е един месец от влизането в сила на този закон. За резултатите от проверката се съставя протокол, който се оповестява публично. (3) В тридневен срок от извършването на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи. § 17. По реда на чл. 19а, ал. 2 могат да се възстановяват имената на починали български граждани, които са били принудително променени и не са възстановени при условията и по реда на § 1б. Заявлението в този случай се подава от наследник на починалото лице. При разногласие между наследниците на починалото лице спорът се решава от районния съд. § 18. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 10 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4651 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданската регистрация, приет от ХLIІI Народно събрание на 10 юли 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за гражданската регистрация, приет от ХLIІI Народно събрание на 10 юли 2015 г. Издаден в София на 14 юли 2015 г. София на 14 юли 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за изменение и допълнение на Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011 г., бр. 42 от 2012 г., бр. 66 и 68 от 2013 г. и бр. 53 и 98 от 2014 г.) за изменение и допълнение на Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011 г., бр. 42 от 2012 г., бр. 66 и 68 от 2013 г. и бр. 53 и 98 от 2014 г.) § 1. В чл. 40 се правят следните изменения и допълнения: В чл. 40 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) При издаването на удостоверения и преписи от актовете за гражданско състояние от гражданите не може да се изисква предоставянето на лични данни, които се намират в Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН) и свързаните с нея регистри.“ „(2) При издаването на удостоверения и преписи от актовете за гражданско състояние от гражданите не може да се изисква предоставянето на лични данни, които се намират в Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН) и свързаните с нея регистри.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 2. В чл. 42 се правят следните изменения и допълнения: В чл. 42 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Акт за раждане на мъртвородено дете се съставя въз основа на писмено съобщение не по-късно от 48 часа от раждането.“ „(2) Акт за раждане на мъртвородено дете се съставя въз основа на писмено съобщение не по-късно от 48 часа от раждането.“ § 3. В чл. 43, ал. 1 се създава изречение второ: „Раждането на мъртвородено дете се съобщава не по-късно от 24 часа от раждането му.“ В чл. 43, ал. 1 се създава изречение второ: „Раждането на мъртвородено дете се съобщава не по-късно от 24 часа от раждането му.“ § 4. В чл. 61 се правят следните изменения и допълнения: В чл. 61 се правят следните изменения и допълнения: 1. В ал. 1 след думата „смърт“ се добавя „или от акта за раждане на мъртвородено дете“. 1. В ал. 1 след думата „смърт“ се добавя „или от акта за раждане на мъртвородено дете“. 2. Създава се нова ал. 2: 2. Създава се нова ал. 2: „(2) Когато е необходимо за извършване на погребение, препис-извлечението от акта за смърт или от акта за раждане на мъртвородено дете може да се издава и на трети лица, без да е необходимо упълномощаване по реда на чл. 88а, ал. 2.“ „(2) Когато е необходимо за извършване на погребение, препис-извлечението от акта за смърт или от акта за раждане на мъртвородено дете може да се издава и на трети лица, без да е необходимо упълномощаване по реда на чл. 88а, ал. 2.“ 3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. 3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. § 5. В чл. 92 се правят следните изменения и допълнения: В чл. 92 се правят следните изменения и допълнения: 1. Алинея 4 се отменя. 1. Алинея 4 се отменя. 2. В ал. 8 след думите „Министерството на вътрешните работи“ се поставя запетая и се добавя „Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството“. 2. В ал. 8 след думите „Министерството на вътрешните работи“ се поставя запетая и се добавя „Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството“. 3. В ал. 9 думите „при спазване на разпоредбата на чл. 99а“ се заличават. 3. В ал. 9 думите „при спазване на разпоредбата на чл. 99а“ се заличават. 4. Създават се ал. 10, 11, 12 и 13: 4. Създават се ал. 10, 11, 12 и 13: „(10) Броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището. „(10) Броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището. (11) Органите по ал. 1 съхраняват копия от документите, въз основа на които се извършва адресна регистрация, промяна на адрес и заличаване на адресна регистрация, за срок 5 години. (11) Органите по ал. 1 съхраняват копия от документите, въз основа на които се извършва адресна регистрация, промяна на адрес и заличаване на адресна регистрация, за срок 5 години. (12) Актовете на органите по ал. 1, с които се отказва извършване на адресна регистрация или промяна на адрес, подлежат на оспорване по реда на Административнопроцесуалния кодекс. (12) Актовете на органите по ал. 1, с които се отказва извършване на адресна регистрация или промяна на адрес, подлежат на оспорване по реда на Административнопроцесуалния кодекс. (13) Актовете на органите по ал. 1 за заличаване на адресна регистрация подлежат на оспорване пред съответния административен съд. Обжалването не спира изпълнението. Решението на административния съд е окончателно.“ (13) Актовете на органите по ал. 1 за заличаване на адресна регистрация подлежат на оспорване пред съответния административен съд. Обжалването не спира изпълнението. Решението на административния съд е окончателно.“ § 6. В чл. 96, ал. 1 се създава изречение второ: „Български гражданин, живеещ в чужбина, заявява настоящ адрес – държавата, в която живее, пред органите по чл. 92, ал. 1 по постоянния си адрес.“ В чл. 96, ал. 1 се създава изречение второ: „Български гражданин, живеещ в чужбина, заявява настоящ адрес – държавата, в която живее, пред органите по чл. 92, ал. 1 по постоянния си адрес.“ § 7. В чл. 98, ал. 1 думите „в общината или кметството“ се заменят с „до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място“. В чл. 98, ал. 1 думите „в общината или кметството“ се заменят с „до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място“. § 8. В чл. 99 се правят следните изменения и допълнения: В чл. 99 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: 1. Алинея 2 се изменя така: „(2) Адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място, където лицето живее. Когато български гражданин живее в чужбина, адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място по постоянен адрес. Адресната карта се обработва веднага за актуализация на Национална база данни „Население“.“ „(2) Адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място, където лицето живее. Когато български гражданин живее в чужбина, адресната карта за промяна на настоящ адрес се подава до органите по чл. 92, ал. 1 в общината, района, кметството или населеното място по постоянен адрес. Адресната карта се обработва веднага за актуализация на Национална база данни „Население“.“ 2. Създава се нова ал. 4: 2. Създава се нова ал. 4: „(4) Не се допуска регистриране на настоящ или постоянен адрес за повече от 4 месеца в хотел, мотел, почивен дом или друго място за подслон. Ограничението по изречение първо се прилага и когато се извършва пререгистрация в същото или в друго място за подслон на територията на същата община.“ „(4) Не се допуска регистриране на настоящ или постоянен адрес за повече от 4 месеца в хотел, мотел, почивен дом или друго място за подслон. Ограничението по изречение първо се прилага и когато се извършва пререгистрация в същото или в друго място за подслон на територията на същата община.“ 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. 3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6. § 9. Член 99а се изменя така: Член 99а се изменя така: „Чл. 99а. В случаите на промяна на адресната регистрация по постоянен или настоящ адрес броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището.“ „Чл. 99а. В случаите на промяна на адресната регистрация по постоянен или настоящ адрес броят на лицата, които могат да се регистрират по постоянен и/или настоящ адрес на адреса на едно жилище, не може да надвишава двукратния брой на лицата, които обичайно могат да обитават съответното жилище. При определяне на общия брой на лицата се вземат предвид и регистрираните на адреса собственици, ползватели, наематели или обитатели на друго правно основание. В случаите, когато жилището се обитава само от роднини по права линия, по съребрена линия до четвърта степен включително или по сватовство до втора степен включително, се допуска трикратно надвишаване на броя на лицата, които обичайно могат да обитават жилището.“ § 10. В глава четвърта се създава раздел III с чл. 99б: В глава четвърта се създава раздел III с чл. 99б: Извършване на проверка Извършване на проверка Чл. 99б. (1) При писмен сигнал или по искане на собственик на имот, подадени до орган по чл. 92, ал. 1 или до областния управител за нарушение на чл. 92 или чл. 99а, както и по собствена инициатива кметът на общината или на района издава заповед за определяне на комисия, която да извърши проверка за спазване на изискванията за извършване на адресна регистрация или промяна на адрес. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случаите на подадени писмен сигнал или искане на собственик на имот заповедта за определяне на комисията се издава в тридневен срок от получаването им и се обявява на таблото за обявления и на интернет страницата на общината. В случай че кметът не издаде заповедта в определения срок, тя се издава от областния управител. Чл. 99б. (1) При писмен сигнал или по искане на собственик на имот, подадени до орган по чл. 92, ал. 1 или до областния управител за нарушение на чл. 92 или чл. 99а, както и по собствена инициатива кметът на общината или на района издава заповед за определяне на комисия, която да извърши проверка за спазване на изискванията за извършване на адресна регистрация или промяна на адрес. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случаите на подадени писмен сигнал или искане на собственик на имот заповедта за определяне на комисията се издава в тридневен срок от получаването им и се обявява на таблото за обявления и на интернет страницата на общината. В случай че кметът не издаде заповедта в определения срок, тя се издава от областния управител. (2) Проверката по ал. 1 се извършва в 7-дневен срок от издаване на заповедта за определянето на комисията. За резултатите от проверката се съставя протокол. (2) Проверката по ал. 1 се извършва в 7-дневен срок от издаване на заповедта за определянето на комисията. За резултатите от проверката се съставя протокол. (3) В тридневен срок от извършване на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (3) В тридневен срок от извършване на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) В началото на всяка учебна година ректорите на висшите училища предоставят на съответните органи по чл. 92, ал. 1 актуален списък на лицата, настанени в студентски общежития, като броят на лицата, настанени в една стая, не може да надвишава броя на леглата в нея. Адресните регистрации на лица, които не са включени в списъците по изречение първо, се заличават със заповед на органа по чл. 92, ал. 1. (4) В началото на всяка учебна година ректорите на висшите училища предоставят на съответните органи по чл. 92, ал. 1 актуален списък на лицата, настанени в студентски общежития, като броят на лицата, настанени в една стая, не може да надвишава броя на леглата в нея. Адресните регистрации на лица, които не са включени в списъците по изречение първо, се заличават със заповед на органа по чл. 92, ал. 1. (5) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи.“ (5) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи.“ § 11. В чл. 115, ал. 1, т. 1 запетаята след скобите се заличава и думите „друго гражданство и постоянен адрес“ се заменят с „и друго гражданство“. В чл. 115, ал. 1, т. 1 запетаята след скобите се заличава и думите „друго гражданство и постоянен адрес“ се заменят с „и друго гражданство“. § 12. Създава се чл. 116а: „Чл. 116а. За нарушение на чл. 92 или чл. 99а на виновните лица се налага глоба от 500 до 3000 лв. за всеки отделен случай.“ „Чл. 116а. За нарушение на чл. 92 или чл. 99а на виновните лица се налага глоба от 500 до 3000 лв. за всеки отделен случай.“ § 13. Създава се подразделение „Допълнителна разпоредба“ с нов § 1: Създава се подразделение „Допълнителна разпоредба“ с нов § 1: „ДОПЪЛНИТЕЛНА РАЗПОРЕДБА „ДОПЪЛНИТЕЛНА РАЗПОРЕДБА § 1.По смисъла на този закон: § 1.По смисъла на този закон: 1. „Лица, които обичайно могат да обитават жилище“ е максималният брой лица, които могат да обитават дадено жилище, като на едно лице се падат не по-малко от 10 кв.м жилищна площ. 1. „Лица, които обичайно могат да обитават жилище“ е максималният брой лица, които могат да обитават дадено жилище, като на едно лице се падат не по-малко от 10 кв.м жилищна площ. 2. „Жилищна площ“ е сборът от площите на помещенията в жилището с основно предназначение за дневни, спални и детски стаи, измерена по вътрешните зидарски очертания на стените. 2. „Жилищна площ“ е сборът от площите на помещенията в жилището с основно предназначение за дневни, спални и детски стаи, измерена по вътрешните зидарски очертания на стените. 3. „Заличаване на адресна регистрация“ е автоматизирано възстановяване на предходния постоянен и/или настоящ адрес на лицето.“ 3. „Заличаване на адресна регистрация“ е автоматизирано възстановяване на предходния постоянен и/или настоящ адрес на лицето.“ § 14. В преходните и заключителните разпоредби се правят следните изменения: В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1а. 1. Досегашният § 1 става § 1а. 2. Досегашният § 1а става § 1б. 2. Досегашният § 1а става § 1б. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 15. Неприключилите производства по подадени заявления за адресна регистрация по постоянен или настоящ адрес или за промяна на адрес се довършват по реда на този закон. Неприключилите производства по подадени заявления за адресна регистрация по постоянен или настоящ адрес или за промяна на адрес се довършват по реда на този закон. § 16. (1) В тридневен срок от влизането в сила на този закон кметовете на общини или на райони издават заповед за определяне на комисия, която да извърши проверка за спазване на изискванията на чл. 92 или чл. 99а за извършените адресни регистрации или за промяна на адрес в периода 1 юли 2014 г. – 30 април 2015 г. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случай че кметът не издаде заповедта в срока по изречение първо, тя се издава от областния управител. (1) В тридневен срок от влизането в сила на този закон кметовете на общини или на райони издават заповед за определяне на комисия, която да извърши проверка за спазване на изискванията на чл. 92 или чл. 99а за извършените адресни регистрации или за промяна на адрес в периода 1 юли 2014 г. – 30 април 2015 г. В състава на комисията се включват служители от съответната общинска администрация, представители на съответната областна администрация, на териториалните структурни звена на Министерството на вътрешните работи и на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството. В случай че кметът не издаде заповедта в срока по изречение първо, тя се издава от областния управител. (2) Срокът за извършване на проверките е един месец от влизането в сила на този закон. За резултатите от проверката се съставя протокол, който се оповестява публично. (2) Срокът за извършване на проверките е един месец от влизането в сила на този закон. За резултатите от проверката се съставя протокол, който се оповестява публично. (3) В тридневен срок от извършването на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (3) В тридневен срок от извършването на проверката и въз основа на протокола по ал. 2 кметът на общината издава заповед за заличаване на адресни регистрации, за които е установено, че са извършени в нарушение на чл. 92 или на чл. 99а, и изпраща обобщена информация чрез съответното териториално звено „Гражданска регистрация и административно обслужване“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството за автоматизираното им заличаване в регистъра на населението. (4) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи. (4) Лице, чиято адресна регистрация по постоянен адрес е заличена, е длъжно в едномесечен срок от уведомяването му да подмени личните си документи. § 17. По реда на чл. 19а, ал. 2 могат да се възстановяват имената на починали български граждани, които са били принудително променени и не са възстановени при условията и по реда на § 1б. Заявлението в този случай се подава от наследник на починалото лице. При разногласие между наследниците на починалото лице спорът се решава от районния съд. По реда на чл. 19а, ал. 2 могат да се възстановяват имената на починали български граждани, които са били принудително променени и не са възстановени при условията и по реда на § 1б. Заявлението в този случай се подава от наследник на починалото лице. При разногласие между наследниците на починалото лице спорът се решава от районния съд. § 18. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 10 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 10 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:05:33.790Z",
    "processingTime": 12504,
    "textLength": 148673
  }
}