{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15452",
  "lawId": "15452",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Наказателния кодекс Дата на приемане 17/09/2015 Държавен вестник брой 74 / 2015 г. Законопроект ЗИД на Наказателния кодекс УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLIIІ Народно събрание на 17 септември 2015 г. Издаден в София на 24 септември 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24 и 41 от 2015 г.) § 1. В чл. 16а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Не е виновно извършено деянието, което е осъществено от непълнолетно лице, пострадало от престъпление по чл. 155, 156, 158а и чл. 188, ал. 2, или от непълнолетно лице, използвано за създаването на порнографски материал, когато е било принудено да го осъществи в пряка връзка с това му качество.“ § 2. В чл. 79 ал. 2 се изменя така: „(2) Не се изключват по давност наказателното преследване и изпълнението на наказанието по отношение на: 1. престъпления против мира и човечеството; 2. тежки престъпления по глава втора, раздел І, раздел ІІ, раздел ІV и раздел V; глава трета, раздел І, раздел ІІ и раздел ІІІ; глава единадесета, раздел ІІІ от особената част на Наказателния кодекс, извършени в периода от 9 септември 1944 г. до 10 ноември 1989 г. от членове на ръководни органи на Българската комунистическа партия, както и от трети лица, на които са възложени ръководни длъжностни или партийни функции.“ § 3. В чл. 93 се правят следните изменения и допълнения: 1. В т. 15 се създава буква „г“: „г) функции на арбитър, възложени в съответствие със закона на чужда държава;“. 2. Точка 28 се изменя така: „28. „Порнографски материал“ е изготвен по какъвто и да е начин, неприличен, неприемлив или несъвместим с обществения морал материал, чието съдържание изобразява реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и похотливо показване на половите органи на лице;“. 3. Създава се т. 30: „30. „Порнографско представление“ е представяне на живо или в реално време пред другиго на похотливо показване на половите органи на лице, ненавършило 18-годишна възраст, или на участието на такова лице в реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм.“ § 4. В чл. 108а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 216, ал. 1 и 5“ се добавя „чл. 319б – 319г“ и се поставя запетая. 2. Алинея 2 се изменя така: „(2) Който по какъвто и да е начин, пряко или косвено събира или предоставя финансови или други средства, като знае или предполага, че те ще бъдат използвани изцяло или частично: 1. за извършване на деяние по ал. 1; 2. от организация или група, която си поставя за цел извършване на деяние по ал. 1 или 3; 3. от лице, извършило деяние по ал. 1, се наказва с лишаване от свобода от три до дванадесет години.“ 3. Създават се нова ал. 4 и ал. 5, 6 и 7: „(4) Който се обучава с цел извършване на престъпление по ал. 1, се наказва с лишаване от свобода до осем години. (5) Деецът по ал. 4 не се наказва, ако доброволно се разкрие на властта, преди да е извършено престъпление по ал. 1. (6) Български гражданин, който излезе през границата на страната с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, се наказва с лишаване от свобода до десет години. (7) Наказанието по ал. 6 се налага и на чужденец, който с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, влезе през границата на страната или незаконно пребивава в нея.“ 4. Досегашната ал. 4 става ал. 8. § 5. В чл. 110 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Чужденец, който на територията на страната се подготвя да извърши в чужбина престъпление по чл. 108а, ал. 1, се наказва с лишаване от свобода до шест години, но не повече от наказанието, предвидено в чл. 108а, ал. 1.“ § 6. В чл. 149 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За блудство наказанието е лишаване от свобода от две до осем години, когато е извършено: 1. чрез употреба на сила или заплашване; 2. чрез привеждане на пострадалия в безпомощно състояние; 3. чрез използване на безпомощното състояние на пострадалия; 4. чрез използване на положение на зависимост или надзор; 5. по отношение на лице, което се занимава с проституция.“ 2. В ал. 4 се създава нова т. 2: „2. ако е извършено по отношение на лице, което не разбира свойството или значението на извършеното;“. § 7. В чл. 150 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанието по ал. 1 се налага и на онзи, който извърши деянието по ал. 1 по отношение на непълнолетно лице, което се занимава с проституция.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „В особено тежки случаи“ се заменят с „Когато деянието по ал. 1 е извършено по отношение на лице, което не разбира свойството или значението на извършеното, или деянието представлява особено тежък случай“ и се поставя запетая. § 8. В чл. 151 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез използване на положение на зависимост или надзор; 2. по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция; 3. от две или повече лица, наказанието е лишаване от свобода от две до осем години.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 9. В чл. 154а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „като даде или обещае облага“ и запетаите пред и след тях се заличават. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено повторно или от две или повече лица, наказанието е лишаване от свобода от една до пет години.“ § 10. Член 155а се изменя така: „Чл. 155а. (1) Който чрез информационна или съобщителна технология или по друг начин предоставя или събира информация за лице, ненавършило 18-годишна възраст, за да се установи контакт с него за извършване на блудствено действие, съвкупление, полово сношение, проституция, за създаване на порнографски материал или за участие в порнографско представление, се наказва с лишаване от свобода от една до шест години и с глоба от пет хиляди до десет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който чрез информационна или съобщителна технология или по друг начин установи контакт с лице, ненавършило 14-годишна възраст, с цел извършване на блудствено действие, съвкупление, полово сношение, за създаване на порнографски материал или за участие в порнографско представление.“ § 11. В чл. 155б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „лишаване от свобода до три години или с пробация“ се заменят с „лишаване от свобода до пет години“. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез употреба на сила или заплашване; 2. чрез използване на положение на зависимост или надзор; 3. от две или повече лица, сговорили се предварително; 4. повторно, наказанието е лишаване от свобода от две до десет години.“ § 12. Създава се чл. 155в: „Чл. 155в. Който чрез употреба на сила или заплашване, или чрез използване на положение на зависимост или надзор склонява непълнолетно лице да участва в действително, виртуално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и за похотливо показване на човешки полови органи, се наказва с лишаване от свобода до пет години.“ § 13. Член 157 се изменя така: „Чл. 157. (1) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, като употреби за това сила или заплашване или използва положение на зависимост или надзор, както и с лице, лишено от възможност за самоотбрана, се наказва с лишаване от свобода от две до осем години. (2) Когато деянието по ал. 1 е извършено по отношение на непълнолетно лице, което се занимава с проституция, наказанието е лишаване от свобода от три до десет години. (3) Когато деянието по ал. 1 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от три до дванадесет години. (4) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, ненавършило 14-годишна възраст, се наказва с лишаване от свобода от две до шест години. (5) Когато деянието по ал. 4 е извършено по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция, наказанието е от две до осем години. (6) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, навършило 14-годишна възраст, което не разбира свойството или значението на извършеното, се наказва с лишаване от свобода от две до шест години. (7) Когато деянието по ал. 1 – 6 представлява особено тежък случай, наказанието е лишаване от свобода от пет до двадесет години.“ § 14. Член 158 се отменя. § 15. Член 158а се изменя така: „Чл. 158а. (1) Който по какъвто и да е начин набира, подпомага или използва лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода до шест години. (2) Който принуждава лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода от една до шест години. (3) Когато деянието по ал. 1 или 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от две до осем години. (4) Когато от деянието е получена имотна облага, наказанието е: 1. в случаите по ал. 1 или 2 – лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева; 2. в случаите по ал. 3– лишаване от свобода от три до десет години и глоба от двадесет хиляди до петдесет хиляди лева. (5) Който наблюдава порнографско представление, в което участва лице, ненавършило 18-годишна възраст, се наказва с лишаване от свобода до три години.“ § 16. Създава се чл. 158б: „Чл. 158б. За престъпление по чл. 149 – 157 или чл. 158а съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 17. В чл. 159 се правят следните изменения и допълнения: 1. В ал. 2 думата „интернет“ се заменя с „информационна или съобщителна технология“. 2. Алинея 4 се изменя така: „(4) За деянието по ал. 1 – 3 наказанието е лишаване от свобода до шест години и глоба до осем хиляди лева, когато: 1. за създаването на порнографския материал е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова; 2. за създаването на порнографския материал е използвано лице, което не разбира свойството или значението на извършеното; 3. е извършено от две или повече лица; 4. е извършено повторно.“ 3. В ал. 6 думите „компютърна система“ се заменят с „информационна или съобщителна технология“ и думите „или глоба“ се заменят с „и с глоба“. 4. Създава се нова ал. 7: „(7) Наказанието по ал. 6 се налага и на онзи, който чрез информационна или съобщителна технология съзнателно осъществи достъп до порнографски материал, за създаването на който е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова.“ 5. Създава се ал. 8: „(8) В случаите по ал. 1 – 7 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ 6. Досегашната ал. 7 става ал. 9. § 18. В чл. 164, ал. 1 след думите „Който проповядва“ се добавя „или подбужда към дискриминация, насилие или“. § 19. В чл. 167 се правят следните изменения: 1. В ал. 1 думите „до три години“ се заменят с „от една до три години“. 2. В ал. 2 думите „до пет години“ се заменят с „от една до шест години“. 3. В ал. 3 думите „от една до шест години и с глоба от пет хиляди до двадесет хиляди лева“ се заменят с „от една до седем години и с глоба от десет хиляди до двадесет и пет хиляди лева“. 4. В ал. 5 думите „от една до шест години“ се заменят с „от две до седем години и глоба от десет хиляди до тридесет хиляди лева“. § 20. В чл. 168а, ал. 1 думите „до три години“ се заменят с „от една до шест години“. § 21. В чл. 169 думите „до три години или с пробация“ се заменят с „от една до пет години“. § 22. Член 188 се изменя така: „Чл. 188. (1) Който склонява лице, ненавършило 18-годишна възраст, към извършване на престъпление чрез принуда или чрез използване на положение на зависимост или надзор, се наказва с лишаване от свобода до пет години. (2) Наказанието по ал. 1 се налага и на онзи, който склонява лице, ненавършило 18-годишна възраст, към проституция чрез принуда или чрез използване на положение на зависимост или надзор. (3) Когато от деянието по ал. 1 или 2 са настъпили вредни последици за физическото, душевното или моралното развитие на пострадалия, когато деянието не представлява по-тежко престъпление, наказанието е лишаване от свобода от една до шест години и обществено порицание. (4) Когато деянието по ал. 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от една до десет години. (5) В случаите по ал. 1 – 4 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 23. В чл. 251 ал. 1 се изменя така: „(1) Който не изпълни задължение за деклариране на парични средства, благородни метали, скъпоценни камъни и изделия със и от тях, пренасяни през границата на страната, която е външна граница на Европейския съюз, и стойността на предмета на престъпление е в особено големи размери, се наказва с лишаване от свобода до шест години или с глоба в размер на двойната сума на предмета на престъплението.“ § 24. В чл. 280 се правят следните изменения и допълнения: 1. В ал. 1 думите „от петстотин до хиляда лева“ се заменят с „от пет хиляди до двадесет хиляди лева“. 2. В ал. 2: а) в текста преди т. 1 думите „от хиляда до три хиляди лева“ се заменят с „от десет хиляди до тридесет хиляди лева“; б) точка 5 се изменя така: „5. превеждането е организирано от група или организация;“. 3. Създава се нова ал. 3: „(3) Наказанието е лишаване от свобода от три до дванадесет години, глоба от десет хиляди до тридесет хиляди лева и конфискация на част или на цялото имущество на дееца, когато деянието е извършено с участието на длъжностно лице, което се е възползвало от служебното си положение.“ 4. Досегашната ал. 3 става ал. 4 и в нея накрая се добавя „или му е предоставено доброволно“. § 25. В чл. 281 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думите „да пребивава“ се добавя „или преминава“ и думите „глоба от хиляда до осем хиляди лева“ се заменят с „лишаване от свобода до пет години и с глоба от три хиляди до десет хиляди лева“. 2. Създават се ал. 2 и 3: „(2) Наказанието е лишаване от свобода от една до шест години и глоба от пет хиляди до двадесет хиляди лева, когато деянието е: 1. извършено чрез използване на моторно, въздухоплавателно или друго транспортно средство; 2. организирано от група или организация; 3. извършено по начин, опасен за живота на лицето; 4. извършено по отношение на лице, ненавършило 16-годишна възраст; 5. извършено по отношение на повече от едно лице. (3) В случаите по ал. 2, т. 1 превозното средство се отнема в полза на държавата, ако то е принадлежало на дееца или му е предоставено доброволно.“ § 26. Член 303 се отменя. § 27. Създава се чл. 304в: „Чл. 304в. Наказанията по предходните членове се налагат и когато със съгласие на длъжностното лице, чуждото длъжностно лице или лицето, което твърди, че може да упражни влияние, дарът или облагата са предложени, обещани или дадени другиму.“ § 28. В чл. 343, ал. 3 се правят следните изменения: 1. В буква „а“ думите „пет години“ се заменят с „шест години“, а думите „осем години“ се заменят с „десет години“. 2. В буква „б“ думите „десет години“ се заменят с „петнадесет години“, а думите „петнадесет години“ се заменят с „двадесет години“. § 29. В чл. 343б се правят следните изменения и допълнения: 1. В ал. 1 думите „до една година“ се заменят с „от една до три години и с глоба от двеста до хиляда лева“. 2. В ал. 2 думите „до две години“ се заменят с „от една до пет години“, а думите „от сто до триста лева“ се заменят с „от петстотин до хиляда и петстотин лева“. 3. В ал. 3 думите „до две години“ се заменят с „от една до три години и с глоба от петстотин до хиляда и петстотин лева“. 4. Създава се ал. 4: „(4) Ако деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода от една до пет години и глоба от петстотин до хиляда и петстотин лева.“ § 30. В чл. 343в се правят следните изменения: 1. В ал. 1 думите „до две години“ се заменят с „до три години и с глоба от двеста до хиляда лева“. 2. Алинея 2 се изменя така: „(2) Който в едногодишен срок от наказването му по административен ред за управление на моторно превозно средство без съответно свидетелство за управление извърши такова деяние, се наказва с лишаване от свобода от една до три години и с глоба от петстотин до хиляда и двеста лева.“ § 31. В чл. 344 се правят следните изменения: 1. В ал. 1 думите „до пет години“ се заменят с „от една до седем години“. 2. В ал. 2 думите „от сто до триста лева“ се заменят с „от хиляда до пет хиляди лева“. Допълнителна разпоредба § 32. Този закон въвежда изискванията на Директива 2011/93/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно борбата със сексуалното насилие и със сексуалната експлоатация на деца, както и с детската порнография и за замяна на Рамково решение 2004/68/ПВР на Съвета (ОВ, L 335/1 от 17 декември 2011 г.; попр., ОВ, L 18/7 от 21 януари 2012 г.). Преходни и заключителни разпоредби § 33. Висящите производства за престъпления по чл. 167, ал. 2, чл. 168а, чл. 343, ал. 3 и 4 и по чл. 344, ал. 1 се довършват по досегашния ред. § 34. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г., Решение № 13 на КС на РБ – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г., Решение № 2 на КС на РБ – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г.) в чл. 22, ал. 1, т. 4 думите „чл. 158а, ал. 2“ се заменят с „чл. 158а, ал. 4“. § 35. Параграф 2 се прилага и по отношение на престъпленията, за които давностните срокове вече са изтекли. § 36. Наказателните дела за престъпления по § 2, които са прекратени поради изтекла давност, се възобновяват с влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 17 септември 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6316 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Наказателния кодекс Дата на приемане 17/09/2015 Държавен вестник брой 74 / 2015 г. Законопроект ЗИД на Наказателния кодекс УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLIIІ Народно събрание на 17 септември 2015 г. Издаден в София на 24 септември 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24 и 41 от 2015 г.) § 1. В чл. 16а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Не е виновно извършено деянието, което е осъществено от непълнолетно лице, пострадало от престъпление по чл. 155, 156, 158а и чл. 188, ал. 2, или от непълнолетно лице, използвано за създаването на порнографски материал, когато е било принудено да го осъществи в пряка връзка с това му качество.“ § 2. В чл. 79 ал. 2 се изменя така: „(2) Не се изключват по давност наказателното преследване и изпълнението на наказанието по отношение на: 1. престъпления против мира и човечеството; 2. тежки престъпления по глава втора, раздел І, раздел ІІ, раздел ІV и раздел V; глава трета, раздел І, раздел ІІ и раздел ІІІ; глава единадесета, раздел ІІІ от особената част на Наказателния кодекс, извършени в периода от 9 септември 1944 г. до 10 ноември 1989 г. от членове на ръководни органи на Българската комунистическа партия, както и от трети лица, на които са възложени ръководни длъжностни или партийни функции.“ § 3. В чл. 93 се правят следните изменения и допълнения: 1. В т. 15 се създава буква „г“: „г) функции на арбитър, възложени в съответствие със закона на чужда държава;“. 2. Точка 28 се изменя така: „28. „Порнографски материал“ е изготвен по какъвто и да е начин, неприличен, неприемлив или несъвместим с обществения морал материал, чието съдържание изобразява реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и похотливо показване на половите органи на лице;“. 3. Създава се т. 30: „30. „Порнографско представление“ е представяне на живо или в реално време пред другиго на похотливо показване на половите органи на лице, ненавършило 18-годишна възраст, или на участието на такова лице в реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм.“ § 4. В чл. 108а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 216, ал. 1 и 5“ се добавя „чл. 319б – 319г“ и се поставя запетая. 2. Алинея 2 се изменя така: „(2) Който по какъвто и да е начин, пряко или косвено събира или предоставя финансови или други средства, като знае или предполага, че те ще бъдат използвани изцяло или частично: 1. за извършване на деяние по ал. 1; 2. от организация или група, която си поставя за цел извършване на деяние по ал. 1 или 3; 3. от лице, извършило деяние по ал. 1, се наказва с лишаване от свобода от три до дванадесет години.“ 3. Създават се нова ал. 4 и ал. 5, 6 и 7: „(4) Който се обучава с цел извършване на престъпление по ал. 1, се наказва с лишаване от свобода до осем години. (5) Деецът по ал. 4 не се наказва, ако доброволно се разкрие на властта, преди да е извършено престъпление по ал. 1. (6) Български гражданин, който излезе през границата на страната с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, се наказва с лишаване от свобода до десет години. (7) Наказанието по ал. 6 се налага и на чужденец, който с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, влезе през границата на страната или незаконно пребивава в нея.“ 4. Досегашната ал. 4 става ал. 8. § 5. В чл. 110 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Чужденец, който на територията на страната се подготвя да извърши в чужбина престъпление по чл. 108а, ал. 1, се наказва с лишаване от свобода до шест години, но не повече от наказанието, предвидено в чл. 108а, ал. 1.“ § 6. В чл. 149 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За блудство наказанието е лишаване от свобода от две до осем години, когато е извършено: 1. чрез употреба на сила или заплашване; 2. чрез привеждане на пострадалия в безпомощно състояние; 3. чрез използване на безпомощното състояние на пострадалия; 4. чрез използване на положение на зависимост или надзор; 5. по отношение на лице, което се занимава с проституция.“ 2. В ал. 4 се създава нова т. 2: „2. ако е извършено по отношение на лице, което не разбира свойството или значението на извършеното;“. § 7. В чл. 150 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанието по ал. 1 се налага и на онзи, който извърши деянието по ал. 1 по отношение на непълнолетно лице, което се занимава с проституция.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „В особено тежки случаи“ се заменят с „Когато деянието по ал. 1 е извършено по отношение на лице, което не разбира свойството или значението на извършеното, или деянието представлява особено тежък случай“ и се поставя запетая. § 8. В чл. 151 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез използване на положение на зависимост или надзор; 2. по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция; 3. от две или повече лица, наказанието е лишаване от свобода от две до осем години.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 9. В чл. 154а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „като даде или обещае облага“ и запетаите пред и след тях се заличават. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено повторно или от две или повече лица, наказанието е лишаване от свобода от една до пет години.“ § 10. Член 155а се изменя така: „Чл. 155а. (1) Който чрез информационна или съобщителна технология или по друг начин предоставя или събира информация за лице, ненавършило 18-годишна възраст, за да се установи контакт с него за извършване на блудствено действие, съвкупление, полово сношение, проституция, за създаване на порнографски материал или за участие в порнографско представление, се наказва с лишаване от свобода от една до шест години и с глоба от пет хиляди до десет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който чрез информационна или съобщителна технология или по друг начин установи контакт с лице, ненавършило 14-годишна възраст, с цел извършване на блудствено действие, съвкупление, полово сношение, за създаване на порнографски материал или за участие в порнографско представление.“ § 11. В чл. 155б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „лишаване от свобода до три години или с пробация“ се заменят с „лишаване от свобода до пет години“. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез употреба на сила или заплашване; 2. чрез използване на положение на зависимост или надзор; 3. от две или повече лица, сговорили се предварително; 4. повторно, наказанието е лишаване от свобода от две до десет години.“ § 12. Създава се чл. 155в: „Чл. 155в. Който чрез употреба на сила или заплашване, или чрез използване на положение на зависимост или надзор склонява непълнолетно лице да участва в действително, виртуално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и за похотливо показване на човешки полови органи, се наказва с лишаване от свобода до пет години.“ § 13. Член 157 се изменя така: „Чл. 157. (1) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, като употреби за това сила или заплашване или използва положение на зависимост или надзор, както и с лице, лишено от възможност за самоотбрана, се наказва с лишаване от свобода от две до осем години. (2) Когато деянието по ал. 1 е извършено по отношение на непълнолетно лице, което се занимава с проституция, наказанието е лишаване от свобода от три до десет години. (3) Когато деянието по ал. 1 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от три до дванадесет години. (4) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, ненавършило 14-годишна възраст, се наказва с лишаване от свобода от две до шест години. (5) Когато деянието по ал. 4 е извършено по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция, наказанието е от две до осем години. (6) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, навършило 14-годишна възраст, което не разбира свойството или значението на извършеното, се наказва с лишаване от свобода от две до шест години. (7) Когато деянието по ал. 1 – 6 представлява особено тежък случай, наказанието е лишаване от свобода от пет до двадесет години.“ § 14. Член 158 се отменя. § 15. Член 158а се изменя така: „Чл. 158а. (1) Който по какъвто и да е начин набира, подпомага или използва лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода до шест години. (2) Който принуждава лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода от една до шест години. (3) Когато деянието по ал. 1 или 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от две до осем години. (4) Когато от деянието е получена имотна облага, наказанието е: 1. в случаите по ал. 1 или 2 – лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева; 2. в случаите по ал. 3– лишаване от свобода от три до десет години и глоба от двадесет хиляди до петдесет хиляди лева. (5) Който наблюдава порнографско представление, в което участва лице, ненавършило 18-годишна възраст, се наказва с лишаване от свобода до три години.“ § 16. Създава се чл. 158б: „Чл. 158б. За престъпление по чл. 149 – 157 или чл. 158а съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 17. В чл. 159 се правят следните изменения и допълнения: 1. В ал. 2 думата „интернет“ се заменя с „информационна или съобщителна технология“. 2. Алинея 4 се изменя така: „(4) За деянието по ал. 1 – 3 наказанието е лишаване от свобода до шест години и глоба до осем хиляди лева, когато: 1. за създаването на порнографския материал е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова; 2. за създаването на порнографския материал е използвано лице, което не разбира свойството или значението на извършеното; 3. е извършено от две или повече лица; 4. е извършено повторно.“ 3. В ал. 6 думите „компютърна система“ се заменят с „информационна или съобщителна технология“ и думите „или глоба“ се заменят с „и с глоба“. 4. Създава се нова ал. 7: „(7) Наказанието по ал. 6 се налага и на онзи, който чрез информационна или съобщителна технология съзнателно осъществи достъп до порнографски материал, за създаването на който е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова.“ 5. Създава се ал. 8: „(8) В случаите по ал. 1 – 7 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ 6. Досегашната ал. 7 става ал. 9. § 18. В чл. 164, ал. 1 след думите „Който проповядва“ се добавя „или подбужда към дискриминация, насилие или“. § 19. В чл. 167 се правят следните изменения: 1. В ал. 1 думите „до три години“ се заменят с „от една до три години“. 2. В ал. 2 думите „до пет години“ се заменят с „от една до шест години“. 3. В ал. 3 думите „от една до шест години и с глоба от пет хиляди до двадесет хиляди лева“ се заменят с „от една до седем години и с глоба от десет хиляди до двадесет и пет хиляди лева“. 4. В ал. 5 думите „от една до шест години“ се заменят с „от две до седем години и глоба от десет хиляди до тридесет хиляди лева“. § 20. В чл. 168а, ал. 1 думите „до три години“ се заменят с „от една до шест години“. § 21. В чл. 169 думите „до три години или с пробация“ се заменят с „от една до пет години“. § 22. Член 188 се изменя така: „Чл. 188. (1) Който склонява лице, ненавършило 18-годишна възраст, към извършване на престъпление чрез принуда или чрез използване на положение на зависимост или надзор, се наказва с лишаване от свобода до пет години. (2) Наказанието по ал. 1 се налага и на онзи, който склонява лице, ненавършило 18-годишна възраст, към проституция чрез принуда или чрез използване на положение на зависимост или надзор. (3) Когато от деянието по ал. 1 или 2 са настъпили вредни последици за физическото, душевното или моралното развитие на пострадалия, когато деянието не представлява по-тежко престъпление, наказанието е лишаване от свобода от една до шест години и обществено порицание. (4) Когато деянието по ал. 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от една до десет години. (5) В случаите по ал. 1 – 4 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 23. В чл. 251 ал. 1 се изменя така: „(1) Който не изпълни задължение за деклариране на парични средства, благородни метали, скъпоценни камъни и изделия със и от тях, пренасяни през границата на страната, която е външна граница на Европейския съюз, и стойността на предмета на престъпление е в особено големи размери, се наказва с лишаване от свобода до шест години или с глоба в размер на двойната сума на предмета на престъплението.“ § 24. В чл. 280 се правят следните изменения и допълнения: 1. В ал. 1 думите „от петстотин до хиляда лева“ се заменят с „от пет хиляди до двадесет хиляди лева“. 2. В ал. 2: а) в текста преди т. 1 думите „от хиляда до три хиляди лева“ се заменят с „от десет хиляди до тридесет хиляди лева“; б) точка 5 се изменя така: „5. превеждането е организирано от група или организация;“. 3. Създава се нова ал. 3: „(3) Наказанието е лишаване от свобода от три до дванадесет години, глоба от десет хиляди до тридесет хиляди лева и конфискация на част или на цялото имущество на дееца, когато деянието е извършено с участието на длъжностно лице, което се е възползвало от служебното си положение.“ 4. Досегашната ал. 3 става ал. 4 и в нея накрая се добавя „или му е предоставено доброволно“. § 25. В чл. 281 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думите „да пребивава“ се добавя „или преминава“ и думите „глоба от хиляда до осем хиляди лева“ се заменят с „лишаване от свобода до пет години и с глоба от три хиляди до десет хиляди лева“. 2. Създават се ал. 2 и 3: „(2) Наказанието е лишаване от свобода от една до шест години и глоба от пет хиляди до двадесет хиляди лева, когато деянието е: 1. извършено чрез използване на моторно, въздухоплавателно или друго транспортно средство; 2. организирано от група или организация; 3. извършено по начин, опасен за живота на лицето; 4. извършено по отношение на лице, ненавършило 16-годишна възраст; 5. извършено по отношение на повече от едно лице. (3) В случаите по ал. 2, т. 1 превозното средство се отнема в полза на държавата, ако то е принадлежало на дееца или му е предоставено доброволно.“ § 26. Член 303 се отменя. § 27. Създава се чл. 304в: „Чл. 304в. Наказанията по предходните членове се налагат и когато със съгласие на длъжностното лице, чуждото длъжностно лице или лицето, което твърди, че може да упражни влияние, дарът или облагата са предложени, обещани или дадени другиму.“ § 28. В чл. 343, ал. 3 се правят следните изменения: 1. В буква „а“ думите „пет години“ се заменят с „шест години“, а думите „осем години“ се заменят с „десет години“. 2. В буква „б“ думите „десет години“ се заменят с „петнадесет години“, а думите „петнадесет години“ се заменят с „двадесет години“. § 29. В чл. 343б се правят следните изменения и допълнения: 1. В ал. 1 думите „до една година“ се заменят с „от една до три години и с глоба от двеста до хиляда лева“. 2. В ал. 2 думите „до две години“ се заменят с „от една до пет години“, а думите „от сто до триста лева“ се заменят с „от петстотин до хиляда и петстотин лева“. 3. В ал. 3 думите „до две години“ се заменят с „от една до три години и с глоба от петстотин до хиляда и петстотин лева“. 4. Създава се ал. 4: „(4) Ако деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода от една до пет години и глоба от петстотин до хиляда и петстотин лева.“ § 30. В чл. 343в се правят следните изменения: 1. В ал. 1 думите „до две години“ се заменят с „до три години и с глоба от двеста до хиляда лева“. 2. Алинея 2 се изменя така: „(2) Който в едногодишен срок от наказването му по административен ред за управление на моторно превозно средство без съответно свидетелство за управление извърши такова деяние, се наказва с лишаване от свобода от една до три години и с глоба от петстотин до хиляда и двеста лева.“ § 31. В чл. 344 се правят следните изменения: 1. В ал. 1 думите „до пет години“ се заменят с „от една до седем години“. 2. В ал. 2 думите „от сто до триста лева“ се заменят с „от хиляда до пет хиляди лева“. Допълнителна разпоредба § 32. Този закон въвежда изискванията на Директива 2011/93/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно борбата със сексуалното насилие и със сексуалната експлоатация на деца, както и с детската порнография и за замяна на Рамково решение 2004/68/ПВР на Съвета (ОВ, L 335/1 от 17 декември 2011 г.; попр., ОВ, L 18/7 от 21 януари 2012 г.). Преходни и заключителни разпоредби § 33. Висящите производства за престъпления по чл. 167, ал. 2, чл. 168а, чл. 343, ал. 3 и 4 и по чл. 344, ал. 1 се довършват по досегашния ред. § 34. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г., Решение № 13 на КС на РБ – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г., Решение № 2 на КС на РБ – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г.) в чл. 22, ал. 1, т. 4 думите „чл. 158а, ал. 2“ се заменят с „чл. 158а, ал. 4“. § 35. Параграф 2 се прилага и по отношение на престъпленията, за които давностните срокове вече са изтекли. § 36. Наказателните дела за престъпления по § 2, които са прекратени поради изтекла давност, се възобновяват с влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 17 септември 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6316 Начало Законодателство Закони Закони Закон за изменение и допълнение на Наказателния кодекс Дата на приемане 17/09/2015 Държавен вестник брой 74 / 2015 г. Законопроект ЗИД на Наказателния кодекс УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLIIІ Народно събрание на 17 септември 2015 г. Издаден в София на 24 септември 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24 и 41 от 2015 г.) § 1. В чл. 16а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Не е виновно извършено деянието, което е осъществено от непълнолетно лице, пострадало от престъпление по чл. 155, 156, 158а и чл. 188, ал. 2, или от непълнолетно лице, използвано за създаването на порнографски материал, когато е било принудено да го осъществи в пряка връзка с това му качество.“ § 2. В чл. 79 ал. 2 се изменя така: „(2) Не се изключват по давност наказателното преследване и изпълнението на наказанието по отношение на: 1. престъпления против мира и човечеството; 2. тежки престъпления по глава втора, раздел І, раздел ІІ, раздел ІV и раздел V; глава трета, раздел І, раздел ІІ и раздел ІІІ; глава единадесета, раздел ІІІ от особената част на Наказателния кодекс, извършени в периода от 9 септември 1944 г. до 10 ноември 1989 г. от членове на ръководни органи на Българската комунистическа партия, както и от трети лица, на които са възложени ръководни длъжностни или партийни функции.“ § 3. В чл. 93 се правят следните изменения и допълнения: 1. В т. 15 се създава буква „г“: „г) функции на арбитър, възложени в съответствие със закона на чужда държава;“. 2. Точка 28 се изменя така: „28. „Порнографски материал“ е изготвен по какъвто и да е начин, неприличен, неприемлив или несъвместим с обществения морал материал, чието съдържание изобразява реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и похотливо показване на половите органи на лице;“. 3. Създава се т. 30: „30. „Порнографско представление“ е представяне на живо или в реално време пред другиго на похотливо показване на половите органи на лице, ненавършило 18-годишна възраст, или на участието на такова лице в реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм.“ § 4. В чл. 108а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 216, ал. 1 и 5“ се добавя „чл. 319б – 319г“ и се поставя запетая. 2. Алинея 2 се изменя така: „(2) Който по какъвто и да е начин, пряко или косвено събира или предоставя финансови или други средства, като знае или предполага, че те ще бъдат използвани изцяло или частично: 1. за извършване на деяние по ал. 1; 2. от организация или група, която си поставя за цел извършване на деяние по ал. 1 или 3; 3. от лице, извършило деяние по ал. 1, се наказва с лишаване от свобода от три до дванадесет години.“ 3. Създават се нова ал. 4 и ал. 5, 6 и 7: „(4) Който се обучава с цел извършване на престъпление по ал. 1, се наказва с лишаване от свобода до осем години. (5) Деецът по ал. 4 не се наказва, ако доброволно се разкрие на властта, преди да е извършено престъпление по ал. 1. (6) Български гражданин, който излезе през границата на страната с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, се наказва с лишаване от свобода до десет години. (7) Наказанието по ал. 6 се налага и на чужденец, който с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, влезе през границата на страната или незаконно пребивава в нея.“ 4. Досегашната ал. 4 става ал. 8. § 5. В чл. 110 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Чужденец, който на територията на страната се подготвя да извърши в чужбина престъпление по чл. 108а, ал. 1, се наказва с лишаване от свобода до шест години, но не повече от наказанието, предвидено в чл. 108а, ал. 1.“ § 6. В чл. 149 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За блудство наказанието е лишаване от свобода от две до осем години, когато е извършено: 1. чрез употреба на сила или заплашване; 2. чрез привеждане на пострадалия в безпомощно състояние; 3. чрез използване на безпомощното състояние на пострадалия; 4. чрез използване на положение на зависимост или надзор; 5. по отношение на лице, което се занимава с проституция.“ 2. В ал. 4 се създава нова т. 2: „2. ако е извършено по отношение на лице, което не разбира свойството или значението на извършеното;“. § 7. В чл. 150 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанието по ал. 1 се налага и на онзи, който извърши деянието по ал. 1 по отношение на непълнолетно лице, което се занимава с проституция.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „В особено тежки случаи“ се заменят с „Когато деянието по ал. 1 е извършено по отношение на лице, което не разбира свойството или значението на извършеното, или деянието представлява особено тежък случай“ и се поставя запетая. § 8. В чл. 151 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез използване на положение на зависимост или надзор; 2. по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция; 3. от две или повече лица, наказанието е лишаване от свобода от две до осем години.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 9. В чл. 154а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „като даде или обещае облага“ и запетаите пред и след тях се заличават. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено повторно или от две или повече лица, наказанието е лишаване от свобода от една до пет години.“ § 10. Член 155а се изменя така: „Чл. 155а. (1) Който чрез информационна или съобщителна технология или по друг начин предоставя или събира информация за лице, ненавършило 18-годишна възраст, за да се установи контакт с него за извършване на блудствено действие, съвкупление, полово сношение, проституция, за създаване на порнографски материал или за участие в порнографско представление, се наказва с лишаване от свобода от една до шест години и с глоба от пет хиляди до десет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който чрез информационна или съобщителна технология или по друг начин установи контакт с лице, ненавършило 14-годишна възраст, с цел извършване на блудствено действие, съвкупление, полово сношение, за създаване на порнографски материал или за участие в порнографско представление.“ § 11. В чл. 155б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „лишаване от свобода до три години или с пробация“ се заменят с „лишаване от свобода до пет години“. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез употреба на сила или заплашване; 2. чрез използване на положение на зависимост или надзор; 3. от две или повече лица, сговорили се предварително; 4. повторно, наказанието е лишаване от свобода от две до десет години.“ § 12. Създава се чл. 155в: „Чл. 155в. Който чрез употреба на сила или заплашване, или чрез използване на положение на зависимост или надзор склонява непълнолетно лице да участва в действително, виртуално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и за похотливо показване на човешки полови органи, се наказва с лишаване от свобода до пет години.“ § 13. Член 157 се изменя така: „Чл. 157. (1) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, като употреби за това сила или заплашване или използва положение на зависимост или надзор, както и с лице, лишено от възможност за самоотбрана, се наказва с лишаване от свобода от две до осем години. (2) Когато деянието по ал. 1 е извършено по отношение на непълнолетно лице, което се занимава с проституция, наказанието е лишаване от свобода от три до десет години. (3) Когато деянието по ал. 1 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от три до дванадесет години. (4) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, ненавършило 14-годишна възраст, се наказва с лишаване от свобода от две до шест години. (5) Когато деянието по ал. 4 е извършено по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция, наказанието е от две до осем години. (6) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, навършило 14-годишна възраст, което не разбира свойството или значението на извършеното, се наказва с лишаване от свобода от две до шест години. (7) Когато деянието по ал. 1 – 6 представлява особено тежък случай, наказанието е лишаване от свобода от пет до двадесет години.“ § 14. Член 158 се отменя. § 15. Член 158а се изменя така: „Чл. 158а. (1) Който по какъвто и да е начин набира, подпомага или използва лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода до шест години. (2) Който принуждава лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода от една до шест години. (3) Когато деянието по ал. 1 или 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от две до осем години. (4) Когато от деянието е получена имотна облага, наказанието е: 1. в случаите по ал. 1 или 2 – лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева; 2. в случаите по ал. 3– лишаване от свобода от три до десет години и глоба от двадесет хиляди до петдесет хиляди лева. (5) Който наблюдава порнографско представление, в което участва лице, ненавършило 18-годишна възраст, се наказва с лишаване от свобода до три години.“ § 16. Създава се чл. 158б: „Чл. 158б. За престъпление по чл. 149 – 157 или чл. 158а съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 17. В чл. 159 се правят следните изменения и допълнения: 1. В ал. 2 думата „интернет“ се заменя с „информационна или съобщителна технология“. 2. Алинея 4 се изменя така: „(4) За деянието по ал. 1 – 3 наказанието е лишаване от свобода до шест години и глоба до осем хиляди лева, когато: 1. за създаването на порнографския материал е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова; 2. за създаването на порнографския материал е използвано лице, което не разбира свойството или значението на извършеното; 3. е извършено от две или повече лица; 4. е извършено повторно.“ 3. В ал. 6 думите „компютърна система“ се заменят с „информационна или съобщителна технология“ и думите „или глоба“ се заменят с „и с глоба“. 4. Създава се нова ал. 7: „(7) Наказанието по ал. 6 се налага и на онзи, който чрез информационна или съобщителна технология съзнателно осъществи достъп до порнографски материал, за създаването на който е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова.“ 5. Създава се ал. 8: „(8) В случаите по ал. 1 – 7 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ 6. Досегашната ал. 7 става ал. 9. § 18. В чл. 164, ал. 1 след думите „Който проповядва“ се добавя „или подбужда към дискриминация, насилие или“. § 19. В чл. 167 се правят следните изменения: 1. В ал. 1 думите „до три години“ се заменят с „от една до три години“. 2. В ал. 2 думите „до пет години“ се заменят с „от една до шест години“. 3. В ал. 3 думите „от една до шест години и с глоба от пет хиляди до двадесет хиляди лева“ се заменят с „от една до седем години и с глоба от десет хиляди до двадесет и пет хиляди лева“. 4. В ал. 5 думите „от една до шест години“ се заменят с „от две до седем години и глоба от десет хиляди до тридесет хиляди лева“. § 20. В чл. 168а, ал. 1 думите „до три години“ се заменят с „от една до шест години“. § 21. В чл. 169 думите „до три години или с пробация“ се заменят с „от една до пет години“. § 22. Член 188 се изменя така: „Чл. 188. (1) Който склонява лице, ненавършило 18-годишна възраст, към извършване на престъпление чрез принуда или чрез използване на положение на зависимост или надзор, се наказва с лишаване от свобода до пет години. (2) Наказанието по ал. 1 се налага и на онзи, който склонява лице, ненавършило 18-годишна възраст, към проституция чрез принуда или чрез използване на положение на зависимост или надзор. (3) Когато от деянието по ал. 1 или 2 са настъпили вредни последици за физическото, душевното или моралното развитие на пострадалия, когато деянието не представлява по-тежко престъпление, наказанието е лишаване от свобода от една до шест години и обществено порицание. (4) Когато деянието по ал. 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от една до десет години. (5) В случаите по ал. 1 – 4 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 23. В чл. 251 ал. 1 се изменя така: „(1) Който не изпълни задължение за деклариране на парични средства, благородни метали, скъпоценни камъни и изделия със и от тях, пренасяни през границата на страната, която е външна граница на Европейския съюз, и стойността на предмета на престъпление е в особено големи размери, се наказва с лишаване от свобода до шест години или с глоба в размер на двойната сума на предмета на престъплението.“ § 24. В чл. 280 се правят следните изменения и допълнения: 1. В ал. 1 думите „от петстотин до хиляда лева“ се заменят с „от пет хиляди до двадесет хиляди лева“. 2. В ал. 2: а) в текста преди т. 1 думите „от хиляда до три хиляди лева“ се заменят с „от десет хиляди до тридесет хиляди лева“; б) точка 5 се изменя така: „5. превеждането е организирано от група или организация;“. 3. Създава се нова ал. 3: „(3) Наказанието е лишаване от свобода от три до дванадесет години, глоба от десет хиляди до тридесет хиляди лева и конфискация на част или на цялото имущество на дееца, когато деянието е извършено с участието на длъжностно лице, което се е възползвало от служебното си положение.“ 4. Досегашната ал. 3 става ал. 4 и в нея накрая се добавя „или му е предоставено доброволно“. § 25. В чл. 281 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думите „да пребивава“ се добавя „или преминава“ и думите „глоба от хиляда до осем хиляди лева“ се заменят с „лишаване от свобода до пет години и с глоба от три хиляди до десет хиляди лева“. 2. Създават се ал. 2 и 3: „(2) Наказанието е лишаване от свобода от една до шест години и глоба от пет хиляди до двадесет хиляди лева, когато деянието е: 1. извършено чрез използване на моторно, въздухоплавателно или друго транспортно средство; 2. организирано от група или организация; 3. извършено по начин, опасен за живота на лицето; 4. извършено по отношение на лице, ненавършило 16-годишна възраст; 5. извършено по отношение на повече от едно лице. (3) В случаите по ал. 2, т. 1 превозното средство се отнема в полза на държавата, ако то е принадлежало на дееца или му е предоставено доброволно.“ § 26. Член 303 се отменя. § 27. Създава се чл. 304в: „Чл. 304в. Наказанията по предходните членове се налагат и когато със съгласие на длъжностното лице, чуждото длъжностно лице или лицето, което твърди, че може да упражни влияние, дарът или облагата са предложени, обещани или дадени другиму.“ § 28. В чл. 343, ал. 3 се правят следните изменения: 1. В буква „а“ думите „пет години“ се заменят с „шест години“, а думите „осем години“ се заменят с „десет години“. 2. В буква „б“ думите „десет години“ се заменят с „петнадесет години“, а думите „петнадесет години“ се заменят с „двадесет години“. § 29. В чл. 343б се правят следните изменения и допълнения: 1. В ал. 1 думите „до една година“ се заменят с „от една до три години и с глоба от двеста до хиляда лева“. 2. В ал. 2 думите „до две години“ се заменят с „от една до пет години“, а думите „от сто до триста лева“ се заменят с „от петстотин до хиляда и петстотин лева“. 3. В ал. 3 думите „до две години“ се заменят с „от една до три години и с глоба от петстотин до хиляда и петстотин лева“. 4. Създава се ал. 4: „(4) Ако деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода от една до пет години и глоба от петстотин до хиляда и петстотин лева.“ § 30. В чл. 343в се правят следните изменения: 1. В ал. 1 думите „до две години“ се заменят с „до три години и с глоба от двеста до хиляда лева“. 2. Алинея 2 се изменя така: „(2) Който в едногодишен срок от наказването му по административен ред за управление на моторно превозно средство без съответно свидетелство за управление извърши такова деяние, се наказва с лишаване от свобода от една до три години и с глоба от петстотин до хиляда и двеста лева.“ § 31. В чл. 344 се правят следните изменения: 1. В ал. 1 думите „до пет години“ се заменят с „от една до седем години“. 2. В ал. 2 думите „от сто до триста лева“ се заменят с „от хиляда до пет хиляди лева“. Допълнителна разпоредба § 32. Този закон въвежда изискванията на Директива 2011/93/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно борбата със сексуалното насилие и със сексуалната експлоатация на деца, както и с детската порнография и за замяна на Рамково решение 2004/68/ПВР на Съвета (ОВ, L 335/1 от 17 декември 2011 г.; попр., ОВ, L 18/7 от 21 януари 2012 г.). Преходни и заключителни разпоредби § 33. Висящите производства за престъпления по чл. 167, ал. 2, чл. 168а, чл. 343, ал. 3 и 4 и по чл. 344, ал. 1 се довършват по досегашния ред. § 34. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г., Решение № 13 на КС на РБ – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г., Решение № 2 на КС на РБ – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г.) в чл. 22, ал. 1, т. 4 думите „чл. 158а, ал. 2“ се заменят с „чл. 158а, ал. 4“. § 35. Параграф 2 се прилага и по отношение на престъпленията, за които давностните срокове вече са изтекли. § 36. Наказателните дела за престъпления по § 2, които са прекратени поради изтекла давност, се възобновяват с влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 17 септември 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6316 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Наказателния кодекс Дата на приемане 17/09/2015 Държавен вестник брой 74 / 2015 г. Законопроект ЗИД на Наказателния кодекс УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLIIІ Народно събрание на 17 септември 2015 г. Издаден в София на 24 септември 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24 и 41 от 2015 г.) § 1. В чл. 16а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Не е виновно извършено деянието, което е осъществено от непълнолетно лице, пострадало от престъпление по чл. 155, 156, 158а и чл. 188, ал. 2, или от непълнолетно лице, използвано за създаването на порнографски материал, когато е било принудено да го осъществи в пряка връзка с това му качество.“ § 2. В чл. 79 ал. 2 се изменя така: „(2) Не се изключват по давност наказателното преследване и изпълнението на наказанието по отношение на: 1. престъпления против мира и човечеството; 2. тежки престъпления по глава втора, раздел І, раздел ІІ, раздел ІV и раздел V; глава трета, раздел І, раздел ІІ и раздел ІІІ; глава единадесета, раздел ІІІ от особената част на Наказателния кодекс, извършени в периода от 9 септември 1944 г. до 10 ноември 1989 г. от членове на ръководни органи на Българската комунистическа партия, както и от трети лица, на които са възложени ръководни длъжностни или партийни функции.“ § 3. В чл. 93 се правят следните изменения и допълнения: 1. В т. 15 се създава буква „г“: „г) функции на арбитър, възложени в съответствие със закона на чужда държава;“. 2. Точка 28 се изменя така: „28. „Порнографски материал“ е изготвен по какъвто и да е начин, неприличен, неприемлив или несъвместим с обществения морал материал, чието съдържание изобразява реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и похотливо показване на половите органи на лице;“. 3. Създава се т. 30: „30. „Порнографско представление“ е представяне на живо или в реално време пред другиго на похотливо показване на половите органи на лице, ненавършило 18-годишна възраст, или на участието на такова лице в реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм.“ § 4. В чл. 108а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 216, ал. 1 и 5“ се добавя „чл. 319б – 319г“ и се поставя запетая. 2. Алинея 2 се изменя така: „(2) Който по какъвто и да е начин, пряко или косвено събира или предоставя финансови или други средства, като знае или предполага, че те ще бъдат използвани изцяло или частично: 1. за извършване на деяние по ал. 1; 2. от организация или група, която си поставя за цел извършване на деяние по ал. 1 или 3; 3. от лице, извършило деяние по ал. 1, се наказва с лишаване от свобода от три до дванадесет години.“ 3. Създават се нова ал. 4 и ал. 5, 6 и 7: „(4) Който се обучава с цел извършване на престъпление по ал. 1, се наказва с лишаване от свобода до осем години. (5) Деецът по ал. 4 не се наказва, ако доброволно се разкрие на властта, преди да е извършено престъпление по ал. 1. (6) Български гражданин, който излезе през границата на страната с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, се наказва с лишаване от свобода до десет години. (7) Наказанието по ал. 6 се налага и на чужденец, който с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, влезе през границата на страната или незаконно пребивава в нея.“ 4. Досегашната ал. 4 става ал. 8. § 5. В чл. 110 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Чужденец, който на територията на страната се подготвя да извърши в чужбина престъпление по чл. 108а, ал. 1, се наказва с лишаване от свобода до шест години, но не повече от наказанието, предвидено в чл. 108а, ал. 1.“ § 6. В чл. 149 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За блудство наказанието е лишаване от свобода от две до осем години, когато е извършено: 1. чрез употреба на сила или заплашване; 2. чрез привеждане на пострадалия в безпомощно състояние; 3. чрез използване на безпомощното състояние на пострадалия; 4. чрез използване на положение на зависимост или надзор; 5. по отношение на лице, което се занимава с проституция.“ 2. В ал. 4 се създава нова т. 2: „2. ако е извършено по отношение на лице, което не разбира свойството или значението на извършеното;“. § 7. В чл. 150 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанието по ал. 1 се налага и на онзи, който извърши деянието по ал. 1 по отношение на непълнолетно лице, което се занимава с проституция.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „В особено тежки случаи“ се заменят с „Когато деянието по ал. 1 е извършено по отношение на лице, което не разбира свойството или значението на извършеното, или деянието представлява особено тежък случай“ и се поставя запетая. § 8. В чл. 151 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез използване на положение на зависимост или надзор; 2. по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция; 3. от две или повече лица, наказанието е лишаване от свобода от две до осем години.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 9. В чл. 154а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „като даде или обещае облага“ и запетаите пред и след тях се заличават. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено повторно или от две или повече лица, наказанието е лишаване от свобода от една до пет години.“ § 10. Член 155а се изменя така: „Чл. 155а. (1) Който чрез информационна или съобщителна технология или по друг начин предоставя или събира информация за лице, ненавършило 18-годишна възраст, за да се установи контакт с него за извършване на блудствено действие, съвкупление, полово сношение, проституция, за създаване на порнографски материал или за участие в порнографско представление, се наказва с лишаване от свобода от една до шест години и с глоба от пет хиляди до десет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който чрез информационна или съобщителна технология или по друг начин установи контакт с лице, ненавършило 14-годишна възраст, с цел извършване на блудствено действие, съвкупление, полово сношение, за създаване на порнографски материал или за участие в порнографско представление.“ § 11. В чл. 155б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „лишаване от свобода до три години или с пробация“ се заменят с „лишаване от свобода до пет години“. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез употреба на сила или заплашване; 2. чрез използване на положение на зависимост или надзор; 3. от две или повече лица, сговорили се предварително; 4. повторно, наказанието е лишаване от свобода от две до десет години.“ § 12. Създава се чл. 155в: „Чл. 155в. Който чрез употреба на сила или заплашване, или чрез използване на положение на зависимост или надзор склонява непълнолетно лице да участва в действително, виртуално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и за похотливо показване на човешки полови органи, се наказва с лишаване от свобода до пет години.“ § 13. Член 157 се изменя така: „Чл. 157. (1) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, като употреби за това сила или заплашване или използва положение на зависимост или надзор, както и с лице, лишено от възможност за самоотбрана, се наказва с лишаване от свобода от две до осем години. (2) Когато деянието по ал. 1 е извършено по отношение на непълнолетно лице, което се занимава с проституция, наказанието е лишаване от свобода от три до десет години. (3) Когато деянието по ал. 1 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от три до дванадесет години. (4) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, ненавършило 14-годишна възраст, се наказва с лишаване от свобода от две до шест години. (5) Когато деянието по ал. 4 е извършено по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция, наказанието е от две до осем години. (6) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, навършило 14-годишна възраст, което не разбира свойството или значението на извършеното, се наказва с лишаване от свобода от две до шест години. (7) Когато деянието по ал. 1 – 6 представлява особено тежък случай, наказанието е лишаване от свобода от пет до двадесет години.“ § 14. Член 158 се отменя. § 15. Член 158а се изменя така: „Чл. 158а. (1) Който по какъвто и да е начин набира, подпомага или използва лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода до шест години. (2) Който принуждава лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода от една до шест години. (3) Когато деянието по ал. 1 или 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от две до осем години. (4) Когато от деянието е получена имотна облага, наказанието е: 1. в случаите по ал. 1 или 2 – лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева; 2. в случаите по ал. 3– лишаване от свобода от три до десет години и глоба от двадесет хиляди до петдесет хиляди лева. (5) Който наблюдава порнографско представление, в което участва лице, ненавършило 18-годишна възраст, се наказва с лишаване от свобода до три години.“ § 16. Създава се чл. 158б: „Чл. 158б. За престъпление по чл. 149 – 157 или чл. 158а съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 17. В чл. 159 се правят следните изменения и допълнения: 1. В ал. 2 думата „интернет“ се заменя с „информационна или съобщителна технология“. 2. Алинея 4 се изменя така: „(4) За деянието по ал. 1 – 3 наказанието е лишаване от свобода до шест години и глоба до осем хиляди лева, когато: 1. за създаването на порнографския материал е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова; 2. за създаването на порнографския материал е използвано лице, което не разбира свойството или значението на извършеното; 3. е извършено от две или повече лица; 4. е извършено повторно.“ 3. В ал. 6 думите „компютърна система“ се заменят с „информационна или съобщителна технология“ и думите „или глоба“ се заменят с „и с глоба“. 4. Създава се нова ал. 7: „(7) Наказанието по ал. 6 се налага и на онзи, който чрез информационна или съобщителна технология съзнателно осъществи достъп до порнографски материал, за създаването на който е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова.“ 5. Създава се ал. 8: „(8) В случаите по ал. 1 – 7 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ 6. Досегашната ал. 7 става ал. 9. § 18. В чл. 164, ал. 1 след думите „Който проповядва“ се добавя „или подбужда към дискриминация, насилие или“. § 19. В чл. 167 се правят следните изменения: 1. В ал. 1 думите „до три години“ се заменят с „от една до три години“. 2. В ал. 2 думите „до пет години“ се заменят с „от една до шест години“. 3. В ал. 3 думите „от една до шест години и с глоба от пет хиляди до двадесет хиляди лева“ се заменят с „от една до седем години и с глоба от десет хиляди до двадесет и пет хиляди лева“. 4. В ал. 5 думите „от една до шест години“ се заменят с „от две до седем години и глоба от десет хиляди до тридесет хиляди лева“. § 20. В чл. 168а, ал. 1 думите „до три години“ се заменят с „от една до шест години“. § 21. В чл. 169 думите „до три години или с пробация“ се заменят с „от една до пет години“. § 22. Член 188 се изменя така: „Чл. 188. (1) Който склонява лице, ненавършило 18-годишна възраст, към извършване на престъпление чрез принуда или чрез използване на положение на зависимост или надзор, се наказва с лишаване от свобода до пет години. (2) Наказанието по ал. 1 се налага и на онзи, който склонява лице, ненавършило 18-годишна възраст, към проституция чрез принуда или чрез използване на положение на зависимост или надзор. (3) Когато от деянието по ал. 1 или 2 са настъпили вредни последици за физическото, душевното или моралното развитие на пострадалия, когато деянието не представлява по-тежко престъпление, наказанието е лишаване от свобода от една до шест години и обществено порицание. (4) Когато деянието по ал. 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от една до десет години. (5) В случаите по ал. 1 – 4 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 23. В чл. 251 ал. 1 се изменя така: „(1) Който не изпълни задължение за деклариране на парични средства, благородни метали, скъпоценни камъни и изделия със и от тях, пренасяни през границата на страната, която е външна граница на Европейския съюз, и стойността на предмета на престъпление е в особено големи размери, се наказва с лишаване от свобода до шест години или с глоба в размер на двойната сума на предмета на престъплението.“ § 24. В чл. 280 се правят следните изменения и допълнения: 1. В ал. 1 думите „от петстотин до хиляда лева“ се заменят с „от пет хиляди до двадесет хиляди лева“. 2. В ал. 2: а) в текста преди т. 1 думите „от хиляда до три хиляди лева“ се заменят с „от десет хиляди до тридесет хиляди лева“; б) точка 5 се изменя така: „5. превеждането е организирано от група или организация;“. 3. Създава се нова ал. 3: „(3) Наказанието е лишаване от свобода от три до дванадесет години, глоба от десет хиляди до тридесет хиляди лева и конфискация на част или на цялото имущество на дееца, когато деянието е извършено с участието на длъжностно лице, което се е възползвало от служебното си положение.“ 4. Досегашната ал. 3 става ал. 4 и в нея накрая се добавя „или му е предоставено доброволно“. § 25. В чл. 281 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думите „да пребивава“ се добавя „или преминава“ и думите „глоба от хиляда до осем хиляди лева“ се заменят с „лишаване от свобода до пет години и с глоба от три хиляди до десет хиляди лева“. 2. Създават се ал. 2 и 3: „(2) Наказанието е лишаване от свобода от една до шест години и глоба от пет хиляди до двадесет хиляди лева, когато деянието е: 1. извършено чрез използване на моторно, въздухоплавателно или друго транспортно средство; 2. организирано от група или организация; 3. извършено по начин, опасен за живота на лицето; 4. извършено по отношение на лице, ненавършило 16-годишна възраст; 5. извършено по отношение на повече от едно лице. (3) В случаите по ал. 2, т. 1 превозното средство се отнема в полза на държавата, ако то е принадлежало на дееца или му е предоставено доброволно.“ § 26. Член 303 се отменя. § 27. Създава се чл. 304в: „Чл. 304в. Наказанията по предходните членове се налагат и когато със съгласие на длъжностното лице, чуждото длъжностно лице или лицето, което твърди, че може да упражни влияние, дарът или облагата са предложени, обещани или дадени другиму.“ § 28. В чл. 343, ал. 3 се правят следните изменения: 1. В буква „а“ думите „пет години“ се заменят с „шест години“, а думите „осем години“ се заменят с „десет години“. 2. В буква „б“ думите „десет години“ се заменят с „петнадесет години“, а думите „петнадесет години“ се заменят с „двадесет години“. § 29. В чл. 343б се правят следните изменения и допълнения: 1. В ал. 1 думите „до една година“ се заменят с „от една до три години и с глоба от двеста до хиляда лева“. 2. В ал. 2 думите „до две години“ се заменят с „от една до пет години“, а думите „от сто до триста лева“ се заменят с „от петстотин до хиляда и петстотин лева“. 3. В ал. 3 думите „до две години“ се заменят с „от една до три години и с глоба от петстотин до хиляда и петстотин лева“. 4. Създава се ал. 4: „(4) Ако деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода от една до пет години и глоба от петстотин до хиляда и петстотин лева.“ § 30. В чл. 343в се правят следните изменения: 1. В ал. 1 думите „до две години“ се заменят с „до три години и с глоба от двеста до хиляда лева“. 2. Алинея 2 се изменя така: „(2) Който в едногодишен срок от наказването му по административен ред за управление на моторно превозно средство без съответно свидетелство за управление извърши такова деяние, се наказва с лишаване от свобода от една до три години и с глоба от петстотин до хиляда и двеста лева.“ § 31. В чл. 344 се правят следните изменения: 1. В ал. 1 думите „до пет години“ се заменят с „от една до седем години“. 2. В ал. 2 думите „от сто до триста лева“ се заменят с „от хиляда до пет хиляди лева“. Допълнителна разпоредба § 32. Този закон въвежда изискванията на Директива 2011/93/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно борбата със сексуалното насилие и със сексуалната експлоатация на деца, както и с детската порнография и за замяна на Рамково решение 2004/68/ПВР на Съвета (ОВ, L 335/1 от 17 декември 2011 г.; попр., ОВ, L 18/7 от 21 януари 2012 г.). Преходни и заключителни разпоредби § 33. Висящите производства за престъпления по чл. 167, ал. 2, чл. 168а, чл. 343, ал. 3 и 4 и по чл. 344, ал. 1 се довършват по досегашния ред. § 34. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г., Решение № 13 на КС на РБ – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г., Решение № 2 на КС на РБ – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г.) в чл. 22, ал. 1, т. 4 думите „чл. 158а, ал. 2“ се заменят с „чл. 158а, ал. 4“. § 35. Параграф 2 се прилага и по отношение на престъпленията, за които давностните срокове вече са изтекли. § 36. Наказателните дела за престъпления по § 2, които са прекратени поради изтекла давност, се възобновяват с влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 17 септември 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6316 Закон за изменение и допълнение на Наказателния кодекс Закон за изменение и допълнение на Наказателния кодекс Дата на приемане 17/09/2015 Държавен вестник брой 74 / 2015 г. Законопроект ЗИД на Наказателния кодекс Дата на приемане 17/09/2015 Държавен вестник брой 74 / 2015 г. Законопроект ЗИД на Наказателния кодекс УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLIIІ Народно събрание на 17 септември 2015 г. Издаден в София на 24 септември 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24 и 41 от 2015 г.) § 1. В чл. 16а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Не е виновно извършено деянието, което е осъществено от непълнолетно лице, пострадало от престъпление по чл. 155, 156, 158а и чл. 188, ал. 2, или от непълнолетно лице, използвано за създаването на порнографски материал, когато е било принудено да го осъществи в пряка връзка с това му качество.“ § 2. В чл. 79 ал. 2 се изменя така: „(2) Не се изключват по давност наказателното преследване и изпълнението на наказанието по отношение на: 1. престъпления против мира и човечеството; 2. тежки престъпления по глава втора, раздел І, раздел ІІ, раздел ІV и раздел V; глава трета, раздел І, раздел ІІ и раздел ІІІ; глава единадесета, раздел ІІІ от особената част на Наказателния кодекс, извършени в периода от 9 септември 1944 г. до 10 ноември 1989 г. от членове на ръководни органи на Българската комунистическа партия, както и от трети лица, на които са възложени ръководни длъжностни или партийни функции.“ § 3. В чл. 93 се правят следните изменения и допълнения: 1. В т. 15 се създава буква „г“: „г) функции на арбитър, възложени в съответствие със закона на чужда държава;“. 2. Точка 28 се изменя така: „28. „Порнографски материал“ е изготвен по какъвто и да е начин, неприличен, неприемлив или несъвместим с обществения морал материал, чието съдържание изобразява реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и похотливо показване на половите органи на лице;“. 3. Създава се т. 30: „30. „Порнографско представление“ е представяне на живо или в реално време пред другиго на похотливо показване на половите органи на лице, ненавършило 18-годишна възраст, или на участието на такова лице в реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм.“ § 4. В чл. 108а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 216, ал. 1 и 5“ се добавя „чл. 319б – 319г“ и се поставя запетая. 2. Алинея 2 се изменя така: „(2) Който по какъвто и да е начин, пряко или косвено събира или предоставя финансови или други средства, като знае или предполага, че те ще бъдат използвани изцяло или частично: 1. за извършване на деяние по ал. 1; 2. от организация или група, която си поставя за цел извършване на деяние по ал. 1 или 3; 3. от лице, извършило деяние по ал. 1, се наказва с лишаване от свобода от три до дванадесет години.“ 3. Създават се нова ал. 4 и ал. 5, 6 и 7: „(4) Който се обучава с цел извършване на престъпление по ал. 1, се наказва с лишаване от свобода до осем години. (5) Деецът по ал. 4 не се наказва, ако доброволно се разкрие на властта, преди да е извършено престъпление по ал. 1. (6) Български гражданин, който излезе през границата на страната с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, се наказва с лишаване от свобода до десет години. (7) Наказанието по ал. 6 се налага и на чужденец, който с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, влезе през границата на страната или незаконно пребивава в нея.“ 4. Досегашната ал. 4 става ал. 8. § 5. В чл. 110 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Чужденец, който на територията на страната се подготвя да извърши в чужбина престъпление по чл. 108а, ал. 1, се наказва с лишаване от свобода до шест години, но не повече от наказанието, предвидено в чл. 108а, ал. 1.“ § 6. В чл. 149 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За блудство наказанието е лишаване от свобода от две до осем години, когато е извършено: 1. чрез употреба на сила или заплашване; 2. чрез привеждане на пострадалия в безпомощно състояние; 3. чрез използване на безпомощното състояние на пострадалия; 4. чрез използване на положение на зависимост или надзор; 5. по отношение на лице, което се занимава с проституция.“ 2. В ал. 4 се създава нова т. 2: „2. ако е извършено по отношение на лице, което не разбира свойството или значението на извършеното;“. § 7. В чл. 150 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанието по ал. 1 се налага и на онзи, който извърши деянието по ал. 1 по отношение на непълнолетно лице, което се занимава с проституция.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „В особено тежки случаи“ се заменят с „Когато деянието по ал. 1 е извършено по отношение на лице, което не разбира свойството или значението на извършеното, или деянието представлява особено тежък случай“ и се поставя запетая. § 8. В чл. 151 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез използване на положение на зависимост или надзор; 2. по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция; 3. от две или повече лица, наказанието е лишаване от свобода от две до осем години.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 9. В чл. 154а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „като даде или обещае облага“ и запетаите пред и след тях се заличават. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено повторно или от две или повече лица, наказанието е лишаване от свобода от една до пет години.“ § 10. Член 155а се изменя така: „Чл. 155а. (1) Който чрез информационна или съобщителна технология или по друг начин предоставя или събира информация за лице, ненавършило 18-годишна възраст, за да се установи контакт с него за извършване на блудствено действие, съвкупление, полово сношение, проституция, за създаване на порнографски материал или за участие в порнографско представление, се наказва с лишаване от свобода от една до шест години и с глоба от пет хиляди до десет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който чрез информационна или съобщителна технология или по друг начин установи контакт с лице, ненавършило 14-годишна възраст, с цел извършване на блудствено действие, съвкупление, полово сношение, за създаване на порнографски материал или за участие в порнографско представление.“ § 11. В чл. 155б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „лишаване от свобода до три години или с пробация“ се заменят с „лишаване от свобода до пет години“. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез употреба на сила или заплашване; 2. чрез използване на положение на зависимост или надзор; 3. от две или повече лица, сговорили се предварително; 4. повторно, наказанието е лишаване от свобода от две до десет години.“ § 12. Създава се чл. 155в: „Чл. 155в. Който чрез употреба на сила или заплашване, или чрез използване на положение на зависимост или надзор склонява непълнолетно лице да участва в действително, виртуално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и за похотливо показване на човешки полови органи, се наказва с лишаване от свобода до пет години.“ § 13. Член 157 се изменя така: „Чл. 157. (1) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, като употреби за това сила или заплашване или използва положение на зависимост или надзор, както и с лице, лишено от възможност за самоотбрана, се наказва с лишаване от свобода от две до осем години. (2) Когато деянието по ал. 1 е извършено по отношение на непълнолетно лице, което се занимава с проституция, наказанието е лишаване от свобода от три до десет години. (3) Когато деянието по ал. 1 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от три до дванадесет години. (4) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, ненавършило 14-годишна възраст, се наказва с лишаване от свобода от две до шест години. (5) Когато деянието по ал. 4 е извършено по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция, наказанието е от две до осем години. (6) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, навършило 14-годишна възраст, което не разбира свойството или значението на извършеното, се наказва с лишаване от свобода от две до шест години. (7) Когато деянието по ал. 1 – 6 представлява особено тежък случай, наказанието е лишаване от свобода от пет до двадесет години.“ § 14. Член 158 се отменя. § 15. Член 158а се изменя така: „Чл. 158а. (1) Който по какъвто и да е начин набира, подпомага или използва лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода до шест години. (2) Който принуждава лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода от една до шест години. (3) Когато деянието по ал. 1 или 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от две до осем години. (4) Когато от деянието е получена имотна облага, наказанието е: 1. в случаите по ал. 1 или 2 – лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева; 2. в случаите по ал. 3– лишаване от свобода от три до десет години и глоба от двадесет хиляди до петдесет хиляди лева. (5) Който наблюдава порнографско представление, в което участва лице, ненавършило 18-годишна възраст, се наказва с лишаване от свобода до три години.“ § 16. Създава се чл. 158б: „Чл. 158б. За престъпление по чл. 149 – 157 или чл. 158а съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 17. В чл. 159 се правят следните изменения и допълнения: 1. В ал. 2 думата „интернет“ се заменя с „информационна или съобщителна технология“. 2. Алинея 4 се изменя така: „(4) За деянието по ал. 1 – 3 наказанието е лишаване от свобода до шест години и глоба до осем хиляди лева, когато: 1. за създаването на порнографския материал е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова; 2. за създаването на порнографския материал е използвано лице, което не разбира свойството или значението на извършеното; 3. е извършено от две или повече лица; 4. е извършено повторно.“ 3. В ал. 6 думите „компютърна система“ се заменят с „информационна или съобщителна технология“ и думите „или глоба“ се заменят с „и с глоба“. 4. Създава се нова ал. 7: „(7) Наказанието по ал. 6 се налага и на онзи, който чрез информационна или съобщителна технология съзнателно осъществи достъп до порнографски материал, за създаването на който е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова.“ 5. Създава се ал. 8: „(8) В случаите по ал. 1 – 7 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ 6. Досегашната ал. 7 става ал. 9. § 18. В чл. 164, ал. 1 след думите „Който проповядва“ се добавя „или подбужда към дискриминация, насилие или“. § 19. В чл. 167 се правят следните изменения: 1. В ал. 1 думите „до три години“ се заменят с „от една до три години“. 2. В ал. 2 думите „до пет години“ се заменят с „от една до шест години“. 3. В ал. 3 думите „от една до шест години и с глоба от пет хиляди до двадесет хиляди лева“ се заменят с „от една до седем години и с глоба от десет хиляди до двадесет и пет хиляди лева“. 4. В ал. 5 думите „от една до шест години“ се заменят с „от две до седем години и глоба от десет хиляди до тридесет хиляди лева“. § 20. В чл. 168а, ал. 1 думите „до три години“ се заменят с „от една до шест години“. § 21. В чл. 169 думите „до три години или с пробация“ се заменят с „от една до пет години“. § 22. Член 188 се изменя така: „Чл. 188. (1) Който склонява лице, ненавършило 18-годишна възраст, към извършване на престъпление чрез принуда или чрез използване на положение на зависимост или надзор, се наказва с лишаване от свобода до пет години. (2) Наказанието по ал. 1 се налага и на онзи, който склонява лице, ненавършило 18-годишна възраст, към проституция чрез принуда или чрез използване на положение на зависимост или надзор. (3) Когато от деянието по ал. 1 или 2 са настъпили вредни последици за физическото, душевното или моралното развитие на пострадалия, когато деянието не представлява по-тежко престъпление, наказанието е лишаване от свобода от една до шест години и обществено порицание. (4) Когато деянието по ал. 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от една до десет години. (5) В случаите по ал. 1 – 4 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 23. В чл. 251 ал. 1 се изменя така: „(1) Който не изпълни задължение за деклариране на парични средства, благородни метали, скъпоценни камъни и изделия със и от тях, пренасяни през границата на страната, която е външна граница на Европейския съюз, и стойността на предмета на престъпление е в особено големи размери, се наказва с лишаване от свобода до шест години или с глоба в размер на двойната сума на предмета на престъплението.“ § 24. В чл. 280 се правят следните изменения и допълнения: 1. В ал. 1 думите „от петстотин до хиляда лева“ се заменят с „от пет хиляди до двадесет хиляди лева“. 2. В ал. 2: а) в текста преди т. 1 думите „от хиляда до три хиляди лева“ се заменят с „от десет хиляди до тридесет хиляди лева“; б) точка 5 се изменя така: „5. превеждането е организирано от група или организация;“. 3. Създава се нова ал. 3: „(3) Наказанието е лишаване от свобода от три до дванадесет години, глоба от десет хиляди до тридесет хиляди лева и конфискация на част или на цялото имущество на дееца, когато деянието е извършено с участието на длъжностно лице, което се е възползвало от служебното си положение.“ 4. Досегашната ал. 3 става ал. 4 и в нея накрая се добавя „или му е предоставено доброволно“. § 25. В чл. 281 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думите „да пребивава“ се добавя „или преминава“ и думите „глоба от хиляда до осем хиляди лева“ се заменят с „лишаване от свобода до пет години и с глоба от три хиляди до десет хиляди лева“. 2. Създават се ал. 2 и 3: „(2) Наказанието е лишаване от свобода от една до шест години и глоба от пет хиляди до двадесет хиляди лева, когато деянието е: 1. извършено чрез използване на моторно, въздухоплавателно или друго транспортно средство; 2. организирано от група или организация; 3. извършено по начин, опасен за живота на лицето; 4. извършено по отношение на лице, ненавършило 16-годишна възраст; 5. извършено по отношение на повече от едно лице. (3) В случаите по ал. 2, т. 1 превозното средство се отнема в полза на държавата, ако то е принадлежало на дееца или му е предоставено доброволно.“ § 26. Член 303 се отменя. § 27. Създава се чл. 304в: „Чл. 304в. Наказанията по предходните членове се налагат и когато със съгласие на длъжностното лице, чуждото длъжностно лице или лицето, което твърди, че може да упражни влияние, дарът или облагата са предложени, обещани или дадени другиму.“ § 28. В чл. 343, ал. 3 се правят следните изменения: 1. В буква „а“ думите „пет години“ се заменят с „шест години“, а думите „осем години“ се заменят с „десет години“. 2. В буква „б“ думите „десет години“ се заменят с „петнадесет години“, а думите „петнадесет години“ се заменят с „двадесет години“. § 29. В чл. 343б се правят следните изменения и допълнения: 1. В ал. 1 думите „до една година“ се заменят с „от една до три години и с глоба от двеста до хиляда лева“. 2. В ал. 2 думите „до две години“ се заменят с „от една до пет години“, а думите „от сто до триста лева“ се заменят с „от петстотин до хиляда и петстотин лева“. 3. В ал. 3 думите „до две години“ се заменят с „от една до три години и с глоба от петстотин до хиляда и петстотин лева“. 4. Създава се ал. 4: „(4) Ако деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода от една до пет години и глоба от петстотин до хиляда и петстотин лева.“ § 30. В чл. 343в се правят следните изменения: 1. В ал. 1 думите „до две години“ се заменят с „до три години и с глоба от двеста до хиляда лева“. 2. Алинея 2 се изменя така: „(2) Който в едногодишен срок от наказването му по административен ред за управление на моторно превозно средство без съответно свидетелство за управление извърши такова деяние, се наказва с лишаване от свобода от една до три години и с глоба от петстотин до хиляда и двеста лева.“ § 31. В чл. 344 се правят следните изменения: 1. В ал. 1 думите „до пет години“ се заменят с „от една до седем години“. 2. В ал. 2 думите „от сто до триста лева“ се заменят с „от хиляда до пет хиляди лева“. Допълнителна разпоредба § 32. Този закон въвежда изискванията на Директива 2011/93/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно борбата със сексуалното насилие и със сексуалната експлоатация на деца, както и с детската порнография и за замяна на Рамково решение 2004/68/ПВР на Съвета (ОВ, L 335/1 от 17 декември 2011 г.; попр., ОВ, L 18/7 от 21 януари 2012 г.). Преходни и заключителни разпоредби § 33. Висящите производства за престъпления по чл. 167, ал. 2, чл. 168а, чл. 343, ал. 3 и 4 и по чл. 344, ал. 1 се довършват по досегашния ред. § 34. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г., Решение № 13 на КС на РБ – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г., Решение № 2 на КС на РБ – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г.) в чл. 22, ал. 1, т. 4 думите „чл. 158а, ал. 2“ се заменят с „чл. 158а, ал. 4“. § 35. Параграф 2 се прилага и по отношение на престъпленията, за които давностните срокове вече са изтекли. § 36. Наказателните дела за престъпления по § 2, които са прекратени поради изтекла давност, се възобновяват с влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 17 септември 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6316 УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLIIІ Народно събрание на 17 септември 2015 г. Издаден в София на 24 септември 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24 и 41 от 2015 г.) § 1. В чл. 16а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Не е виновно извършено деянието, което е осъществено от непълнолетно лице, пострадало от престъпление по чл. 155, 156, 158а и чл. 188, ал. 2, или от непълнолетно лице, използвано за създаването на порнографски материал, когато е било принудено да го осъществи в пряка връзка с това му качество.“ § 2. В чл. 79 ал. 2 се изменя така: „(2) Не се изключват по давност наказателното преследване и изпълнението на наказанието по отношение на: 1. престъпления против мира и човечеството; 2. тежки престъпления по глава втора, раздел І, раздел ІІ, раздел ІV и раздел V; глава трета, раздел І, раздел ІІ и раздел ІІІ; глава единадесета, раздел ІІІ от особената част на Наказателния кодекс, извършени в периода от 9 септември 1944 г. до 10 ноември 1989 г. от членове на ръководни органи на Българската комунистическа партия, както и от трети лица, на които са възложени ръководни длъжностни или партийни функции.“ § 3. В чл. 93 се правят следните изменения и допълнения: 1. В т. 15 се създава буква „г“: „г) функции на арбитър, възложени в съответствие със закона на чужда държава;“. 2. Точка 28 се изменя така: „28. „Порнографски материал“ е изготвен по какъвто и да е начин, неприличен, неприемлив или несъвместим с обществения морал материал, чието съдържание изобразява реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и похотливо показване на половите органи на лице;“. 3. Създава се т. 30: „30. „Порнографско представление“ е представяне на живо или в реално време пред другиго на похотливо показване на половите органи на лице, ненавършило 18-годишна възраст, или на участието на такова лице в реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм.“ § 4. В чл. 108а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 216, ал. 1 и 5“ се добавя „чл. 319б – 319г“ и се поставя запетая. 2. Алинея 2 се изменя така: „(2) Който по какъвто и да е начин, пряко или косвено събира или предоставя финансови или други средства, като знае или предполага, че те ще бъдат използвани изцяло или частично: 1. за извършване на деяние по ал. 1; 2. от организация или група, която си поставя за цел извършване на деяние по ал. 1 или 3; 3. от лице, извършило деяние по ал. 1, се наказва с лишаване от свобода от три до дванадесет години.“ 3. Създават се нова ал. 4 и ал. 5, 6 и 7: „(4) Който се обучава с цел извършване на престъпление по ал. 1, се наказва с лишаване от свобода до осем години. (5) Деецът по ал. 4 не се наказва, ако доброволно се разкрие на властта, преди да е извършено престъпление по ал. 1. (6) Български гражданин, който излезе през границата на страната с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, се наказва с лишаване от свобода до десет години. (7) Наказанието по ал. 6 се налага и на чужденец, който с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, влезе през границата на страната или незаконно пребивава в нея.“ 4. Досегашната ал. 4 става ал. 8. § 5. В чл. 110 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Чужденец, който на територията на страната се подготвя да извърши в чужбина престъпление по чл. 108а, ал. 1, се наказва с лишаване от свобода до шест години, но не повече от наказанието, предвидено в чл. 108а, ал. 1.“ § 6. В чл. 149 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За блудство наказанието е лишаване от свобода от две до осем години, когато е извършено: 1. чрез употреба на сила или заплашване; 2. чрез привеждане на пострадалия в безпомощно състояние; 3. чрез използване на безпомощното състояние на пострадалия; 4. чрез използване на положение на зависимост или надзор; 5. по отношение на лице, което се занимава с проституция.“ 2. В ал. 4 се създава нова т. 2: „2. ако е извършено по отношение на лице, което не разбира свойството или значението на извършеното;“. § 7. В чл. 150 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанието по ал. 1 се налага и на онзи, който извърши деянието по ал. 1 по отношение на непълнолетно лице, което се занимава с проституция.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „В особено тежки случаи“ се заменят с „Когато деянието по ал. 1 е извършено по отношение на лице, което не разбира свойството или значението на извършеното, или деянието представлява особено тежък случай“ и се поставя запетая. § 8. В чл. 151 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез използване на положение на зависимост или надзор; 2. по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция; 3. от две или повече лица, наказанието е лишаване от свобода от две до осем години.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 9. В чл. 154а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „като даде или обещае облага“ и запетаите пред и след тях се заличават. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено повторно или от две или повече лица, наказанието е лишаване от свобода от една до пет години.“ § 10. Член 155а се изменя така: „Чл. 155а. (1) Който чрез информационна или съобщителна технология или по друг начин предоставя или събира информация за лице, ненавършило 18-годишна възраст, за да се установи контакт с него за извършване на блудствено действие, съвкупление, полово сношение, проституция, за създаване на порнографски материал или за участие в порнографско представление, се наказва с лишаване от свобода от една до шест години и с глоба от пет хиляди до десет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който чрез информационна или съобщителна технология или по друг начин установи контакт с лице, ненавършило 14-годишна възраст, с цел извършване на блудствено действие, съвкупление, полово сношение, за създаване на порнографски материал или за участие в порнографско представление.“ § 11. В чл. 155б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „лишаване от свобода до три години или с пробация“ се заменят с „лишаване от свобода до пет години“. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез употреба на сила или заплашване; 2. чрез използване на положение на зависимост или надзор; 3. от две или повече лица, сговорили се предварително; 4. повторно, наказанието е лишаване от свобода от две до десет години.“ § 12. Създава се чл. 155в: „Чл. 155в. Който чрез употреба на сила или заплашване, или чрез използване на положение на зависимост или надзор склонява непълнолетно лице да участва в действително, виртуално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и за похотливо показване на човешки полови органи, се наказва с лишаване от свобода до пет години.“ § 13. Член 157 се изменя така: „Чл. 157. (1) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, като употреби за това сила или заплашване или използва положение на зависимост или надзор, както и с лице, лишено от възможност за самоотбрана, се наказва с лишаване от свобода от две до осем години. (2) Когато деянието по ал. 1 е извършено по отношение на непълнолетно лице, което се занимава с проституция, наказанието е лишаване от свобода от три до десет години. (3) Когато деянието по ал. 1 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от три до дванадесет години. (4) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, ненавършило 14-годишна възраст, се наказва с лишаване от свобода от две до шест години. (5) Когато деянието по ал. 4 е извършено по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция, наказанието е от две до осем години. (6) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, навършило 14-годишна възраст, което не разбира свойството или значението на извършеното, се наказва с лишаване от свобода от две до шест години. (7) Когато деянието по ал. 1 – 6 представлява особено тежък случай, наказанието е лишаване от свобода от пет до двадесет години.“ § 14. Член 158 се отменя. § 15. Член 158а се изменя така: „Чл. 158а. (1) Който по какъвто и да е начин набира, подпомага или използва лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода до шест години. (2) Който принуждава лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода от една до шест години. (3) Когато деянието по ал. 1 или 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от две до осем години. (4) Когато от деянието е получена имотна облага, наказанието е: 1. в случаите по ал. 1 или 2 – лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева; 2. в случаите по ал. 3– лишаване от свобода от три до десет години и глоба от двадесет хиляди до петдесет хиляди лева. (5) Който наблюдава порнографско представление, в което участва лице, ненавършило 18-годишна възраст, се наказва с лишаване от свобода до три години.“ § 16. Създава се чл. 158б: „Чл. 158б. За престъпление по чл. 149 – 157 или чл. 158а съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 17. В чл. 159 се правят следните изменения и допълнения: 1. В ал. 2 думата „интернет“ се заменя с „информационна или съобщителна технология“. 2. Алинея 4 се изменя така: „(4) За деянието по ал. 1 – 3 наказанието е лишаване от свобода до шест години и глоба до осем хиляди лева, когато: 1. за създаването на порнографския материал е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова; 2. за създаването на порнографския материал е използвано лице, което не разбира свойството или значението на извършеното; 3. е извършено от две или повече лица; 4. е извършено повторно.“ 3. В ал. 6 думите „компютърна система“ се заменят с „информационна или съобщителна технология“ и думите „или глоба“ се заменят с „и с глоба“. 4. Създава се нова ал. 7: „(7) Наказанието по ал. 6 се налага и на онзи, който чрез информационна или съобщителна технология съзнателно осъществи достъп до порнографски материал, за създаването на който е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова.“ 5. Създава се ал. 8: „(8) В случаите по ал. 1 – 7 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ 6. Досегашната ал. 7 става ал. 9. § 18. В чл. 164, ал. 1 след думите „Който проповядва“ се добавя „или подбужда към дискриминация, насилие или“. § 19. В чл. 167 се правят следните изменения: 1. В ал. 1 думите „до три години“ се заменят с „от една до три години“. 2. В ал. 2 думите „до пет години“ се заменят с „от една до шест години“. 3. В ал. 3 думите „от една до шест години и с глоба от пет хиляди до двадесет хиляди лева“ се заменят с „от една до седем години и с глоба от десет хиляди до двадесет и пет хиляди лева“. 4. В ал. 5 думите „от една до шест години“ се заменят с „от две до седем години и глоба от десет хиляди до тридесет хиляди лева“. § 20. В чл. 168а, ал. 1 думите „до три години“ се заменят с „от една до шест години“. § 21. В чл. 169 думите „до три години или с пробация“ се заменят с „от една до пет години“. § 22. Член 188 се изменя така: „Чл. 188. (1) Който склонява лице, ненавършило 18-годишна възраст, към извършване на престъпление чрез принуда или чрез използване на положение на зависимост или надзор, се наказва с лишаване от свобода до пет години. (2) Наказанието по ал. 1 се налага и на онзи, който склонява лице, ненавършило 18-годишна възраст, към проституция чрез принуда или чрез използване на положение на зависимост или надзор. (3) Когато от деянието по ал. 1 или 2 са настъпили вредни последици за физическото, душевното или моралното развитие на пострадалия, когато деянието не представлява по-тежко престъпление, наказанието е лишаване от свобода от една до шест години и обществено порицание. (4) Когато деянието по ал. 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от една до десет години. (5) В случаите по ал. 1 – 4 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 23. В чл. 251 ал. 1 се изменя така: „(1) Който не изпълни задължение за деклариране на парични средства, благородни метали, скъпоценни камъни и изделия със и от тях, пренасяни през границата на страната, която е външна граница на Европейския съюз, и стойността на предмета на престъпление е в особено големи размери, се наказва с лишаване от свобода до шест години или с глоба в размер на двойната сума на предмета на престъплението.“ § 24. В чл. 280 се правят следните изменения и допълнения: 1. В ал. 1 думите „от петстотин до хиляда лева“ се заменят с „от пет хиляди до двадесет хиляди лева“. 2. В ал. 2: а) в текста преди т. 1 думите „от хиляда до три хиляди лева“ се заменят с „от десет хиляди до тридесет хиляди лева“; б) точка 5 се изменя така: „5. превеждането е организирано от група или организация;“. 3. Създава се нова ал. 3: „(3) Наказанието е лишаване от свобода от три до дванадесет години, глоба от десет хиляди до тридесет хиляди лева и конфискация на част или на цялото имущество на дееца, когато деянието е извършено с участието на длъжностно лице, което се е възползвало от служебното си положение.“ 4. Досегашната ал. 3 става ал. 4 и в нея накрая се добавя „или му е предоставено доброволно“. § 25. В чл. 281 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думите „да пребивава“ се добавя „или преминава“ и думите „глоба от хиляда до осем хиляди лева“ се заменят с „лишаване от свобода до пет години и с глоба от три хиляди до десет хиляди лева“. 2. Създават се ал. 2 и 3: „(2) Наказанието е лишаване от свобода от една до шест години и глоба от пет хиляди до двадесет хиляди лева, когато деянието е: 1. извършено чрез използване на моторно, въздухоплавателно или друго транспортно средство; 2. организирано от група или организация; 3. извършено по начин, опасен за живота на лицето; 4. извършено по отношение на лице, ненавършило 16-годишна възраст; 5. извършено по отношение на повече от едно лице. (3) В случаите по ал. 2, т. 1 превозното средство се отнема в полза на държавата, ако то е принадлежало на дееца или му е предоставено доброволно.“ § 26. Член 303 се отменя. § 27. Създава се чл. 304в: „Чл. 304в. Наказанията по предходните членове се налагат и когато със съгласие на длъжностното лице, чуждото длъжностно лице или лицето, което твърди, че може да упражни влияние, дарът или облагата са предложени, обещани или дадени другиму.“ § 28. В чл. 343, ал. 3 се правят следните изменения: 1. В буква „а“ думите „пет години“ се заменят с „шест години“, а думите „осем години“ се заменят с „десет години“. 2. В буква „б“ думите „десет години“ се заменят с „петнадесет години“, а думите „петнадесет години“ се заменят с „двадесет години“. § 29. В чл. 343б се правят следните изменения и допълнения: 1. В ал. 1 думите „до една година“ се заменят с „от една до три години и с глоба от двеста до хиляда лева“. 2. В ал. 2 думите „до две години“ се заменят с „от една до пет години“, а думите „от сто до триста лева“ се заменят с „от петстотин до хиляда и петстотин лева“. 3. В ал. 3 думите „до две години“ се заменят с „от една до три години и с глоба от петстотин до хиляда и петстотин лева“. 4. Създава се ал. 4: „(4) Ако деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода от една до пет години и глоба от петстотин до хиляда и петстотин лева.“ § 30. В чл. 343в се правят следните изменения: 1. В ал. 1 думите „до две години“ се заменят с „до три години и с глоба от двеста до хиляда лева“. 2. Алинея 2 се изменя така: „(2) Който в едногодишен срок от наказването му по административен ред за управление на моторно превозно средство без съответно свидетелство за управление извърши такова деяние, се наказва с лишаване от свобода от една до три години и с глоба от петстотин до хиляда и двеста лева.“ § 31. В чл. 344 се правят следните изменения: 1. В ал. 1 думите „до пет години“ се заменят с „от една до седем години“. 2. В ал. 2 думите „от сто до триста лева“ се заменят с „от хиляда до пет хиляди лева“. Допълнителна разпоредба § 32. Този закон въвежда изискванията на Директива 2011/93/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно борбата със сексуалното насилие и със сексуалната експлоатация на деца, както и с детската порнография и за замяна на Рамково решение 2004/68/ПВР на Съвета (ОВ, L 335/1 от 17 декември 2011 г.; попр., ОВ, L 18/7 от 21 януари 2012 г.). Преходни и заключителни разпоредби § 33. Висящите производства за престъпления по чл. 167, ал. 2, чл. 168а, чл. 343, ал. 3 и 4 и по чл. 344, ал. 1 се довършват по досегашния ред. § 34. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г., Решение № 13 на КС на РБ – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г., Решение № 2 на КС на РБ – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г.) в чл. 22, ал. 1, т. 4 думите „чл. 158а, ал. 2“ се заменят с „чл. 158а, ал. 4“. § 35. Параграф 2 се прилага и по отношение на престъпленията, за които давностните срокове вече са изтекли. § 36. Наказателните дела за престъпления по § 2, които са прекратени поради изтекла давност, се възобновяват с влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 17 септември 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6316 УКАЗ № 175 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLIIІ Народно събрание на 17 септември 2015 г. Издаден в София на 24 септември 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24 и 41 от 2015 г.) § 1. В чл. 16а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Не е виновно извършено деянието, което е осъществено от непълнолетно лице, пострадало от престъпление по чл. 155, 156, 158а и чл. 188, ал. 2, или от непълнолетно лице, използвано за създаването на порнографски материал, когато е било принудено да го осъществи в пряка връзка с това му качество.“ § 2. В чл. 79 ал. 2 се изменя така: „(2) Не се изключват по давност наказателното преследване и изпълнението на наказанието по отношение на: 1. престъпления против мира и човечеството; 2. тежки престъпления по глава втора, раздел І, раздел ІІ, раздел ІV и раздел V; глава трета, раздел І, раздел ІІ и раздел ІІІ; глава единадесета, раздел ІІІ от особената част на Наказателния кодекс, извършени в периода от 9 септември 1944 г. до 10 ноември 1989 г. от членове на ръководни органи на Българската комунистическа партия, както и от трети лица, на които са възложени ръководни длъжностни или партийни функции.“ § 3. В чл. 93 се правят следните изменения и допълнения: 1. В т. 15 се създава буква „г“: „г) функции на арбитър, възложени в съответствие със закона на чужда държава;“. 2. Точка 28 се изменя така: „28. „Порнографски материал“ е изготвен по какъвто и да е начин, неприличен, неприемлив или несъвместим с обществения морал материал, чието съдържание изобразява реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и похотливо показване на половите органи на лице;“. 3. Създава се т. 30: „30. „Порнографско представление“ е представяне на живо или в реално време пред другиго на похотливо показване на половите органи на лице, ненавършило 18-годишна възраст, или на участието на такова лице в реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм.“ § 4. В чл. 108а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 216, ал. 1 и 5“ се добавя „чл. 319б – 319г“ и се поставя запетая. 2. Алинея 2 се изменя така: „(2) Който по какъвто и да е начин, пряко или косвено събира или предоставя финансови или други средства, като знае или предполага, че те ще бъдат използвани изцяло или частично: 1. за извършване на деяние по ал. 1; 2. от организация или група, която си поставя за цел извършване на деяние по ал. 1 или 3; 3. от лице, извършило деяние по ал. 1, се наказва с лишаване от свобода от три до дванадесет години.“ 3. Създават се нова ал. 4 и ал. 5, 6 и 7: „(4) Който се обучава с цел извършване на престъпление по ал. 1, се наказва с лишаване от свобода до осем години. (5) Деецът по ал. 4 не се наказва, ако доброволно се разкрие на властта, преди да е извършено престъпление по ал. 1. (6) Български гражданин, който излезе през границата на страната с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, се наказва с лишаване от свобода до десет години. (7) Наказанието по ал. 6 се налага и на чужденец, който с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, влезе през границата на страната или незаконно пребивава в нея.“ 4. Досегашната ал. 4 става ал. 8. § 5. В чл. 110 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Чужденец, който на територията на страната се подготвя да извърши в чужбина престъпление по чл. 108а, ал. 1, се наказва с лишаване от свобода до шест години, но не повече от наказанието, предвидено в чл. 108а, ал. 1.“ § 6. В чл. 149 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) За блудство наказанието е лишаване от свобода от две до осем години, когато е извършено: 1. чрез употреба на сила или заплашване; 2. чрез привеждане на пострадалия в безпомощно състояние; 3. чрез използване на безпомощното състояние на пострадалия; 4. чрез използване на положение на зависимост или надзор; 5. по отношение на лице, което се занимава с проституция.“ 2. В ал. 4 се създава нова т. 2: „2. ако е извършено по отношение на лице, което не разбира свойството или значението на извършеното;“. § 7. В чл. 150 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Наказанието по ал. 1 се налага и на онзи, който извърши деянието по ал. 1 по отношение на непълнолетно лице, което се занимава с проституция.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „В особено тежки случаи“ се заменят с „Когато деянието по ал. 1 е извършено по отношение на лице, което не разбира свойството или значението на извършеното, или деянието представлява особено тежък случай“ и се поставя запетая. § 8. В чл. 151 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез използване на положение на зависимост или надзор; 2. по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция; 3. от две или повече лица, наказанието е лишаване от свобода от две до осем години.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 9. В чл. 154а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „като даде или обещае облага“ и запетаите пред и след тях се заличават. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено повторно или от две или повече лица, наказанието е лишаване от свобода от една до пет години.“ § 10. Член 155а се изменя така: „Чл. 155а. (1) Който чрез информационна или съобщителна технология или по друг начин предоставя или събира информация за лице, ненавършило 18-годишна възраст, за да се установи контакт с него за извършване на блудствено действие, съвкупление, полово сношение, проституция, за създаване на порнографски материал или за участие в порнографско представление, се наказва с лишаване от свобода от една до шест години и с глоба от пет хиляди до десет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който чрез информационна или съобщителна технология или по друг начин установи контакт с лице, ненавършило 14-годишна възраст, с цел извършване на блудствено действие, съвкупление, полово сношение, за създаване на порнографски материал или за участие в порнографско представление.“ § 11. В чл. 155б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „лишаване от свобода до три години или с пробация“ се заменят с „лишаване от свобода до пет години“. 2. Създава се ал. 2: „(2) Когато деянието по ал. 1 е извършено: 1. чрез употреба на сила или заплашване; 2. чрез използване на положение на зависимост или надзор; 3. от две или повече лица, сговорили се предварително; 4. повторно, наказанието е лишаване от свобода от две до десет години.“ § 12. Създава се чл. 155в: „Чл. 155в. Който чрез употреба на сила или заплашване, или чрез използване на положение на зависимост или надзор склонява непълнолетно лице да участва в действително, виртуално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и за похотливо показване на човешки полови органи, се наказва с лишаване от свобода до пет години.“ § 13. Член 157 се изменя така: „Чл. 157. (1) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, като употреби за това сила или заплашване или използва положение на зависимост или надзор, както и с лице, лишено от възможност за самоотбрана, се наказва с лишаване от свобода от две до осем години. (2) Когато деянието по ал. 1 е извършено по отношение на непълнолетно лице, което се занимава с проституция, наказанието е лишаване от свобода от три до десет години. (3) Когато деянието по ал. 1 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от три до дванадесет години. (4) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, ненавършило 14-годишна възраст, се наказва с лишаване от свобода от две до шест години. (5) Когато деянието по ал. 4 е извършено по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция, наказанието е от две до осем години. (6) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, навършило 14-годишна възраст, което не разбира свойството или значението на извършеното, се наказва с лишаване от свобода от две до шест години. (7) Когато деянието по ал. 1 – 6 представлява особено тежък случай, наказанието е лишаване от свобода от пет до двадесет години.“ § 14. Член 158 се отменя. § 15. Член 158а се изменя така: „Чл. 158а. (1) Който по какъвто и да е начин набира, подпомага или използва лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода до шест години. (2) Който принуждава лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода от една до шест години. (3) Когато деянието по ал. 1 или 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от две до осем години. (4) Когато от деянието е получена имотна облага, наказанието е: 1. в случаите по ал. 1 или 2 – лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева; 2. в случаите по ал. 3– лишаване от свобода от три до десет години и глоба от двадесет хиляди до петдесет хиляди лева. (5) Който наблюдава порнографско представление, в което участва лице, ненавършило 18-годишна възраст, се наказва с лишаване от свобода до три години.“ § 16. Създава се чл. 158б: „Чл. 158б. За престъпление по чл. 149 – 157 или чл. 158а съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 17. В чл. 159 се правят следните изменения и допълнения: 1. В ал. 2 думата „интернет“ се заменя с „информационна или съобщителна технология“. 2. Алинея 4 се изменя така: „(4) За деянието по ал. 1 – 3 наказанието е лишаване от свобода до шест години и глоба до осем хиляди лева, когато: 1. за създаването на порнографския материал е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова; 2. за създаването на порнографския материал е използвано лице, което не разбира свойството или значението на извършеното; 3. е извършено от две или повече лица; 4. е извършено повторно.“ 3. В ал. 6 думите „компютърна система“ се заменят с „информационна или съобщителна технология“ и думите „или глоба“ се заменят с „и с глоба“. 4. Създава се нова ал. 7: „(7) Наказанието по ал. 6 се налага и на онзи, който чрез информационна или съобщителна технология съзнателно осъществи достъп до порнографски материал, за създаването на който е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова.“ 5. Създава се ал. 8: „(8) В случаите по ал. 1 – 7 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ 6. Досегашната ал. 7 става ал. 9. § 18. В чл. 164, ал. 1 след думите „Който проповядва“ се добавя „или подбужда към дискриминация, насилие или“. § 19. В чл. 167 се правят следните изменения: 1. В ал. 1 думите „до три години“ се заменят с „от една до три години“. 2. В ал. 2 думите „до пет години“ се заменят с „от една до шест години“. 3. В ал. 3 думите „от една до шест години и с глоба от пет хиляди до двадесет хиляди лева“ се заменят с „от една до седем години и с глоба от десет хиляди до двадесет и пет хиляди лева“. 4. В ал. 5 думите „от една до шест години“ се заменят с „от две до седем години и глоба от десет хиляди до тридесет хиляди лева“. § 20. В чл. 168а, ал. 1 думите „до три години“ се заменят с „от една до шест години“. § 21. В чл. 169 думите „до три години или с пробация“ се заменят с „от една до пет години“. § 22. Член 188 се изменя така: „Чл. 188. (1) Който склонява лице, ненавършило 18-годишна възраст, към извършване на престъпление чрез принуда или чрез използване на положение на зависимост или надзор, се наказва с лишаване от свобода до пет години. (2) Наказанието по ал. 1 се налага и на онзи, който склонява лице, ненавършило 18-годишна възраст, към проституция чрез принуда или чрез използване на положение на зависимост или надзор. (3) Когато от деянието по ал. 1 или 2 са настъпили вредни последици за физическото, душевното или моралното развитие на пострадалия, когато деянието не представлява по-тежко престъпление, наказанието е лишаване от свобода от една до шест години и обществено порицание. (4) Когато деянието по ал. 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от една до десет години. (5) В случаите по ал. 1 – 4 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 23. В чл. 251 ал. 1 се изменя така: „(1) Който не изпълни задължение за деклариране на парични средства, благородни метали, скъпоценни камъни и изделия със и от тях, пренасяни през границата на страната, която е външна граница на Европейския съюз, и стойността на предмета на престъпление е в особено големи размери, се наказва с лишаване от свобода до шест години или с глоба в размер на двойната сума на предмета на престъплението.“ § 24. В чл. 280 се правят следните изменения и допълнения: 1. В ал. 1 думите „от петстотин до хиляда лева“ се заменят с „от пет хиляди до двадесет хиляди лева“. 2. В ал. 2: а) в текста преди т. 1 думите „от хиляда до три хиляди лева“ се заменят с „от десет хиляди до тридесет хиляди лева“; б) точка 5 се изменя така: „5. превеждането е организирано от група или организация;“. 3. Създава се нова ал. 3: „(3) Наказанието е лишаване от свобода от три до дванадесет години, глоба от десет хиляди до тридесет хиляди лева и конфискация на част или на цялото имущество на дееца, когато деянието е извършено с участието на длъжностно лице, което се е възползвало от служебното си положение.“ 4. Досегашната ал. 3 става ал. 4 и в нея накрая се добавя „или му е предоставено доброволно“. § 25. В чл. 281 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думите „да пребивава“ се добавя „или преминава“ и думите „глоба от хиляда до осем хиляди лева“ се заменят с „лишаване от свобода до пет години и с глоба от три хиляди до десет хиляди лева“. 2. Създават се ал. 2 и 3: „(2) Наказанието е лишаване от свобода от една до шест години и глоба от пет хиляди до двадесет хиляди лева, когато деянието е: 1. извършено чрез използване на моторно, въздухоплавателно или друго транспортно средство; 2. организирано от група или организация; 3. извършено по начин, опасен за живота на лицето; 4. извършено по отношение на лице, ненавършило 16-годишна възраст; 5. извършено по отношение на повече от едно лице. (3) В случаите по ал. 2, т. 1 превозното средство се отнема в полза на държавата, ако то е принадлежало на дееца или му е предоставено доброволно.“ § 26. Член 303 се отменя. § 27. Създава се чл. 304в: „Чл. 304в. Наказанията по предходните членове се налагат и когато със съгласие на длъжностното лице, чуждото длъжностно лице или лицето, което твърди, че може да упражни влияние, дарът или облагата са предложени, обещани или дадени другиму.“ § 28. В чл. 343, ал. 3 се правят следните изменения: 1. В буква „а“ думите „пет години“ се заменят с „шест години“, а думите „осем години“ се заменят с „десет години“. 2. В буква „б“ думите „десет години“ се заменят с „петнадесет години“, а думите „петнадесет години“ се заменят с „двадесет години“. § 29. В чл. 343б се правят следните изменения и допълнения: 1. В ал. 1 думите „до една година“ се заменят с „от една до три години и с глоба от двеста до хиляда лева“. 2. В ал. 2 думите „до две години“ се заменят с „от една до пет години“, а думите „от сто до триста лева“ се заменят с „от петстотин до хиляда и петстотин лева“. 3. В ал. 3 думите „до две години“ се заменят с „от една до три години и с глоба от петстотин до хиляда и петстотин лева“. 4. Създава се ал. 4: „(4) Ако деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода от една до пет години и глоба от петстотин до хиляда и петстотин лева.“ § 30. В чл. 343в се правят следните изменения: 1. В ал. 1 думите „до две години“ се заменят с „до три години и с глоба от двеста до хиляда лева“. 2. Алинея 2 се изменя така: „(2) Който в едногодишен срок от наказването му по административен ред за управление на моторно превозно средство без съответно свидетелство за управление извърши такова деяние, се наказва с лишаване от свобода от една до три години и с глоба от петстотин до хиляда и двеста лева.“ § 31. В чл. 344 се правят следните изменения: 1. В ал. 1 думите „до пет години“ се заменят с „от една до седем години“. 2. В ал. 2 думите „от сто до триста лева“ се заменят с „от хиляда до пет хиляди лева“. Допълнителна разпоредба § 32. Този закон въвежда изискванията на Директива 2011/93/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно борбата със сексуалното насилие и със сексуалната експлоатация на деца, както и с детската порнография и за замяна на Рамково решение 2004/68/ПВР на Съвета (ОВ, L 335/1 от 17 декември 2011 г.; попр., ОВ, L 18/7 от 21 януари 2012 г.). Преходни и заключителни разпоредби § 33. Висящите производства за престъпления по чл. 167, ал. 2, чл. 168а, чл. 343, ал. 3 и 4 и по чл. 344, ал. 1 се довършват по досегашния ред. § 34. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г., Решение № 13 на КС на РБ – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г., Решение № 2 на КС на РБ – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г.) в чл. 22, ал. 1, т. 4 думите „чл. 158а, ал. 2“ се заменят с „чл. 158а, ал. 4“. § 35. Параграф 2 се прилага и по отношение на престъпленията, за които давностните срокове вече са изтекли. § 36. Наказателните дела за престъпления по § 2, които са прекратени поради изтекла давност, се възобновяват с влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 17 септември 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 6316 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLIIІ Народно събрание на 17 септември 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Наказателния кодекс, приет от ХLIIІ Народно събрание на 17 септември 2015 г. Издаден в София на 24 септември 2015 г. София на 24 септември 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Министър на правосъдието: за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24 и 41 от 2015 г.) за изменение и допълнение на Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24 и 41 от 2015 г.) § 1. В чл. 16а се правят следните изменения и допълнения: В чл. 16а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Не е виновно извършено деянието, което е осъществено от непълнолетно лице, пострадало от престъпление по чл. 155, 156, 158а и чл. 188, ал. 2, или от непълнолетно лице, използвано за създаването на порнографски материал, когато е било принудено да го осъществи в пряка връзка с това му качество.“ „(2) Не е виновно извършено деянието, което е осъществено от непълнолетно лице, пострадало от престъпление по чл. 155, 156, 158а и чл. 188, ал. 2, или от непълнолетно лице, използвано за създаването на порнографски материал, когато е било принудено да го осъществи в пряка връзка с това му качество.“ § 2. В чл. 79 ал. 2 се изменя така: В чл. 79 ал. 2 се изменя така: „(2) Не се изключват по давност наказателното преследване и изпълнението на наказанието по отношение на: „(2) Не се изключват по давност наказателното преследване и изпълнението на наказанието по отношение на: 1. престъпления против мира и човечеството; 1. престъпления против мира и човечеството; 2. тежки престъпления по глава втора, раздел І, раздел ІІ, раздел ІV и раздел V; глава трета, раздел І, раздел ІІ и раздел ІІІ; глава единадесета, раздел ІІІ от особената част на Наказателния кодекс, извършени в периода от 9 септември 1944 г. до 10 ноември 1989 г. от членове на ръководни органи на Българската комунистическа партия, както и от трети лица, на които са възложени ръководни длъжностни или партийни функции.“ 2. тежки престъпления по глава втора, раздел І, раздел ІІ, раздел ІV и раздел V; глава трета, раздел І, раздел ІІ и раздел ІІІ; глава единадесета, раздел ІІІ от особената част на Наказателния кодекс, извършени в периода от 9 септември 1944 г. до 10 ноември 1989 г. от членове на ръководни органи на Българската комунистическа партия, както и от трети лица, на които са възложени ръководни длъжностни или партийни функции.“ § 3. В чл. 93 се правят следните изменения и допълнения: В чл. 93 се правят следните изменения и допълнения: 1. В т. 15 се създава буква „г“: 1. В т. 15 се създава буква „г“: „г) функции на арбитър, възложени в съответствие със закона на чужда държава;“. „г) функции на арбитър, възложени в съответствие със закона на чужда държава;“. 2. Точка 28 се изменя така: 2. Точка 28 се изменя така: „28. „Порнографски материал“ е изготвен по какъвто и да е начин, неприличен, неприемлив или несъвместим с обществения морал материал, чието съдържание изобразява реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и похотливо показване на половите органи на лице;“. „28. „Порнографски материал“ е изготвен по какъвто и да е начин, неприличен, неприемлив или несъвместим с обществения морал материал, чието съдържание изобразява реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и похотливо показване на половите органи на лице;“. „30. „Порнографско представление“ е представяне на живо или в реално време пред другиго на похотливо показване на половите органи на лице, ненавършило 18-годишна възраст, или на участието на такова лице в реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм.“ „30. „Порнографско представление“ е представяне на живо или в реално време пред другиго на похотливо показване на половите органи на лице, ненавършило 18-годишна възраст, или на участието на такова лице в реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм.“ § 4. В чл. 108а се правят следните изменения и допълнения: В чл. 108а се правят следните изменения и допълнения: 1. В ал. 1 след думите „чл. 216, ал. 1 и 5“ се добавя „чл. 319б – 319г“ и се поставя запетая. 1. В ал. 1 след думите „чл. 216, ал. 1 и 5“ се добавя „чл. 319б – 319г“ и се поставя запетая. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Който по какъвто и да е начин, пряко или косвено събира или предоставя финансови или други средства, като знае или предполага, че те ще бъдат използвани изцяло или частично: „(2) Който по какъвто и да е начин, пряко или косвено събира или предоставя финансови или други средства, като знае или предполага, че те ще бъдат използвани изцяло или частично: 1. за извършване на деяние по ал. 1; 1. за извършване на деяние по ал. 1; 2. от организация или група, която си поставя за цел извършване на деяние по ал. 1 или 3; 2. от организация или група, която си поставя за цел извършване на деяние по ал. 1 или 3; 3. от лице, извършило деяние по ал. 1, 3. от лице, извършило деяние по ал. 1, се наказва с лишаване от свобода от три до дванадесет години.“ се наказва с лишаване от свобода от три до дванадесет години.“ 3. Създават се нова ал. 4 и ал. 5, 6 и 7: 3. Създават се нова ал. 4 и ал. 5, 6 и 7: „(4) Който се обучава с цел извършване на престъпление по ал. 1, се наказва с лишаване от свобода до осем години. „(4) Който се обучава с цел извършване на престъпление по ал. 1, се наказва с лишаване от свобода до осем години. (5) Деецът по ал. 4 не се наказва, ако доброволно се разкрие на властта, преди да е извършено престъпление по ал. 1. (5) Деецът по ал. 4 не се наказва, ако доброволно се разкрие на властта, преди да е извършено престъпление по ал. 1. (6) Български гражданин, който излезе през границата на страната с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, се наказва с лишаване от свобода до десет години. (6) Български гражданин, който излезе през границата на страната с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, се наказва с лишаване от свобода до десет години. (7) Наказанието по ал. 6 се налага и на чужденец, който с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, влезе през границата на страната или незаконно пребивава в нея.“ (7) Наказанието по ал. 6 се налага и на чужденец, който с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, влезе през границата на страната или незаконно пребивава в нея.“ 4. Досегашната ал. 4 става ал. 8. 4. Досегашната ал. 4 става ал. 8. § 5. В чл. 110 се правят следните изменения и допълнения: В чл. 110 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Чужденец, който на територията на страната се подготвя да извърши в чужбина престъпление по чл. 108а, ал. 1, се наказва с лишаване от свобода до шест години, но не повече от наказанието, предвидено в чл. 108а, ал. 1.“ „(2) Чужденец, който на територията на страната се подготвя да извърши в чужбина престъпление по чл. 108а, ал. 1, се наказва с лишаване от свобода до шест години, но не повече от наказанието, предвидено в чл. 108а, ал. 1.“ § 6. В чл. 149 се правят следните изменения и допълнения: В чл. 149 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: 1. Алинея 2 се изменя така: „(2) За блудство наказанието е лишаване от свобода от две до осем години, когато е извършено: „(2) За блудство наказанието е лишаване от свобода от две до осем години, когато е извършено: 1. чрез употреба на сила или заплашване; 1. чрез употреба на сила или заплашване; 2. чрез привеждане на пострадалия в безпомощно състояние; 2. чрез привеждане на пострадалия в безпомощно състояние; 3. чрез използване на безпомощното състояние на пострадалия; 3. чрез използване на безпомощното състояние на пострадалия; 4. чрез използване на положение на зависимост или надзор; 4. чрез използване на положение на зависимост или надзор; 5. по отношение на лице, което се занимава с проституция.“ 5. по отношение на лице, което се занимава с проституция.“ 2. В ал. 4 се създава нова т. 2: 2. В ал. 4 се създава нова т. 2: „2. ако е извършено по отношение на лице, което не разбира свойството или значението на извършеното;“. „2. ако е извършено по отношение на лице, което не разбира свойството или значението на извършеното;“. § 7. В чл. 150 се правят следните изменения и допълнения: В чл. 150 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) Наказанието по ал. 1 се налага и на онзи, който извърши деянието по ал. 1 по отношение на непълнолетно лице, което се занимава с проституция.“ „(2) Наказанието по ал. 1 се налага и на онзи, който извърши деянието по ал. 1 по отношение на непълнолетно лице, което се занимава с проституция.“ 2. Досегашната ал. 2 става ал. 3 и в нея думите „В особено тежки случаи“ се заменят с „Когато деянието по ал. 1 е извършено по отношение на лице, което не разбира свойството или значението на извършеното, или деянието представлява особено тежък случай“ и се поставя запетая. 2. Досегашната ал. 2 става ал. 3 и в нея думите „В особено тежки случаи“ се заменят с „Когато деянието по ал. 1 е извършено по отношение на лице, което не разбира свойството или значението на извършеното, или деянието представлява особено тежък случай“ и се поставя запетая. § 8. В чл. 151 се правят следните изменения и допълнения: В чл. 151 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) Когато деянието по ал. 1 е извършено: „(2) Когато деянието по ал. 1 е извършено: 1. чрез използване на положение на зависимост или надзор; 1. чрез използване на положение на зависимост или надзор; 2. по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция; 2. по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция; 3. от две или повече лица, 3. от две или повече лица, наказанието е лишаване от свобода от две до осем години.“ наказанието е лишаване от свобода от две до осем години.“ 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. 2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4. § 9. В чл. 154а се правят следните изменения и допълнения: В чл. 154а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „като даде или обещае облага“ и запетаите пред и след тях се заличават. 1. Досегашният текст става ал. 1 и в нея думите „като даде или обещае облага“ и запетаите пред и след тях се заличават. „(2) Когато деянието по ал. 1 е извършено повторно или от две или повече лица, наказанието е лишаване от свобода от една до пет години.“ „(2) Когато деянието по ал. 1 е извършено повторно или от две или повече лица, наказанието е лишаване от свобода от една до пет години.“ § 10. Член 155а се изменя така: Член 155а се изменя така: „Чл. 155а. (1) Който чрез информационна или съобщителна технология или по друг начин предоставя или събира информация за лице, ненавършило 18-годишна възраст, за да се установи контакт с него за извършване на блудствено действие, съвкупление, полово сношение, проституция, за създаване на порнографски материал или за участие в порнографско представление, се наказва с лишаване от свобода от една до шест години и с глоба от пет хиляди до десет хиляди лева. „Чл. 155а. (1) Който чрез информационна или съобщителна технология или по друг начин предоставя или събира информация за лице, ненавършило 18-годишна възраст, за да се установи контакт с него за извършване на блудствено действие, съвкупление, полово сношение, проституция, за създаване на порнографски материал или за участие в порнографско представление, се наказва с лишаване от свобода от една до шест години и с глоба от пет хиляди до десет хиляди лева. (2) Наказанието по ал. 1 се налага и на онзи, който чрез информационна или съобщителна технология или по друг начин установи контакт с лице, ненавършило 14-годишна възраст, с цел извършване на блудствено действие, съвкупление, полово сношение, за създаване на порнографски материал или за участие в порнографско представление.“ (2) Наказанието по ал. 1 се налага и на онзи, който чрез информационна или съобщителна технология или по друг начин установи контакт с лице, ненавършило 14-годишна възраст, с цел извършване на блудствено действие, съвкупление, полово сношение, за създаване на порнографски материал или за участие в порнографско представление.“ § 11. В чл. 155б се правят следните изменения и допълнения: В чл. 155б се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея думите „лишаване от свобода до три години или с пробация“ се заменят с „лишаване от свобода до пет години“. 1. Досегашният текст става ал. 1 и в нея думите „лишаване от свобода до три години или с пробация“ се заменят с „лишаване от свобода до пет години“. „(2) Когато деянието по ал. 1 е извършено: „(2) Когато деянието по ал. 1 е извършено: 1. чрез употреба на сила или заплашване; 1. чрез употреба на сила или заплашване; 2. чрез използване на положение на зависимост или надзор; 2. чрез използване на положение на зависимост или надзор; 3. от две или повече лица, сговорили се предварително; 3. от две или повече лица, сговорили се предварително; наказанието е лишаване от свобода от две до десет години.“ наказанието е лишаване от свобода от две до десет години.“ § 12. Създава се чл. 155в: „Чл. 155в. Който чрез употреба на сила или заплашване, или чрез използване на положение на зависимост или надзор склонява непълнолетно лице да участва в действително, виртуално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и за похотливо показване на човешки полови органи, се наказва с лишаване от свобода до пет години.“ „Чл. 155в. Който чрез употреба на сила или заплашване, или чрез използване на положение на зависимост или надзор склонява непълнолетно лице да участва в действително, виртуално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и за похотливо показване на човешки полови органи, се наказва с лишаване от свобода до пет години.“ § 13. Член 157 се изменя така: Член 157 се изменя така: „Чл. 157. (1) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, като употреби за това сила или заплашване или използва положение на зависимост или надзор, както и с лице, лишено от възможност за самоотбрана, се наказва с лишаване от свобода от две до осем години. „Чл. 157. (1) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, като употреби за това сила или заплашване или използва положение на зависимост или надзор, както и с лице, лишено от възможност за самоотбрана, се наказва с лишаване от свобода от две до осем години. (2) Когато деянието по ал. 1 е извършено по отношение на непълнолетно лице, което се занимава с проституция, наказанието е лишаване от свобода от три до десет години. (2) Когато деянието по ал. 1 е извършено по отношение на непълнолетно лице, което се занимава с проституция, наказанието е лишаване от свобода от три до десет години. (3) Когато деянието по ал. 1 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от три до дванадесет години. (3) Когато деянието по ал. 1 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от три до дванадесет години. (4) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, ненавършило 14-годишна възраст, се наказва с лишаване от свобода от две до шест години. (4) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, ненавършило 14-годишна възраст, се наказва с лишаване от свобода от две до шест години. (5) Когато деянието по ал. 4 е извършено по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция, наказанието е от две до осем години. (5) Когато деянието по ал. 4 е извършено по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция, наказанието е от две до осем години. (6) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, навършило 14-годишна възраст, което не разбира свойството или значението на извършеното, се наказва с лишаване от свобода от две до шест години. (6) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, навършило 14-годишна възраст, което не разбира свойството или значението на извършеното, се наказва с лишаване от свобода от две до шест години. (7) Когато деянието по ал. 1 – 6 представлява особено тежък случай, наказанието е лишаване от свобода от пет до двадесет години.“ (7) Когато деянието по ал. 1 – 6 представлява особено тежък случай, наказанието е лишаване от свобода от пет до двадесет години.“ § 14. Член 158 се отменя. § 15. Член 158а се изменя така: Член 158а се изменя така: „Чл. 158а. (1) Който по какъвто и да е начин набира, подпомага или използва лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода до шест години. „Чл. 158а. (1) Който по какъвто и да е начин набира, подпомага или използва лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода до шест години. (2) Който принуждава лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода от една до шест години. (2) Който принуждава лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода от една до шест години. (3) Когато деянието по ал. 1 или 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от две до осем години. (3) Когато деянието по ал. 1 или 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от две до осем години. (4) Когато от деянието е получена имотна облага, наказанието е: (4) Когато от деянието е получена имотна облага, наказанието е: 1. в случаите по ал. 1 или 2 – лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева; 1. в случаите по ал. 1 или 2 – лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева; 2. в случаите по ал. 3– лишаване от свобода от три до десет години и глоба от двадесет хиляди до петдесет хиляди лева. 2. в случаите по ал. 3 – лишаване от свобода от три до десет години и глоба от двадесет хиляди до петдесет хиляди лева. (5) Който наблюдава порнографско представление, в което участва лице, ненавършило 18-годишна възраст, се наказва с лишаване от свобода до три години.“ (5) Който наблюдава порнографско представление, в което участва лице, ненавършило 18-годишна възраст, се наказва с лишаване от свобода до три години.“ § 16. Създава се чл. 158б: „Чл. 158б. За престъпление по чл. 149 – 157 или чл. 158а съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ „Чл. 158б. За престъпление по чл. 149 – 157 или чл. 158а съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 17. В чл. 159 се правят следните изменения и допълнения: В чл. 159 се правят следните изменения и допълнения: 1. В ал. 2 думата „интернет“ се заменя с „информационна или съобщителна технология“. 1. В ал. 2 думата „интернет“ се заменя с „информационна или съобщителна технология“. 2. Алинея 4 се изменя така: 2. Алинея 4 се изменя така: „(4) За деянието по ал. 1 – 3 наказанието е лишаване от свобода до шест години и глоба до осем хиляди лева, когато: „(4) За деянието по ал. 1 – 3 наказанието е лишаване от свобода до шест години и глоба до осем хиляди лева, когато: 1. за създаването на порнографския материал е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова; 1. за създаването на порнографския материал е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова; 2. за създаването на порнографския материал е използвано лице, което не разбира свойството или значението на извършеното; 2. за създаването на порнографския материал е използвано лице, което не разбира свойството или значението на извършеното; 3. е извършено от две или повече лица; 3. е извършено от две или повече лица; 4. е извършено повторно.“ 4. е извършено повторно.“ 3. В ал. 6 думите „компютърна система“ се заменят с „информационна или съобщителна технология“ и думите „или глоба“ се заменят с „и с глоба“. 3. В ал. 6 думите „компютърна система“ се заменят с „информационна или съобщителна технология“ и думите „или глоба“ се заменят с „и с глоба“. 4. Създава се нова ал. 7: 4. Създава се нова ал. 7: „(7) Наказанието по ал. 6 се налага и на онзи, който чрез информационна или съобщителна технология съзнателно осъществи достъп до порнографски материал, за създаването на който е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова.“ „(7) Наказанието по ал. 6 се налага и на онзи, който чрез информационна или съобщителна технология съзнателно осъществи достъп до порнографски материал, за създаването на който е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова.“ „(8) В случаите по ал. 1 – 7 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ „(8) В случаите по ал. 1 – 7 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ 6. Досегашната ал. 7 става ал. 9. 6. Досегашната ал. 7 става ал. 9. § 18. В чл. 164, ал. 1 след думите „Който проповядва“ се добавя „или подбужда към дискриминация, насилие или“. В чл. 164, ал. 1 след думите „Който проповядва“ се добавя „или подбужда към дискриминация, насилие или“. § 19. В чл. 167 се правят следните изменения: В чл. 167 се правят следните изменения: 1. В ал. 1 думите „до три години“ се заменят с „от една до три години“. 1. В ал. 1 думите „до три години“ се заменят с „от една до три години“. 2. В ал. 2 думите „до пет години“ се заменят с „от една до шест години“. 2. В ал. 2 думите „до пет години“ се заменят с „от една до шест години“. 3. В ал. 3 думите „от една до шест години и с глоба от пет хиляди до двадесет хиляди лева“ се заменят с „от една до седем години и с глоба от десет хиляди до двадесет и пет хиляди лева“. 3. В ал. 3 думите „от една до шест години и с глоба от пет хиляди до двадесет хиляди лева“ се заменят с „от една до седем години и с глоба от десет хиляди до двадесет и пет хиляди лева“. 4. В ал. 5 думите „от една до шест години“ се заменят с „от две до седем години и глоба от десет хиляди до тридесет хиляди лева“. 4. В ал. 5 думите „от една до шест години“ се заменят с „от две до седем години и глоба от десет хиляди до тридесет хиляди лева“. § 20. В чл. 168а, ал. 1 думите „до три години“ се заменят с „от една до шест години“. В чл. 168а, ал. 1 думите „до три години“ се заменят с „от една до шест години“. § 21. В чл. 169 думите „до три години или с пробация“ се заменят с „от една до пет години“. В чл. 169 думите „до три години или с пробация“ се заменят с „от една до пет години“. § 22. Член 188 се изменя така: Член 188 се изменя така: „Чл. 188. (1) Който склонява лице, ненавършило 18-годишна възраст, към извършване на престъпление чрез принуда или чрез използване на положение на зависимост или надзор, се наказва с лишаване от свобода до пет години. „Чл. 188. (1) Който склонява лице, ненавършило 18-годишна възраст, към извършване на престъпление чрез принуда или чрез използване на положение на зависимост или надзор, се наказва с лишаване от свобода до пет години. (2) Наказанието по ал. 1 се налага и на онзи, който склонява лице, ненавършило 18-годишна възраст, към проституция чрез принуда или чрез използване на положение на зависимост или надзор. (2) Наказанието по ал. 1 се налага и на онзи, който склонява лице, ненавършило 18-годишна възраст, към проституция чрез принуда или чрез използване на положение на зависимост или надзор. (3) Когато от деянието по ал. 1 или 2 са настъпили вредни последици за физическото, душевното или моралното развитие на пострадалия, когато деянието не представлява по-тежко престъпление, наказанието е лишаване от свобода от една до шест години и обществено порицание. (3) Когато от деянието по ал. 1 или 2 са настъпили вредни последици за физическото, душевното или моралното развитие на пострадалия, когато деянието не представлява по-тежко престъпление, наказанието е лишаване от свобода от една до шест години и обществено порицание. (4) Когато деянието по ал. 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от една до десет години. (4) Когато деянието по ал. 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от една до десет години. (5) В случаите по ал. 1 – 4 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ (5) В случаите по ал. 1 – 4 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“ § 23. В чл. 251 ал. 1 се изменя така: В чл. 251 ал. 1 се изменя така: „(1) Който не изпълни задължение за деклариране на парични средства, благородни метали, скъпоценни камъни и изделия със и от тях, пренасяни през границата на страната, която е външна граница на Европейския съюз, и стойността на предмета на престъпление е в особено големи размери, се наказва с лишаване от свобода до шест години или с глоба в размер на двойната сума на предмета на престъплението.“ „(1) Който не изпълни задължение за деклариране на парични средства, благородни метали, скъпоценни камъни и изделия със и от тях, пренасяни през границата на страната, която е външна граница на Европейския съюз, и стойността на предмета на престъпление е в особено големи размери, се наказва с лишаване от свобода до шест години или с глоба в размер на двойната сума на предмета на престъплението.“ § 24. В чл. 280 се правят следните изменения и допълнения: В чл. 280 се правят следните изменения и допълнения: 1. В ал. 1 думите „от петстотин до хиляда лева“ се заменят с „от пет хиляди до двадесет хиляди лева“. 1. В ал. 1 думите „от петстотин до хиляда лева“ се заменят с „от пет хиляди до двадесет хиляди лева“. а) в текста преди т. 1 думите „от хиляда до три хиляди лева“ се заменят с „от десет хиляди до тридесет хиляди лева“; а) в текста преди т. 1 думите „от хиляда до три хиляди лева“ се заменят с „от десет хиляди до тридесет хиляди лева“; б) точка 5 се изменя така: б) точка 5 се изменя така: „5. превеждането е организирано от група или организация;“. „5. превеждането е организирано от група или организация;“. 3. Създава се нова ал. 3: 3. Създава се нова ал. 3: „(3) Наказанието е лишаване от свобода от три до дванадесет години, глоба от десет хиляди до тридесет хиляди лева и конфискация на част или на цялото имущество на дееца, когато деянието е извършено с участието на длъжностно лице, което се е възползвало от служебното си положение.“ „(3) Наказанието е лишаване от свобода от три до дванадесет години, глоба от десет хиляди до тридесет хиляди лева и конфискация на част или на цялото имущество на дееца, когато деянието е извършено с участието на длъжностно лице, което се е възползвало от служебното си положение.“ 4. Досегашната ал. 3 става ал. 4 и в нея накрая се добавя „или му е предоставено доброволно“. 4. Досегашната ал. 3 става ал. 4 и в нея накрая се добавя „или му е предоставено доброволно“. § 25. В чл. 281 се правят следните изменения и допълнения: В чл. 281 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея след думите „да пребивава“ се добавя „или преминава“ и думите „глоба от хиляда до осем хиляди лева“ се заменят с „лишаване от свобода до пет години и с глоба от три хиляди до десет хиляди лева“. 1. Досегашният текст става ал. 1 и в нея след думите „да пребивава“ се добавя „или преминава“ и думите „глоба от хиляда до осем хиляди лева“ се заменят с „лишаване от свобода до пет години и с глоба от три хиляди до десет хиляди лева“. 2. Създават се ал. 2 и 3: 2. Създават се ал. 2 и 3: „(2) Наказанието е лишаване от свобода от една до шест години и глоба от пет хиляди до двадесет хиляди лева, когато деянието е: „(2) Наказанието е лишаване от свобода от една до шест години и глоба от пет хиляди до двадесет хиляди лева, когато деянието е: 1. извършено чрез използване на моторно, въздухоплавателно или друго транспортно средство; 1. извършено чрез използване на моторно, въздухоплавателно или друго транспортно средство; 2. организирано от група или организация; 2. организирано от група или организация; 3. извършено по начин, опасен за живота на лицето; 3. извършено по начин, опасен за живота на лицето; 4. извършено по отношение на лице, ненавършило 16-годишна възраст; 4. извършено по отношение на лице, ненавършило 16-годишна възраст; 5. извършено по отношение на повече от едно лице. 5. извършено по отношение на повече от едно лице. (3) В случаите по ал. 2, т. 1 превозното средство се отнема в полза на държавата, ако то е принадлежало на дееца или му е предоставено доброволно.“ (3) В случаите по ал. 2, т. 1 превозното средство се отнема в полза на държавата, ако то е принадлежало на дееца или му е предоставено доброволно.“ § 26. Член 303 се отменя. § 27. Създава се чл. 304в: „Чл. 304в. Наказанията по предходните членове се налагат и когато със съгласие на длъжностното лице, чуждото длъжностно лице или лицето, което твърди, че може да упражни влияние, дарът или облагата са предложени, обещани или дадени другиму.“ „Чл. 304в. Наказанията по предходните членове се налагат и когато със съгласие на длъжностното лице, чуждото длъжностно лице или лицето, което твърди, че може да упражни влияние, дарът или облагата са предложени, обещани или дадени другиму.“ § 28. В чл. 343, ал. 3 се правят следните изменения: В чл. 343, ал. 3 се правят следните изменения: 1. В буква „а“ думите „пет години“ се заменят с „шест години“, а думите „осем години“ се заменят с „десет години“. 1. В буква „а“ думите „пет години“ се заменят с „шест години“, а думите „осем години“ се заменят с „десет години“. 2. В буква „б“ думите „десет години“ се заменят с „петнадесет години“, а думите „петнадесет години“ се заменят с „двадесет години“. 2. В буква „б“ думите „десет години“ се заменят с „петнадесет години“, а думите „петнадесет години“ се заменят с „двадесет години“. § 29. В чл. 343б се правят следните изменения и допълнения: В чл. 343б се правят следните изменения и допълнения: 1. В ал. 1 думите „до една година“ се заменят с „от една до три години и с глоба от двеста до хиляда лева“. 1. В ал. 1 думите „до една година“ се заменят с „от една до три години и с глоба от двеста до хиляда лева“. 2. В ал. 2 думите „до две години“ се заменят с „от една до пет години“, а думите „от сто до триста лева“ се заменят с „от петстотин до хиляда и петстотин лева“. 2. В ал. 2 думите „до две години“ се заменят с „от една до пет години“, а думите „от сто до триста лева“ се заменят с „от петстотин до хиляда и петстотин лева“. 3. В ал. 3 думите „до две години“ се заменят с „от една до три години и с глоба от петстотин до хиляда и петстотин лева“. 3. В ал. 3 думите „до две години“ се заменят с „от една до три години и с глоба от петстотин до хиляда и петстотин лева“. „(4) Ако деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода от една до пет години и глоба от петстотин до хиляда и петстотин лева.“ „(4) Ако деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода от една до пет години и глоба от петстотин до хиляда и петстотин лева.“ § 30. В чл. 343в се правят следните изменения: В чл. 343в се правят следните изменения: 1. В ал. 1 думите „до две години“ се заменят с „до три години и с глоба от двеста до хиляда лева“. 1. В ал. 1 думите „до две години“ се заменят с „до три години и с глоба от двеста до хиляда лева“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Който в едногодишен срок от наказването му по административен ред за управление на моторно превозно средство без съответно свидетелство за управление извърши такова деяние, се наказва с лишаване от свобода от една до три години и с глоба от петстотин до хиляда и двеста лева.“ „(2) Който в едногодишен срок от наказването му по административен ред за управление на моторно превозно средство без съответно свидетелство за управление извърши такова деяние, се наказва с лишаване от свобода от една до три години и с глоба от петстотин до хиляда и двеста лева.“ § 31. В чл. 344 се правят следните изменения: В чл. 344 се правят следните изменения: 1. В ал. 1 думите „до пет години“ се заменят с „от една до седем години“. 1. В ал. 1 думите „до пет години“ се заменят с „от една до седем години“. 2. В ал. 2 думите „от сто до триста лева“ се заменят с „от хиляда до пет хиляди лева“. 2. В ал. 2 думите „от сто до триста лева“ се заменят с „от хиляда до пет хиляди лева“. Допълнителна разпоредба Допълнителна разпоредба § 32. Този закон въвежда изискванията на Директива 2011/93/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно борбата със сексуалното насилие и със сексуалната експлоатация на деца, както и с детската порнография и за замяна на Рамково решение 2004/68/ПВР на Съвета (ОВ, L 335/1 от 17 декември 2011 г.; попр., ОВ, L 18/7 от 21 януари 2012 г.). Този закон въвежда изискванията на Директива 2011/93/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно борбата със сексуалното насилие и със сексуалната експлоатация на деца, както и с детската порнография и за замяна на Рамково решение 2004/68/ПВР на Съвета (ОВ, L 335/1 от 17 декември 2011 г.; попр., ОВ, L 18/7 от 21 януари 2012 г.). Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 33. Висящите производства за престъпления по чл. 167, ал. 2, чл. 168а, чл. 343, ал. 3 и 4 и по чл. 344, ал. 1 се довършват по досегашния ред. Висящите производства за престъпления по чл. 167, ал. 2, чл. 168а, чл. 343, ал. 3 и 4 и по чл. 344, ал. 1 се довършват по досегашния ред. § 34. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г., Решение № 13 на КС на РБ – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г., Решение № 2 на КС на РБ – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г.) в чл. 22, ал. 1, т. 4 думите „чл. 158а, ал. 2“ се заменят с „чл. 158а, ал. 4“. В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г., Решение № 13 на КС на РБ – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г., Решение № 2 на КС на РБ – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г.) в чл. 22, ал. 1, т. 4 думите „чл. 158а, ал. 2“ се заменят с „чл. 158а, ал. 4“. § 35. Параграф 2 се прилага и по отношение на престъпленията, за които давностните срокове вече са изтекли. Параграф 2 се прилага и по отношение на престъпленията, за които давностните срокове вече са изтекли. § 36. Наказателните дела за престъпления по § 2, които са прекратени поради изтекла давност, се възобновяват с влизането в сила на този закон. Наказателните дела за престъпления по § 2, които са прекратени поради изтекла давност, се възобновяват с влизането в сила на този закон. Законът е приет от 43-то Народно събрание на 17 септември 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 17 септември 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:06:17.183Z",
    "processingTime": 12357,
    "textLength": 223324
  }
}