{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15457",
  "lawId": "15457",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за управление на етажната собственост Дата на приемане 17/03/2016 Държавен вестник брой 26 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за управление на етажната собственост УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за управление на етажната собственост, приет от ХLIIІ Народно събрание на 17 март 2016 г. Издаден в София на 29 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за управление на етажната собственост (обн., ДВ, бр. 6 от 2009 г.; изм., бр. 15 от 2010 г., бр. 8 и 57 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 6, ал. 1 се правят следните изменения и допълнения: 1. В т. 5 след думите „не извършват“ се добавя „ремонтни“, а след думата „него“ се добавя „които да водят до влошаване на проектните показатели на характеристиките на строителни продукти, променени/заменени и/или първоначално вложени, както и/или дейности“. 2. В т. 9 след думата „преустройство“ се поставя запетая, съюзът „и“ се заличава и се добавя „основен ремонт и основно“. 3. В т. 12 след думата „преустройство“ се поставя запетая, съюзът „или“ се заличава и се добавя „основен ремонт или основно“. 4. Създава се нова т. 17: „17. поддържат общите части на сградата и своя самостоятелен обект в техническо състояние, отговарящо на основните изисквания на чл. 169, ал. 1 от Закона за устройство на територията;“. 5. Създават се т. 18 и 19: „18. се грижат за безопасната експлоатация на всички съоръжения и инсталации в сградата; 19. не извършват дейности в общите части на сградата, включително и по фасадата, които нарушават тяхната цялост и архитектурен вид, носимоспособността, устойчивостта на строителната конструкция, пожарната безопасност или безопасното ползване на сградата;“. 6. Досегашната т. 17 става т. 20. § 2. В чл. 7, ал. 2, т. 3 накрая се поставя запетая и се добавя „като за собственика или ползвателя се посочва и електронна поща за уведомяване, ако разполага с такава“. § 3. В чл. 11, ал. 1 се правят следните изменения и допълнения: 1. В т. 8 думите „доклада към“ се заличават. 2. В т. 10, буква „в“ преди думата „обновяване“ се добавя „основен ремонт и/или основно“. 3. Създава се нова т. 15: „15. в рамките на нормативно установените срокове за изготвяне на технически паспорт приема решение за възлагане съставянето на технически паспорт за съществуващите сгради и одобрява договора с изпълнителя, приема доклада за извършеното обследване и направените оценки на техническите характеристики и съставения технически паспорт на сградата;“. 4. Досегашната т. 15 става т. 16. § 4. В чл. 13 се правят следните допълнения: 1. В ал. 1, изречение второ след думата „часът“ се добавя „на поставянето“ и се създава изречение трето: „Общото събрание може да бъде насрочено и да се проведе най-рано на осмия ден след датата на поставяне на поканата, а в неотложни случаи – не по-рано от 24 часа след поставянето й.“ 2. В ал. 2, 3 и 4 след думата „адрес“ се добавя „в страната“. § 5. В чл. 15, ал. 1 след думите „по чл. 17, ал. 2, т. 1 – 4“ се добавя „и 7“. § 6. В чл. 16 се правят следните изменения и допълнения: 1. В ал. 5 думите „В протокола се вписват“ се заменят с „Протоколът съдържа“, а след думата „представляват“ се добавя „номера на самостоятелния обект, начина, по който са гласували лицата – „за“, „против“ или „въздържал се“, техен подпис“ и се поставя запетая. 2. В ал. 7 изречение трето се изменя така: „Копие от протокола от провеждане на общото събрание, заверен с надпис „Вярно с оригинала“, и приложенията към него се предоставят на собствениците, ползвателите или обитателите, а в случаите по чл. 13, ал. 2 се изпраща на посочената електронна поща или адрес в страната.“, и се създава изречение четвърто: „Когато в случаите по чл. 13, ал. 2 лицето не е посочило електронна поща или адрес в страната, на които да се изпращат копия на протоколи, то се смята за уведомено с поставяне на съобщението.“ § 7. В чл. 17, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или на част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост.“ § 8. В чл. 19, ал. 8 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание, взето с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост, и се сключва от упълномощено от общото събрание лице за срок до две години.“, и се създават изречения трето и четвърто: „Договор, сключен за по-дълъг срок, се смята за сключен за две години, а клауза, предвиждаща автоматично подновяване на договора или превръщането му в безсрочен, се смята за недействителна. В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 9. В чл. 21 се създава ал. 4: „(4) При нововъзникнала етажна собственост избор на управителен съвет (управител) се провежда в 6-месечен срок от въвеждането на сградата в експлоатация.“ § 10. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 12: „12. при поискване издава на собствениците документ за наличието или липсата на задължения към етажната собственост;“ б) досегашната т. 12 става т. 13. 2. В ал. 2 изречение първо се изменя така: „Управителният съвет (управителят) се отчита ежегодно и в края на мандата си с доклад пред общото събрание.“ § 11. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думите „ремонт и обновяване“ се заменят с „основен ремонт и/или основно обновяване“. 2. В ал. 4 след думата „сградата“ се добавя „или за няколко сгради в режим на етажна собственост, които са изпълнени при свързано застрояване“ и навсякъде думата „(входовете)“ се заменя с „(входовете или сградите)“. 3. В ал. 6 накрая се добавя „и Закона за статистиката“. § 12. В чл. 27, ал. 6 думите „два еднообразни екземпляра“ се заменят с „един екземпляр“. § 13. В чл. 29, ал. 2, т. 2 и 3 след думата „заверено“ се добавя „с полагане на надпис „Вярно с оригинала“. § 14. В чл. 30 се правят следните изменения и допълнения: 1. В ал. 1 след думата „собственик“ се поставя запетая и се добавя „като за задълженията към сдружението, станали изискуеми преди промяната на собствеността, отговаря старият собственик, освен ако при промяната на собствеността не е уговорено друго“. 2. В ал. 2 думите „средства за обновяване“ се заменят със „средства за основен ремонт и/или основно обновяване“. § 15. В чл. 33, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата, на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто от представените идеални части в сдружението.“ § 16. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 9: „9. при поискване издава на собствениците документ за наличието или липсата на задължения към сдружението;“ б) досегашната т. 9 става т. 10. 2. В ал. 10 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание на сдружението, взето с мнозинство повече от 67 на сто от представените идеални части в сдружението, и се сключва от упълномощено от общото събрание на сдружението лице за срок до две години.“, и се създава изречение трето: „В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 17. В чл. 40, ал. 2 думата „оповестяването“ се заменя с „получаването“. § 18. В чл. 43, ал. 2 думата „оповестяването“ се заменя с „получаването му“. § 19. Наименованието на глава трета се изменя така: „Регистрационен и уведомителен режим. Контрол“. § 20. В чл. 44, ал. 3 след думата „имената“ се поставя запетая и се добавя „електронната поща“. § 21. В чл. 46б след думата „имената“ се добавя „електронната поща“ и се поставя запетая, а думите „както и адрес за кореспонденция“ се заменят с „адрес в страната и копие на протокол за избор на управителен съвет (управител), заверено с полагане на надпис „Вярно с оригинала“ и приложенията към него“. § 22. Наименованието на глава четвърта се изменя така: „Поддържане, ремонт и основно обновяване на общите части“. § 23. В чл. 48, ал. 1, 3 и 4 думата „обновяване“ се заменя с „основно обновяване“. § 24. В чл. 49 се правят следните изменения и допълнения: 1. В ал. 4 изречение първо се изменя така: „Кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед в срок до един месец от уведомяването по ал. 3, с която задължава собствениците да осъществят в определен срок ремонта по ал. 1, но не по-късно от три месеца.“ 2. В ал. 5, изречение първо накрая се добавя „в срок до три месеца от изтичане на срока за ремонт по ал. 4“. § 25. В чл. 51, ал. 1 накрая се добавя „и членовете на техните домакинства независимо от етажа, на който живеят“. § 26. В чл. 52 ал. 3 се отменя. § 27. В глава четвърта се създава чл. 54а: „Осигуряване на достъп Чл. 54а. (1) При прието решение от общото събрание на собствениците и/или на сдружението на собствениците за извършване на дейности по чл. 6, ал. 1, т. 12 и отказ за осигуряване на достъп от страна на собственик до притежавания от него самостоятелен обект кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед, с която задължава собственика да осигури необходимия достъп. Заповедта се съобщава на собственика и на председателя на управителния съвет (управителя) и може да се обжалва пред административния съд по местонахождението на етажната собственост. (2) Заповедта по ал. 1 се издава в срок до 1 месец след подадено искане от председателя на управителния съвет (управителя), придружено от констативен протокол за неосигурен достъп, съставен от управителния съвет (управителя) и двама собственици. (3) Изпълнението на заповедта по ал. 1 се осъществява по реда на Административнопроцесуалния кодекс.“ § 28. В чл. 56 се създават ал. 4 и 5: „(4) Председател на управителен съвет (управител), който не изпълни задълженията си по чл. 49, aл. 1 – 3, се наказва с глоба от 500 до 1000 лв. (5) Когато физическо лице или юридическо лице, на което са възложени правомощия на управителен съвет (управител) по реда на чл. 19, ал. 8 и чл. 34, ал. 10, наруши или не изпълни задълженията, които то има по този закон като управителен съвет (управител), ако извършеното не съставлява престъпление, се наказва с глоба от 800 до 1500 лв. – за физическо лице, или с имуществена санкция от 1000 до 2000 лв. – за юридическо лице.“ § 29. В чл. 56а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) За неизпълнение на задължението по чл. 49, ал. 4 или 5 кметът на общината или района се наказва с глоба от 300 до 700 лв.“ § 30. В чл. 57 се правят следните изменения и допълнения: 1. В ал. 1 след думата „ползватели“ се добавя „а при отказ от страна на управителя, протоколът се съставя от трима собственици и/или ползватели“, а след думата „дата“ се добавя „или период и място“. 2. В ал. 2 след думата „(управителя)“ се добавя „или на контролния съвет“, а думите „контрольора и двама собственици и/или ползватели“ се заменят с „трима собственици и/или ползватели“. 3. В ал. 3, изречение първо след думата „(управителя)“ се добавя „или един от собствениците, участвали в съставянето му“. § 31. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 10 се изменя така: „10. „Основно обновяване“ е „основно обновяване“ по смисъла на Закона за устройство на територията.“ 2. В т. 12 преди думата „обновяване“ се добавя „основно“. 3. Създават се т. 17 и 18: „17. „Адрес в страната“ е посочен от собственик, ползвател или обитател адрес за кореспонденция в Република България, на който собственикът, ползвателят или обитателят желае да получава съобщения. Адресът в страната може да бъде различен от настоящия или постоянния адрес. 18. „Основен ремонт“ е „основен ремонт“ по смисъла на Закона за устройство на територията.“ Законът е приет от 43-то Народно съб­рание на 17 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2147 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за управление на етажната собственост Дата на приемане 17/03/2016 Държавен вестник брой 26 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за управление на етажната собственост УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за управление на етажната собственост, приет от ХLIIІ Народно събрание на 17 март 2016 г. Издаден в София на 29 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за управление на етажната собственост (обн., ДВ, бр. 6 от 2009 г.; изм., бр. 15 от 2010 г., бр. 8 и 57 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 6, ал. 1 се правят следните изменения и допълнения: 1. В т. 5 след думите „не извършват“ се добавя „ремонтни“, а след думата „него“ се добавя „които да водят до влошаване на проектните показатели на характеристиките на строителни продукти, променени/заменени и/или първоначално вложени, както и/или дейности“. 2. В т. 9 след думата „преустройство“ се поставя запетая, съюзът „и“ се заличава и се добавя „основен ремонт и основно“. 3. В т. 12 след думата „преустройство“ се поставя запетая, съюзът „или“ се заличава и се добавя „основен ремонт или основно“. 4. Създава се нова т. 17: „17. поддържат общите части на сградата и своя самостоятелен обект в техническо състояние, отговарящо на основните изисквания на чл. 169, ал. 1 от Закона за устройство на територията;“. 5. Създават се т. 18 и 19: „18. се грижат за безопасната експлоатация на всички съоръжения и инсталации в сградата; 19. не извършват дейности в общите части на сградата, включително и по фасадата, които нарушават тяхната цялост и архитектурен вид, носимоспособността, устойчивостта на строителната конструкция, пожарната безопасност или безопасното ползване на сградата;“. 6. Досегашната т. 17 става т. 20. § 2. В чл. 7, ал. 2, т. 3 накрая се поставя запетая и се добавя „като за собственика или ползвателя се посочва и електронна поща за уведомяване, ако разполага с такава“. § 3. В чл. 11, ал. 1 се правят следните изменения и допълнения: 1. В т. 8 думите „доклада към“ се заличават. 2. В т. 10, буква „в“ преди думата „обновяване“ се добавя „основен ремонт и/или основно“. 3. Създава се нова т. 15: „15. в рамките на нормативно установените срокове за изготвяне на технически паспорт приема решение за възлагане съставянето на технически паспорт за съществуващите сгради и одобрява договора с изпълнителя, приема доклада за извършеното обследване и направените оценки на техническите характеристики и съставения технически паспорт на сградата;“. 4. Досегашната т. 15 става т. 16. § 4. В чл. 13 се правят следните допълнения: 1. В ал. 1, изречение второ след думата „часът“ се добавя „на поставянето“ и се създава изречение трето: „Общото събрание може да бъде насрочено и да се проведе най-рано на осмия ден след датата на поставяне на поканата, а в неотложни случаи – не по-рано от 24 часа след поставянето й.“ 2. В ал. 2, 3 и 4 след думата „адрес“ се добавя „в страната“. § 5. В чл. 15, ал. 1 след думите „по чл. 17, ал. 2, т. 1 – 4“ се добавя „и 7“. § 6. В чл. 16 се правят следните изменения и допълнения: 1. В ал. 5 думите „В протокола се вписват“ се заменят с „Протоколът съдържа“, а след думата „представляват“ се добавя „номера на самостоятелния обект, начина, по който са гласували лицата – „за“, „против“ или „въздържал се“, техен подпис“ и се поставя запетая. 2. В ал. 7 изречение трето се изменя така: „Копие от протокола от провеждане на общото събрание, заверен с надпис „Вярно с оригинала“, и приложенията към него се предоставят на собствениците, ползвателите или обитателите, а в случаите по чл. 13, ал. 2 се изпраща на посочената електронна поща или адрес в страната.“, и се създава изречение четвърто: „Когато в случаите по чл. 13, ал. 2 лицето не е посочило електронна поща или адрес в страната, на които да се изпращат копия на протоколи, то се смята за уведомено с поставяне на съобщението.“ § 7. В чл. 17, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или на част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост.“ § 8. В чл. 19, ал. 8 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание, взето с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост, и се сключва от упълномощено от общото събрание лице за срок до две години.“, и се създават изречения трето и четвърто: „Договор, сключен за по-дълъг срок, се смята за сключен за две години, а клауза, предвиждаща автоматично подновяване на договора или превръщането му в безсрочен, се смята за недействителна. В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 9. В чл. 21 се създава ал. 4: „(4) При нововъзникнала етажна собственост избор на управителен съвет (управител) се провежда в 6-месечен срок от въвеждането на сградата в експлоатация.“ § 10. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 12: „12. при поискване издава на собствениците документ за наличието или липсата на задължения към етажната собственост;“ б) досегашната т. 12 става т. 13. 2. В ал. 2 изречение първо се изменя така: „Управителният съвет (управителят) се отчита ежегодно и в края на мандата си с доклад пред общото събрание.“ § 11. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думите „ремонт и обновяване“ се заменят с „основен ремонт и/или основно обновяване“. 2. В ал. 4 след думата „сградата“ се добавя „или за няколко сгради в режим на етажна собственост, които са изпълнени при свързано застрояване“ и навсякъде думата „(входовете)“ се заменя с „(входовете или сградите)“. 3. В ал. 6 накрая се добавя „и Закона за статистиката“. § 12. В чл. 27, ал. 6 думите „два еднообразни екземпляра“ се заменят с „един екземпляр“. § 13. В чл. 29, ал. 2, т. 2 и 3 след думата „заверено“ се добавя „с полагане на надпис „Вярно с оригинала“. § 14. В чл. 30 се правят следните изменения и допълнения: 1. В ал. 1 след думата „собственик“ се поставя запетая и се добавя „като за задълженията към сдружението, станали изискуеми преди промяната на собствеността, отговаря старият собственик, освен ако при промяната на собствеността не е уговорено друго“. 2. В ал. 2 думите „средства за обновяване“ се заменят със „средства за основен ремонт и/или основно обновяване“. § 15. В чл. 33, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата, на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто от представените идеални части в сдружението.“ § 16. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 9: „9. при поискване издава на собствениците документ за наличието или липсата на задължения към сдружението;“ б) досегашната т. 9 става т. 10. 2. В ал. 10 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание на сдружението, взето с мнозинство повече от 67 на сто от представените идеални части в сдружението, и се сключва от упълномощено от общото събрание на сдружението лице за срок до две години.“, и се създава изречение трето: „В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 17. В чл. 40, ал. 2 думата „оповестяването“ се заменя с „получаването“. § 18. В чл. 43, ал. 2 думата „оповестяването“ се заменя с „получаването му“. § 19. Наименованието на глава трета се изменя така: „Регистрационен и уведомителен режим. Контрол“. § 20. В чл. 44, ал. 3 след думата „имената“ се поставя запетая и се добавя „електронната поща“. § 21. В чл. 46б след думата „имената“ се добавя „електронната поща“ и се поставя запетая, а думите „както и адрес за кореспонденция“ се заменят с „адрес в страната и копие на протокол за избор на управителен съвет (управител), заверено с полагане на надпис „Вярно с оригинала“ и приложенията към него“. § 22. Наименованието на глава четвърта се изменя така: „Поддържане, ремонт и основно обновяване на общите части“. § 23. В чл. 48, ал. 1, 3 и 4 думата „обновяване“ се заменя с „основно обновяване“. § 24. В чл. 49 се правят следните изменения и допълнения: 1. В ал. 4 изречение първо се изменя така: „Кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед в срок до един месец от уведомяването по ал. 3, с която задължава собствениците да осъществят в определен срок ремонта по ал. 1, но не по-късно от три месеца.“ 2. В ал. 5, изречение първо накрая се добавя „в срок до три месеца от изтичане на срока за ремонт по ал. 4“. § 25. В чл. 51, ал. 1 накрая се добавя „и членовете на техните домакинства независимо от етажа, на който живеят“. § 26. В чл. 52 ал. 3 се отменя. § 27. В глава четвърта се създава чл. 54а: „Осигуряване на достъп Чл. 54а. (1) При прието решение от общото събрание на собствениците и/или на сдружението на собствениците за извършване на дейности по чл. 6, ал. 1, т. 12 и отказ за осигуряване на достъп от страна на собственик до притежавания от него самостоятелен обект кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед, с която задължава собственика да осигури необходимия достъп. Заповедта се съобщава на собственика и на председателя на управителния съвет (управителя) и може да се обжалва пред административния съд по местонахождението на етажната собственост. (2) Заповедта по ал. 1 се издава в срок до 1 месец след подадено искане от председателя на управителния съвет (управителя), придружено от констативен протокол за неосигурен достъп, съставен от управителния съвет (управителя) и двама собственици. (3) Изпълнението на заповедта по ал. 1 се осъществява по реда на Административнопроцесуалния кодекс.“ § 28. В чл. 56 се създават ал. 4 и 5: „(4) Председател на управителен съвет (управител), който не изпълни задълженията си по чл. 49, aл. 1 – 3, се наказва с глоба от 500 до 1000 лв. (5) Когато физическо лице или юридическо лице, на което са възложени правомощия на управителен съвет (управител) по реда на чл. 19, ал. 8 и чл. 34, ал. 10, наруши или не изпълни задълженията, които то има по този закон като управителен съвет (управител), ако извършеното не съставлява престъпление, се наказва с глоба от 800 до 1500 лв. – за физическо лице, или с имуществена санкция от 1000 до 2000 лв. – за юридическо лице.“ § 29. В чл. 56а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) За неизпълнение на задължението по чл. 49, ал. 4 или 5 кметът на общината или района се наказва с глоба от 300 до 700 лв.“ § 30. В чл. 57 се правят следните изменения и допълнения: 1. В ал. 1 след думата „ползватели“ се добавя „а при отказ от страна на управителя, протоколът се съставя от трима собственици и/или ползватели“, а след думата „дата“ се добавя „или период и място“. 2. В ал. 2 след думата „(управителя)“ се добавя „или на контролния съвет“, а думите „контрольора и двама собственици и/или ползватели“ се заменят с „трима собственици и/или ползватели“. 3. В ал. 3, изречение първо след думата „(управителя)“ се добавя „или един от собствениците, участвали в съставянето му“. § 31. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 10 се изменя така: „10. „Основно обновяване“ е „основно обновяване“ по смисъла на Закона за устройство на територията.“ 2. В т. 12 преди думата „обновяване“ се добавя „основно“. 3. Създават се т. 17 и 18: „17. „Адрес в страната“ е посочен от собственик, ползвател или обитател адрес за кореспонденция в Република България, на който собственикът, ползвателят или обитателят желае да получава съобщения. Адресът в страната може да бъде различен от настоящия или постоянния адрес. 18. „Основен ремонт“ е „основен ремонт“ по смисъла на Закона за устройство на територията.“ Законът е приет от 43-то Народно съб­рание на 17 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2147 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за управление на етажната собственост Дата на приемане 17/03/2016 Държавен вестник брой 26 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за управление на етажната собственост УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за управление на етажната собственост, приет от ХLIIІ Народно събрание на 17 март 2016 г. Издаден в София на 29 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за управление на етажната собственост (обн., ДВ, бр. 6 от 2009 г.; изм., бр. 15 от 2010 г., бр. 8 и 57 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 6, ал. 1 се правят следните изменения и допълнения: 1. В т. 5 след думите „не извършват“ се добавя „ремонтни“, а след думата „него“ се добавя „които да водят до влошаване на проектните показатели на характеристиките на строителни продукти, променени/заменени и/или първоначално вложени, както и/или дейности“. 2. В т. 9 след думата „преустройство“ се поставя запетая, съюзът „и“ се заличава и се добавя „основен ремонт и основно“. 3. В т. 12 след думата „преустройство“ се поставя запетая, съюзът „или“ се заличава и се добавя „основен ремонт или основно“. 4. Създава се нова т. 17: „17. поддържат общите части на сградата и своя самостоятелен обект в техническо състояние, отговарящо на основните изисквания на чл. 169, ал. 1 от Закона за устройство на територията;“. 5. Създават се т. 18 и 19: „18. се грижат за безопасната експлоатация на всички съоръжения и инсталации в сградата; 19. не извършват дейности в общите части на сградата, включително и по фасадата, които нарушават тяхната цялост и архитектурен вид, носимоспособността, устойчивостта на строителната конструкция, пожарната безопасност или безопасното ползване на сградата;“. 6. Досегашната т. 17 става т. 20. § 2. В чл. 7, ал. 2, т. 3 накрая се поставя запетая и се добавя „като за собственика или ползвателя се посочва и електронна поща за уведомяване, ако разполага с такава“. § 3. В чл. 11, ал. 1 се правят следните изменения и допълнения: 1. В т. 8 думите „доклада към“ се заличават. 2. В т. 10, буква „в“ преди думата „обновяване“ се добавя „основен ремонт и/или основно“. 3. Създава се нова т. 15: „15. в рамките на нормативно установените срокове за изготвяне на технически паспорт приема решение за възлагане съставянето на технически паспорт за съществуващите сгради и одобрява договора с изпълнителя, приема доклада за извършеното обследване и направените оценки на техническите характеристики и съставения технически паспорт на сградата;“. 4. Досегашната т. 15 става т. 16. § 4. В чл. 13 се правят следните допълнения: 1. В ал. 1, изречение второ след думата „часът“ се добавя „на поставянето“ и се създава изречение трето: „Общото събрание може да бъде насрочено и да се проведе най-рано на осмия ден след датата на поставяне на поканата, а в неотложни случаи – не по-рано от 24 часа след поставянето й.“ 2. В ал. 2, 3 и 4 след думата „адрес“ се добавя „в страната“. § 5. В чл. 15, ал. 1 след думите „по чл. 17, ал. 2, т. 1 – 4“ се добавя „и 7“. § 6. В чл. 16 се правят следните изменения и допълнения: 1. В ал. 5 думите „В протокола се вписват“ се заменят с „Протоколът съдържа“, а след думата „представляват“ се добавя „номера на самостоятелния обект, начина, по който са гласували лицата – „за“, „против“ или „въздържал се“, техен подпис“ и се поставя запетая. 2. В ал. 7 изречение трето се изменя така: „Копие от протокола от провеждане на общото събрание, заверен с надпис „Вярно с оригинала“, и приложенията към него се предоставят на собствениците, ползвателите или обитателите, а в случаите по чл. 13, ал. 2 се изпраща на посочената електронна поща или адрес в страната.“, и се създава изречение четвърто: „Когато в случаите по чл. 13, ал. 2 лицето не е посочило електронна поща или адрес в страната, на които да се изпращат копия на протоколи, то се смята за уведомено с поставяне на съобщението.“ § 7. В чл. 17, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или на част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост.“ § 8. В чл. 19, ал. 8 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание, взето с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост, и се сключва от упълномощено от общото събрание лице за срок до две години.“, и се създават изречения трето и четвърто: „Договор, сключен за по-дълъг срок, се смята за сключен за две години, а клауза, предвиждаща автоматично подновяване на договора или превръщането му в безсрочен, се смята за недействителна. В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 9. В чл. 21 се създава ал. 4: „(4) При нововъзникнала етажна собственост избор на управителен съвет (управител) се провежда в 6-месечен срок от въвеждането на сградата в експлоатация.“ § 10. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 12: „12. при поискване издава на собствениците документ за наличието или липсата на задължения към етажната собственост;“ б) досегашната т. 12 става т. 13. 2. В ал. 2 изречение първо се изменя така: „Управителният съвет (управителят) се отчита ежегодно и в края на мандата си с доклад пред общото събрание.“ § 11. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думите „ремонт и обновяване“ се заменят с „основен ремонт и/или основно обновяване“. 2. В ал. 4 след думата „сградата“ се добавя „или за няколко сгради в режим на етажна собственост, които са изпълнени при свързано застрояване“ и навсякъде думата „(входовете)“ се заменя с „(входовете или сградите)“. 3. В ал. 6 накрая се добавя „и Закона за статистиката“. § 12. В чл. 27, ал. 6 думите „два еднообразни екземпляра“ се заменят с „един екземпляр“. § 13. В чл. 29, ал. 2, т. 2 и 3 след думата „заверено“ се добавя „с полагане на надпис „Вярно с оригинала“. § 14. В чл. 30 се правят следните изменения и допълнения: 1. В ал. 1 след думата „собственик“ се поставя запетая и се добавя „като за задълженията към сдружението, станали изискуеми преди промяната на собствеността, отговаря старият собственик, освен ако при промяната на собствеността не е уговорено друго“. 2. В ал. 2 думите „средства за обновяване“ се заменят със „средства за основен ремонт и/или основно обновяване“. § 15. В чл. 33, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата, на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто от представените идеални части в сдружението.“ § 16. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 9: „9. при поискване издава на собствениците документ за наличието или липсата на задължения към сдружението;“ б) досегашната т. 9 става т. 10. 2. В ал. 10 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание на сдружението, взето с мнозинство повече от 67 на сто от представените идеални части в сдружението, и се сключва от упълномощено от общото събрание на сдружението лице за срок до две години.“, и се създава изречение трето: „В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 17. В чл. 40, ал. 2 думата „оповестяването“ се заменя с „получаването“. § 18. В чл. 43, ал. 2 думата „оповестяването“ се заменя с „получаването му“. § 19. Наименованието на глава трета се изменя така: „Регистрационен и уведомителен режим. Контрол“. § 20. В чл. 44, ал. 3 след думата „имената“ се поставя запетая и се добавя „електронната поща“. § 21. В чл. 46б след думата „имената“ се добавя „електронната поща“ и се поставя запетая, а думите „както и адрес за кореспонденция“ се заменят с „адрес в страната и копие на протокол за избор на управителен съвет (управител), заверено с полагане на надпис „Вярно с оригинала“ и приложенията към него“. § 22. Наименованието на глава четвърта се изменя така: „Поддържане, ремонт и основно обновяване на общите части“. § 23. В чл. 48, ал. 1, 3 и 4 думата „обновяване“ се заменя с „основно обновяване“. § 24. В чл. 49 се правят следните изменения и допълнения: 1. В ал. 4 изречение първо се изменя така: „Кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед в срок до един месец от уведомяването по ал. 3, с която задължава собствениците да осъществят в определен срок ремонта по ал. 1, но не по-късно от три месеца.“ 2. В ал. 5, изречение първо накрая се добавя „в срок до три месеца от изтичане на срока за ремонт по ал. 4“. § 25. В чл. 51, ал. 1 накрая се добавя „и членовете на техните домакинства независимо от етажа, на който живеят“. § 26. В чл. 52 ал. 3 се отменя. § 27. В глава четвърта се създава чл. 54а: „Осигуряване на достъп Чл. 54а. (1) При прието решение от общото събрание на собствениците и/или на сдружението на собствениците за извършване на дейности по чл. 6, ал. 1, т. 12 и отказ за осигуряване на достъп от страна на собственик до притежавания от него самостоятелен обект кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед, с която задължава собственика да осигури необходимия достъп. Заповедта се съобщава на собственика и на председателя на управителния съвет (управителя) и може да се обжалва пред административния съд по местонахождението на етажната собственост. (2) Заповедта по ал. 1 се издава в срок до 1 месец след подадено искане от председателя на управителния съвет (управителя), придружено от констативен протокол за неосигурен достъп, съставен от управителния съвет (управителя) и двама собственици. (3) Изпълнението на заповедта по ал. 1 се осъществява по реда на Административнопроцесуалния кодекс.“ § 28. В чл. 56 се създават ал. 4 и 5: „(4) Председател на управителен съвет (управител), който не изпълни задълженията си по чл. 49, aл. 1 – 3, се наказва с глоба от 500 до 1000 лв. (5) Когато физическо лице или юридическо лице, на което са възложени правомощия на управителен съвет (управител) по реда на чл. 19, ал. 8 и чл. 34, ал. 10, наруши или не изпълни задълженията, които то има по този закон като управителен съвет (управител), ако извършеното не съставлява престъпление, се наказва с глоба от 800 до 1500 лв. – за физическо лице, или с имуществена санкция от 1000 до 2000 лв. – за юридическо лице.“ § 29. В чл. 56а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) За неизпълнение на задължението по чл. 49, ал. 4 или 5 кметът на общината или района се наказва с глоба от 300 до 700 лв.“ § 30. В чл. 57 се правят следните изменения и допълнения: 1. В ал. 1 след думата „ползватели“ се добавя „а при отказ от страна на управителя, протоколът се съставя от трима собственици и/или ползватели“, а след думата „дата“ се добавя „или период и място“. 2. В ал. 2 след думата „(управителя)“ се добавя „или на контролния съвет“, а думите „контрольора и двама собственици и/или ползватели“ се заменят с „трима собственици и/или ползватели“. 3. В ал. 3, изречение първо след думата „(управителя)“ се добавя „или един от собствениците, участвали в съставянето му“. § 31. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 10 се изменя така: „10. „Основно обновяване“ е „основно обновяване“ по смисъла на Закона за устройство на територията.“ 2. В т. 12 преди думата „обновяване“ се добавя „основно“. 3. Създават се т. 17 и 18: „17. „Адрес в страната“ е посочен от собственик, ползвател или обитател адрес за кореспонденция в Република България, на който собственикът, ползвателят или обитателят желае да получава съобщения. Адресът в страната може да бъде различен от настоящия или постоянния адрес. 18. „Основен ремонт“ е „основен ремонт“ по смисъла на Закона за устройство на територията.“ Законът е приет от 43-то Народно съб­рание на 17 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2147 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за управление на етажната собственост Дата на приемане 17/03/2016 Държавен вестник брой 26 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за управление на етажната собственост УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за управление на етажната собственост, приет от ХLIIІ Народно събрание на 17 март 2016 г. Издаден в София на 29 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за управление на етажната собственост (обн., ДВ, бр. 6 от 2009 г.; изм., бр. 15 от 2010 г., бр. 8 и 57 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 6, ал. 1 се правят следните изменения и допълнения: 1. В т. 5 след думите „не извършват“ се добавя „ремонтни“, а след думата „него“ се добавя „които да водят до влошаване на проектните показатели на характеристиките на строителни продукти, променени/заменени и/или първоначално вложени, както и/или дейности“. 2. В т. 9 след думата „преустройство“ се поставя запетая, съюзът „и“ се заличава и се добавя „основен ремонт и основно“. 3. В т. 12 след думата „преустройство“ се поставя запетая, съюзът „или“ се заличава и се добавя „основен ремонт или основно“. 4. Създава се нова т. 17: „17. поддържат общите части на сградата и своя самостоятелен обект в техническо състояние, отговарящо на основните изисквания на чл. 169, ал. 1 от Закона за устройство на територията;“. 5. Създават се т. 18 и 19: „18. се грижат за безопасната експлоатация на всички съоръжения и инсталации в сградата; 19. не извършват дейности в общите части на сградата, включително и по фасадата, които нарушават тяхната цялост и архитектурен вид, носимоспособността, устойчивостта на строителната конструкция, пожарната безопасност или безопасното ползване на сградата;“. 6. Досегашната т. 17 става т. 20. § 2. В чл. 7, ал. 2, т. 3 накрая се поставя запетая и се добавя „като за собственика или ползвателя се посочва и електронна поща за уведомяване, ако разполага с такава“. § 3. В чл. 11, ал. 1 се правят следните изменения и допълнения: 1. В т. 8 думите „доклада към“ се заличават. 2. В т. 10, буква „в“ преди думата „обновяване“ се добавя „основен ремонт и/или основно“. 3. Създава се нова т. 15: „15. в рамките на нормативно установените срокове за изготвяне на технически паспорт приема решение за възлагане съставянето на технически паспорт за съществуващите сгради и одобрява договора с изпълнителя, приема доклада за извършеното обследване и направените оценки на техническите характеристики и съставения технически паспорт на сградата;“. 4. Досегашната т. 15 става т. 16. § 4. В чл. 13 се правят следните допълнения: 1. В ал. 1, изречение второ след думата „часът“ се добавя „на поставянето“ и се създава изречение трето: „Общото събрание може да бъде насрочено и да се проведе най-рано на осмия ден след датата на поставяне на поканата, а в неотложни случаи – не по-рано от 24 часа след поставянето й.“ 2. В ал. 2, 3 и 4 след думата „адрес“ се добавя „в страната“. § 5. В чл. 15, ал. 1 след думите „по чл. 17, ал. 2, т. 1 – 4“ се добавя „и 7“. § 6. В чл. 16 се правят следните изменения и допълнения: 1. В ал. 5 думите „В протокола се вписват“ се заменят с „Протоколът съдържа“, а след думата „представляват“ се добавя „номера на самостоятелния обект, начина, по който са гласували лицата – „за“, „против“ или „въздържал се“, техен подпис“ и се поставя запетая. 2. В ал. 7 изречение трето се изменя така: „Копие от протокола от провеждане на общото събрание, заверен с надпис „Вярно с оригинала“, и приложенията към него се предоставят на собствениците, ползвателите или обитателите, а в случаите по чл. 13, ал. 2 се изпраща на посочената електронна поща или адрес в страната.“, и се създава изречение четвърто: „Когато в случаите по чл. 13, ал. 2 лицето не е посочило електронна поща или адрес в страната, на които да се изпращат копия на протоколи, то се смята за уведомено с поставяне на съобщението.“ § 7. В чл. 17, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или на част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост.“ § 8. В чл. 19, ал. 8 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание, взето с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост, и се сключва от упълномощено от общото събрание лице за срок до две години.“, и се създават изречения трето и четвърто: „Договор, сключен за по-дълъг срок, се смята за сключен за две години, а клауза, предвиждаща автоматично подновяване на договора или превръщането му в безсрочен, се смята за недействителна. В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 9. В чл. 21 се създава ал. 4: „(4) При нововъзникнала етажна собственост избор на управителен съвет (управител) се провежда в 6-месечен срок от въвеждането на сградата в експлоатация.“ § 10. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 12: „12. при поискване издава на собствениците документ за наличието или липсата на задължения към етажната собственост;“ б) досегашната т. 12 става т. 13. 2. В ал. 2 изречение първо се изменя така: „Управителният съвет (управителят) се отчита ежегодно и в края на мандата си с доклад пред общото събрание.“ § 11. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думите „ремонт и обновяване“ се заменят с „основен ремонт и/или основно обновяване“. 2. В ал. 4 след думата „сградата“ се добавя „или за няколко сгради в режим на етажна собственост, които са изпълнени при свързано застрояване“ и навсякъде думата „(входовете)“ се заменя с „(входовете или сградите)“. 3. В ал. 6 накрая се добавя „и Закона за статистиката“. § 12. В чл. 27, ал. 6 думите „два еднообразни екземпляра“ се заменят с „един екземпляр“. § 13. В чл. 29, ал. 2, т. 2 и 3 след думата „заверено“ се добавя „с полагане на надпис „Вярно с оригинала“. § 14. В чл. 30 се правят следните изменения и допълнения: 1. В ал. 1 след думата „собственик“ се поставя запетая и се добавя „като за задълженията към сдружението, станали изискуеми преди промяната на собствеността, отговаря старият собственик, освен ако при промяната на собствеността не е уговорено друго“. 2. В ал. 2 думите „средства за обновяване“ се заменят със „средства за основен ремонт и/или основно обновяване“. § 15. В чл. 33, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата, на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто от представените идеални части в сдружението.“ § 16. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 9: „9. при поискване издава на собствениците документ за наличието или липсата на задължения към сдружението;“ б) досегашната т. 9 става т. 10. 2. В ал. 10 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание на сдружението, взето с мнозинство повече от 67 на сто от представените идеални части в сдружението, и се сключва от упълномощено от общото събрание на сдружението лице за срок до две години.“, и се създава изречение трето: „В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 17. В чл. 40, ал. 2 думата „оповестяването“ се заменя с „получаването“. § 18. В чл. 43, ал. 2 думата „оповестяването“ се заменя с „получаването му“. § 19. Наименованието на глава трета се изменя така: „Регистрационен и уведомителен режим. Контрол“. § 20. В чл. 44, ал. 3 след думата „имената“ се поставя запетая и се добавя „електронната поща“. § 21. В чл. 46б след думата „имената“ се добавя „електронната поща“ и се поставя запетая, а думите „както и адрес за кореспонденция“ се заменят с „адрес в страната и копие на протокол за избор на управителен съвет (управител), заверено с полагане на надпис „Вярно с оригинала“ и приложенията към него“. § 22. Наименованието на глава четвърта се изменя така: „Поддържане, ремонт и основно обновяване на общите части“. § 23. В чл. 48, ал. 1, 3 и 4 думата „обновяване“ се заменя с „основно обновяване“. § 24. В чл. 49 се правят следните изменения и допълнения: 1. В ал. 4 изречение първо се изменя така: „Кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед в срок до един месец от уведомяването по ал. 3, с която задължава собствениците да осъществят в определен срок ремонта по ал. 1, но не по-късно от три месеца.“ 2. В ал. 5, изречение първо накрая се добавя „в срок до три месеца от изтичане на срока за ремонт по ал. 4“. § 25. В чл. 51, ал. 1 накрая се добавя „и членовете на техните домакинства независимо от етажа, на който живеят“. § 26. В чл. 52 ал. 3 се отменя. § 27. В глава четвърта се създава чл. 54а: „Осигуряване на достъп Чл. 54а. (1) При прието решение от общото събрание на собствениците и/или на сдружението на собствениците за извършване на дейности по чл. 6, ал. 1, т. 12 и отказ за осигуряване на достъп от страна на собственик до притежавания от него самостоятелен обект кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед, с която задължава собственика да осигури необходимия достъп. Заповедта се съобщава на собственика и на председателя на управителния съвет (управителя) и може да се обжалва пред административния съд по местонахождението на етажната собственост. (2) Заповедта по ал. 1 се издава в срок до 1 месец след подадено искане от председателя на управителния съвет (управителя), придружено от констативен протокол за неосигурен достъп, съставен от управителния съвет (управителя) и двама собственици. (3) Изпълнението на заповедта по ал. 1 се осъществява по реда на Административнопроцесуалния кодекс.“ § 28. В чл. 56 се създават ал. 4 и 5: „(4) Председател на управителен съвет (управител), който не изпълни задълженията си по чл. 49, aл. 1 – 3, се наказва с глоба от 500 до 1000 лв. (5) Когато физическо лице или юридическо лице, на което са възложени правомощия на управителен съвет (управител) по реда на чл. 19, ал. 8 и чл. 34, ал. 10, наруши или не изпълни задълженията, които то има по този закон като управителен съвет (управител), ако извършеното не съставлява престъпление, се наказва с глоба от 800 до 1500 лв. – за физическо лице, или с имуществена санкция от 1000 до 2000 лв. – за юридическо лице.“ § 29. В чл. 56а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) За неизпълнение на задължението по чл. 49, ал. 4 или 5 кметът на общината или района се наказва с глоба от 300 до 700 лв.“ § 30. В чл. 57 се правят следните изменения и допълнения: 1. В ал. 1 след думата „ползватели“ се добавя „а при отказ от страна на управителя, протоколът се съставя от трима собственици и/или ползватели“, а след думата „дата“ се добавя „или период и място“. 2. В ал. 2 след думата „(управителя)“ се добавя „или на контролния съвет“, а думите „контрольора и двама собственици и/или ползватели“ се заменят с „трима собственици и/или ползватели“. 3. В ал. 3, изречение първо след думата „(управителя)“ се добавя „или един от собствениците, участвали в съставянето му“. § 31. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 10 се изменя така: „10. „Основно обновяване“ е „основно обновяване“ по смисъла на Закона за устройство на територията.“ 2. В т. 12 преди думата „обновяване“ се добавя „основно“. 3. Създават се т. 17 и 18: „17. „Адрес в страната“ е посочен от собственик, ползвател или обитател адрес за кореспонденция в Република България, на който собственикът, ползвателят или обитателят желае да получава съобщения. Адресът в страната може да бъде различен от настоящия или постоянния адрес. 18. „Основен ремонт“ е „основен ремонт“ по смисъла на Закона за устройство на територията.“ Законът е приет от 43-то Народно съб­рание на 17 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2147 Закон за изменение и допълнение на Закона за управление на етажната собственост Закон за изменение и допълнение на Закона за управление на етажната собственост Дата на приемане 17/03/2016 Държавен вестник брой 26 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за управление на етажната собственост Дата на приемане 17/03/2016 Държавен вестник брой 26 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за управление на етажната собственост УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за управление на етажната собственост, приет от ХLIIІ Народно събрание на 17 март 2016 г. Издаден в София на 29 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за управление на етажната собственост (обн., ДВ, бр. 6 от 2009 г.; изм., бр. 15 от 2010 г., бр. 8 и 57 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 6, ал. 1 се правят следните изменения и допълнения: 1. В т. 5 след думите „не извършват“ се добавя „ремонтни“, а след думата „него“ се добавя „които да водят до влошаване на проектните показатели на характеристиките на строителни продукти, променени/заменени и/или първоначално вложени, както и/или дейности“. 2. В т. 9 след думата „преустройство“ се поставя запетая, съюзът „и“ се заличава и се добавя „основен ремонт и основно“. 3. В т. 12 след думата „преустройство“ се поставя запетая, съюзът „или“ се заличава и се добавя „основен ремонт или основно“. 4. Създава се нова т. 17: „17. поддържат общите части на сградата и своя самостоятелен обект в техническо състояние, отговарящо на основните изисквания на чл. 169, ал. 1 от Закона за устройство на територията;“. 5. Създават се т. 18 и 19: „18. се грижат за безопасната експлоатация на всички съоръжения и инсталации в сградата; 19. не извършват дейности в общите части на сградата, включително и по фасадата, които нарушават тяхната цялост и архитектурен вид, носимоспособността, устойчивостта на строителната конструкция, пожарната безопасност или безопасното ползване на сградата;“. 6. Досегашната т. 17 става т. 20. § 2. В чл. 7, ал. 2, т. 3 накрая се поставя запетая и се добавя „като за собственика или ползвателя се посочва и електронна поща за уведомяване, ако разполага с такава“. § 3. В чл. 11, ал. 1 се правят следните изменения и допълнения: 1. В т. 8 думите „доклада към“ се заличават. 2. В т. 10, буква „в“ преди думата „обновяване“ се добавя „основен ремонт и/или основно“. 3. Създава се нова т. 15: „15. в рамките на нормативно установените срокове за изготвяне на технически паспорт приема решение за възлагане съставянето на технически паспорт за съществуващите сгради и одобрява договора с изпълнителя, приема доклада за извършеното обследване и направените оценки на техническите характеристики и съставения технически паспорт на сградата;“. 4. Досегашната т. 15 става т. 16. § 4. В чл. 13 се правят следните допълнения: 1. В ал. 1, изречение второ след думата „часът“ се добавя „на поставянето“ и се създава изречение трето: „Общото събрание може да бъде насрочено и да се проведе най-рано на осмия ден след датата на поставяне на поканата, а в неотложни случаи – не по-рано от 24 часа след поставянето й.“ 2. В ал. 2, 3 и 4 след думата „адрес“ се добавя „в страната“. § 5. В чл. 15, ал. 1 след думите „по чл. 17, ал. 2, т. 1 – 4“ се добавя „и 7“. § 6. В чл. 16 се правят следните изменения и допълнения: 1. В ал. 5 думите „В протокола се вписват“ се заменят с „Протоколът съдържа“, а след думата „представляват“ се добавя „номера на самостоятелния обект, начина, по който са гласували лицата – „за“, „против“ или „въздържал се“, техен подпис“ и се поставя запетая. 2. В ал. 7 изречение трето се изменя така: „Копие от протокола от провеждане на общото събрание, заверен с надпис „Вярно с оригинала“, и приложенията към него се предоставят на собствениците, ползвателите или обитателите, а в случаите по чл. 13, ал. 2 се изпраща на посочената електронна поща или адрес в страната.“, и се създава изречение четвърто: „Когато в случаите по чл. 13, ал. 2 лицето не е посочило електронна поща или адрес в страната, на които да се изпращат копия на протоколи, то се смята за уведомено с поставяне на съобщението.“ § 7. В чл. 17, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или на част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост.“ § 8. В чл. 19, ал. 8 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание, взето с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост, и се сключва от упълномощено от общото събрание лице за срок до две години.“, и се създават изречения трето и четвърто: „Договор, сключен за по-дълъг срок, се смята за сключен за две години, а клауза, предвиждаща автоматично подновяване на договора или превръщането му в безсрочен, се смята за недействителна. В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 9. В чл. 21 се създава ал. 4: „(4) При нововъзникнала етажна собственост избор на управителен съвет (управител) се провежда в 6-месечен срок от въвеждането на сградата в експлоатация.“ § 10. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 12: „12. при поискване издава на собствениците документ за наличието или липсата на задължения към етажната собственост;“ б) досегашната т. 12 става т. 13. 2. В ал. 2 изречение първо се изменя така: „Управителният съвет (управителят) се отчита ежегодно и в края на мандата си с доклад пред общото събрание.“ § 11. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думите „ремонт и обновяване“ се заменят с „основен ремонт и/или основно обновяване“. 2. В ал. 4 след думата „сградата“ се добавя „или за няколко сгради в режим на етажна собственост, които са изпълнени при свързано застрояване“ и навсякъде думата „(входовете)“ се заменя с „(входовете или сградите)“. 3. В ал. 6 накрая се добавя „и Закона за статистиката“. § 12. В чл. 27, ал. 6 думите „два еднообразни екземпляра“ се заменят с „един екземпляр“. § 13. В чл. 29, ал. 2, т. 2 и 3 след думата „заверено“ се добавя „с полагане на надпис „Вярно с оригинала“. § 14. В чл. 30 се правят следните изменения и допълнения: 1. В ал. 1 след думата „собственик“ се поставя запетая и се добавя „като за задълженията към сдружението, станали изискуеми преди промяната на собствеността, отговаря старият собственик, освен ако при промяната на собствеността не е уговорено друго“. 2. В ал. 2 думите „средства за обновяване“ се заменят със „средства за основен ремонт и/или основно обновяване“. § 15. В чл. 33, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата, на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто от представените идеални части в сдружението.“ § 16. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 9: „9. при поискване издава на собствениците документ за наличието или липсата на задължения към сдружението;“ б) досегашната т. 9 става т. 10. 2. В ал. 10 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание на сдружението, взето с мнозинство повече от 67 на сто от представените идеални части в сдружението, и се сключва от упълномощено от общото събрание на сдружението лице за срок до две години.“, и се създава изречение трето: „В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 17. В чл. 40, ал. 2 думата „оповестяването“ се заменя с „получаването“. § 18. В чл. 43, ал. 2 думата „оповестяването“ се заменя с „получаването му“. § 19. Наименованието на глава трета се изменя така: „Регистрационен и уведомителен режим. Контрол“. § 20. В чл. 44, ал. 3 след думата „имената“ се поставя запетая и се добавя „електронната поща“. § 21. В чл. 46б след думата „имената“ се добавя „електронната поща“ и се поставя запетая, а думите „както и адрес за кореспонденция“ се заменят с „адрес в страната и копие на протокол за избор на управителен съвет (управител), заверено с полагане на надпис „Вярно с оригинала“ и приложенията към него“. § 22. Наименованието на глава четвърта се изменя така: „Поддържане, ремонт и основно обновяване на общите части“. § 23. В чл. 48, ал. 1, 3 и 4 думата „обновяване“ се заменя с „основно обновяване“. § 24. В чл. 49 се правят следните изменения и допълнения: 1. В ал. 4 изречение първо се изменя така: „Кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед в срок до един месец от уведомяването по ал. 3, с която задължава собствениците да осъществят в определен срок ремонта по ал. 1, но не по-късно от три месеца.“ 2. В ал. 5, изречение първо накрая се добавя „в срок до три месеца от изтичане на срока за ремонт по ал. 4“. § 25. В чл. 51, ал. 1 накрая се добавя „и членовете на техните домакинства независимо от етажа, на който живеят“. § 26. В чл. 52 ал. 3 се отменя. § 27. В глава четвърта се създава чл. 54а: „Осигуряване на достъп Чл. 54а. (1) При прието решение от общото събрание на собствениците и/или на сдружението на собствениците за извършване на дейности по чл. 6, ал. 1, т. 12 и отказ за осигуряване на достъп от страна на собственик до притежавания от него самостоятелен обект кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед, с която задължава собственика да осигури необходимия достъп. Заповедта се съобщава на собственика и на председателя на управителния съвет (управителя) и може да се обжалва пред административния съд по местонахождението на етажната собственост. (2) Заповедта по ал. 1 се издава в срок до 1 месец след подадено искане от председателя на управителния съвет (управителя), придружено от констативен протокол за неосигурен достъп, съставен от управителния съвет (управителя) и двама собственици. (3) Изпълнението на заповедта по ал. 1 се осъществява по реда на Административнопроцесуалния кодекс.“ § 28. В чл. 56 се създават ал. 4 и 5: „(4) Председател на управителен съвет (управител), който не изпълни задълженията си по чл. 49, aл. 1 – 3, се наказва с глоба от 500 до 1000 лв. (5) Когато физическо лице или юридическо лице, на което са възложени правомощия на управителен съвет (управител) по реда на чл. 19, ал. 8 и чл. 34, ал. 10, наруши или не изпълни задълженията, които то има по този закон като управителен съвет (управител), ако извършеното не съставлява престъпление, се наказва с глоба от 800 до 1500 лв. – за физическо лице, или с имуществена санкция от 1000 до 2000 лв. – за юридическо лице.“ § 29. В чл. 56а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) За неизпълнение на задължението по чл. 49, ал. 4 или 5 кметът на общината или района се наказва с глоба от 300 до 700 лв.“ § 30. В чл. 57 се правят следните изменения и допълнения: 1. В ал. 1 след думата „ползватели“ се добавя „а при отказ от страна на управителя, протоколът се съставя от трима собственици и/или ползватели“, а след думата „дата“ се добавя „или период и място“. 2. В ал. 2 след думата „(управителя)“ се добавя „или на контролния съвет“, а думите „контрольора и двама собственици и/или ползватели“ се заменят с „трима собственици и/или ползватели“. 3. В ал. 3, изречение първо след думата „(управителя)“ се добавя „или един от собствениците, участвали в съставянето му“. § 31. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 10 се изменя така: „10. „Основно обновяване“ е „основно обновяване“ по смисъла на Закона за устройство на територията.“ 2. В т. 12 преди думата „обновяване“ се добавя „основно“. 3. Създават се т. 17 и 18: „17. „Адрес в страната“ е посочен от собственик, ползвател или обитател адрес за кореспонденция в Република България, на който собственикът, ползвателят или обитателят желае да получава съобщения. Адресът в страната може да бъде различен от настоящия или постоянния адрес. 18. „Основен ремонт“ е „основен ремонт“ по смисъла на Закона за устройство на територията.“ Законът е приет от 43-то Народно съб­рание на 17 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2147 УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за управление на етажната собственост, приет от ХLIIІ Народно събрание на 17 март 2016 г. Издаден в София на 29 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за управление на етажната собственост (обн., ДВ, бр. 6 от 2009 г.; изм., бр. 15 от 2010 г., бр. 8 и 57 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 6, ал. 1 се правят следните изменения и допълнения: 1. В т. 5 след думите „не извършват“ се добавя „ремонтни“, а след думата „него“ се добавя „които да водят до влошаване на проектните показатели на характеристиките на строителни продукти, променени/заменени и/или първоначално вложени, както и/или дейности“. 2. В т. 9 след думата „преустройство“ се поставя запетая, съюзът „и“ се заличава и се добавя „основен ремонт и основно“. 3. В т. 12 след думата „преустройство“ се поставя запетая, съюзът „или“ се заличава и се добавя „основен ремонт или основно“. 4. Създава се нова т. 17: „17. поддържат общите части на сградата и своя самостоятелен обект в техническо състояние, отговарящо на основните изисквания на чл. 169, ал. 1 от Закона за устройство на територията;“. 5. Създават се т. 18 и 19: „18. се грижат за безопасната експлоатация на всички съоръжения и инсталации в сградата; 19. не извършват дейности в общите части на сградата, включително и по фасадата, които нарушават тяхната цялост и архитектурен вид, носимоспособността, устойчивостта на строителната конструкция, пожарната безопасност или безопасното ползване на сградата;“. 6. Досегашната т. 17 става т. 20. § 2. В чл. 7, ал. 2, т. 3 накрая се поставя запетая и се добавя „като за собственика или ползвателя се посочва и електронна поща за уведомяване, ако разполага с такава“. § 3. В чл. 11, ал. 1 се правят следните изменения и допълнения: 1. В т. 8 думите „доклада към“ се заличават. 2. В т. 10, буква „в“ преди думата „обновяване“ се добавя „основен ремонт и/или основно“. 3. Създава се нова т. 15: „15. в рамките на нормативно установените срокове за изготвяне на технически паспорт приема решение за възлагане съставянето на технически паспорт за съществуващите сгради и одобрява договора с изпълнителя, приема доклада за извършеното обследване и направените оценки на техническите характеристики и съставения технически паспорт на сградата;“. 4. Досегашната т. 15 става т. 16. § 4. В чл. 13 се правят следните допълнения: 1. В ал. 1, изречение второ след думата „часът“ се добавя „на поставянето“ и се създава изречение трето: „Общото събрание може да бъде насрочено и да се проведе най-рано на осмия ден след датата на поставяне на поканата, а в неотложни случаи – не по-рано от 24 часа след поставянето й.“ 2. В ал. 2, 3 и 4 след думата „адрес“ се добавя „в страната“. § 5. В чл. 15, ал. 1 след думите „по чл. 17, ал. 2, т. 1 – 4“ се добавя „и 7“. § 6. В чл. 16 се правят следните изменения и допълнения: 1. В ал. 5 думите „В протокола се вписват“ се заменят с „Протоколът съдържа“, а след думата „представляват“ се добавя „номера на самостоятелния обект, начина, по който са гласували лицата – „за“, „против“ или „въздържал се“, техен подпис“ и се поставя запетая. 2. В ал. 7 изречение трето се изменя така: „Копие от протокола от провеждане на общото събрание, заверен с надпис „Вярно с оригинала“, и приложенията към него се предоставят на собствениците, ползвателите или обитателите, а в случаите по чл. 13, ал. 2 се изпраща на посочената електронна поща или адрес в страната.“, и се създава изречение четвърто: „Когато в случаите по чл. 13, ал. 2 лицето не е посочило електронна поща или адрес в страната, на които да се изпращат копия на протоколи, то се смята за уведомено с поставяне на съобщението.“ § 7. В чл. 17, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или на част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост.“ § 8. В чл. 19, ал. 8 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание, взето с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост, и се сключва от упълномощено от общото събрание лице за срок до две години.“, и се създават изречения трето и четвърто: „Договор, сключен за по-дълъг срок, се смята за сключен за две години, а клауза, предвиждаща автоматично подновяване на договора или превръщането му в безсрочен, се смята за недействителна. В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 9. В чл. 21 се създава ал. 4: „(4) При нововъзникнала етажна собственост избор на управителен съвет (управител) се провежда в 6-месечен срок от въвеждането на сградата в експлоатация.“ § 10. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 12: „12. при поискване издава на собствениците документ за наличието или липсата на задължения към етажната собственост;“ б) досегашната т. 12 става т. 13. 2. В ал. 2 изречение първо се изменя така: „Управителният съвет (управителят) се отчита ежегодно и в края на мандата си с доклад пред общото събрание.“ § 11. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думите „ремонт и обновяване“ се заменят с „основен ремонт и/или основно обновяване“. 2. В ал. 4 след думата „сградата“ се добавя „или за няколко сгради в режим на етажна собственост, които са изпълнени при свързано застрояване“ и навсякъде думата „(входовете)“ се заменя с „(входовете или сградите)“. 3. В ал. 6 накрая се добавя „и Закона за статистиката“. § 12. В чл. 27, ал. 6 думите „два еднообразни екземпляра“ се заменят с „един екземпляр“. § 13. В чл. 29, ал. 2, т. 2 и 3 след думата „заверено“ се добавя „с полагане на надпис „Вярно с оригинала“. § 14. В чл. 30 се правят следните изменения и допълнения: 1. В ал. 1 след думата „собственик“ се поставя запетая и се добавя „като за задълженията към сдружението, станали изискуеми преди промяната на собствеността, отговаря старият собственик, освен ако при промяната на собствеността не е уговорено друго“. 2. В ал. 2 думите „средства за обновяване“ се заменят със „средства за основен ремонт и/или основно обновяване“. § 15. В чл. 33, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата, на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто от представените идеални части в сдружението.“ § 16. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 9: „9. при поискване издава на собствениците документ за наличието или липсата на задължения към сдружението;“ б) досегашната т. 9 става т. 10. 2. В ал. 10 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание на сдружението, взето с мнозинство повече от 67 на сто от представените идеални части в сдружението, и се сключва от упълномощено от общото събрание на сдружението лице за срок до две години.“, и се създава изречение трето: „В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 17. В чл. 40, ал. 2 думата „оповестяването“ се заменя с „получаването“. § 18. В чл. 43, ал. 2 думата „оповестяването“ се заменя с „получаването му“. § 19. Наименованието на глава трета се изменя така: „Регистрационен и уведомителен режим. Контрол“. § 20. В чл. 44, ал. 3 след думата „имената“ се поставя запетая и се добавя „електронната поща“. § 21. В чл. 46б след думата „имената“ се добавя „електронната поща“ и се поставя запетая, а думите „както и адрес за кореспонденция“ се заменят с „адрес в страната и копие на протокол за избор на управителен съвет (управител), заверено с полагане на надпис „Вярно с оригинала“ и приложенията към него“. § 22. Наименованието на глава четвърта се изменя така: „Поддържане, ремонт и основно обновяване на общите части“. § 23. В чл. 48, ал. 1, 3 и 4 думата „обновяване“ се заменя с „основно обновяване“. § 24. В чл. 49 се правят следните изменения и допълнения: 1. В ал. 4 изречение първо се изменя така: „Кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед в срок до един месец от уведомяването по ал. 3, с която задължава собствениците да осъществят в определен срок ремонта по ал. 1, но не по-късно от три месеца.“ 2. В ал. 5, изречение първо накрая се добавя „в срок до три месеца от изтичане на срока за ремонт по ал. 4“. § 25. В чл. 51, ал. 1 накрая се добавя „и членовете на техните домакинства независимо от етажа, на който живеят“. § 26. В чл. 52 ал. 3 се отменя. § 27. В глава четвърта се създава чл. 54а: „Осигуряване на достъп Чл. 54а. (1) При прието решение от общото събрание на собствениците и/или на сдружението на собствениците за извършване на дейности по чл. 6, ал. 1, т. 12 и отказ за осигуряване на достъп от страна на собственик до притежавания от него самостоятелен обект кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед, с която задължава собственика да осигури необходимия достъп. Заповедта се съобщава на собственика и на председателя на управителния съвет (управителя) и може да се обжалва пред административния съд по местонахождението на етажната собственост. (2) Заповедта по ал. 1 се издава в срок до 1 месец след подадено искане от председателя на управителния съвет (управителя), придружено от констативен протокол за неосигурен достъп, съставен от управителния съвет (управителя) и двама собственици. (3) Изпълнението на заповедта по ал. 1 се осъществява по реда на Административнопроцесуалния кодекс.“ § 28. В чл. 56 се създават ал. 4 и 5: „(4) Председател на управителен съвет (управител), който не изпълни задълженията си по чл. 49, aл. 1 – 3, се наказва с глоба от 500 до 1000 лв. (5) Когато физическо лице или юридическо лице, на което са възложени правомощия на управителен съвет (управител) по реда на чл. 19, ал. 8 и чл. 34, ал. 10, наруши или не изпълни задълженията, които то има по този закон като управителен съвет (управител), ако извършеното не съставлява престъпление, се наказва с глоба от 800 до 1500 лв. – за физическо лице, или с имуществена санкция от 1000 до 2000 лв. – за юридическо лице.“ § 29. В чл. 56а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) За неизпълнение на задължението по чл. 49, ал. 4 или 5 кметът на общината или района се наказва с глоба от 300 до 700 лв.“ § 30. В чл. 57 се правят следните изменения и допълнения: 1. В ал. 1 след думата „ползватели“ се добавя „а при отказ от страна на управителя, протоколът се съставя от трима собственици и/или ползватели“, а след думата „дата“ се добавя „или период и място“. 2. В ал. 2 след думата „(управителя)“ се добавя „или на контролния съвет“, а думите „контрольора и двама собственици и/или ползватели“ се заменят с „трима собственици и/или ползватели“. 3. В ал. 3, изречение първо след думата „(управителя)“ се добавя „или един от собствениците, участвали в съставянето му“. § 31. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 10 се изменя така: „10. „Основно обновяване“ е „основно обновяване“ по смисъла на Закона за устройство на територията.“ 2. В т. 12 преди думата „обновяване“ се добавя „основно“. 3. Създават се т. 17 и 18: „17. „Адрес в страната“ е посочен от собственик, ползвател или обитател адрес за кореспонденция в Република България, на който собственикът, ползвателят или обитателят желае да получава съобщения. Адресът в страната може да бъде различен от настоящия или постоянния адрес. 18. „Основен ремонт“ е „основен ремонт“ по смисъла на Закона за устройство на територията.“ Законът е приет от 43-то Народно съб­рание на 17 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2147 УКАЗ № 73 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за управление на етажната собственост, приет от ХLIIІ Народно събрание на 17 март 2016 г. Издаден в София на 29 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за управление на етажната собственост (обн., ДВ, бр. 6 от 2009 г.; изм., бр. 15 от 2010 г., бр. 8 и 57 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 6, ал. 1 се правят следните изменения и допълнения: 1. В т. 5 след думите „не извършват“ се добавя „ремонтни“, а след думата „него“ се добавя „които да водят до влошаване на проектните показатели на характеристиките на строителни продукти, променени/заменени и/или първоначално вложени, както и/или дейности“. 2. В т. 9 след думата „преустройство“ се поставя запетая, съюзът „и“ се заличава и се добавя „основен ремонт и основно“. 3. В т. 12 след думата „преустройство“ се поставя запетая, съюзът „или“ се заличава и се добавя „основен ремонт или основно“. 4. Създава се нова т. 17: „17. поддържат общите части на сградата и своя самостоятелен обект в техническо състояние, отговарящо на основните изисквания на чл. 169, ал. 1 от Закона за устройство на територията;“. 5. Създават се т. 18 и 19: „18. се грижат за безопасната експлоатация на всички съоръжения и инсталации в сградата; 19. не извършват дейности в общите части на сградата, включително и по фасадата, които нарушават тяхната цялост и архитектурен вид, носимоспособността, устойчивостта на строителната конструкция, пожарната безопасност или безопасното ползване на сградата;“. 6. Досегашната т. 17 става т. 20. § 2. В чл. 7, ал. 2, т. 3 накрая се поставя запетая и се добавя „като за собственика или ползвателя се посочва и електронна поща за уведомяване, ако разполага с такава“. § 3. В чл. 11, ал. 1 се правят следните изменения и допълнения: 1. В т. 8 думите „доклада към“ се заличават. 2. В т. 10, буква „в“ преди думата „обновяване“ се добавя „основен ремонт и/или основно“. 3. Създава се нова т. 15: „15. в рамките на нормативно установените срокове за изготвяне на технически паспорт приема решение за възлагане съставянето на технически паспорт за съществуващите сгради и одобрява договора с изпълнителя, приема доклада за извършеното обследване и направените оценки на техническите характеристики и съставения технически паспорт на сградата;“. 4. Досегашната т. 15 става т. 16. § 4. В чл. 13 се правят следните допълнения: 1. В ал. 1, изречение второ след думата „часът“ се добавя „на поставянето“ и се създава изречение трето: „Общото събрание може да бъде насрочено и да се проведе най-рано на осмия ден след датата на поставяне на поканата, а в неотложни случаи – не по-рано от 24 часа след поставянето й.“ 2. В ал. 2, 3 и 4 след думата „адрес“ се добавя „в страната“. § 5. В чл. 15, ал. 1 след думите „по чл. 17, ал. 2, т. 1 – 4“ се добавя „и 7“. § 6. В чл. 16 се правят следните изменения и допълнения: 1. В ал. 5 думите „В протокола се вписват“ се заменят с „Протоколът съдържа“, а след думата „представляват“ се добавя „номера на самостоятелния обект, начина, по който са гласували лицата – „за“, „против“ или „въздържал се“, техен подпис“ и се поставя запетая. 2. В ал. 7 изречение трето се изменя така: „Копие от протокола от провеждане на общото събрание, заверен с надпис „Вярно с оригинала“, и приложенията към него се предоставят на собствениците, ползвателите или обитателите, а в случаите по чл. 13, ал. 2 се изпраща на посочената електронна поща или адрес в страната.“, и се създава изречение четвърто: „Когато в случаите по чл. 13, ал. 2 лицето не е посочило електронна поща или адрес в страната, на които да се изпращат копия на протоколи, то се смята за уведомено с поставяне на съобщението.“ § 7. В чл. 17, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или на част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост.“ § 8. В чл. 19, ал. 8 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание, взето с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост, и се сключва от упълномощено от общото събрание лице за срок до две години.“, и се създават изречения трето и четвърто: „Договор, сключен за по-дълъг срок, се смята за сключен за две години, а клауза, предвиждаща автоматично подновяване на договора или превръщането му в безсрочен, се смята за недействителна. В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 9. В чл. 21 се създава ал. 4: „(4) При нововъзникнала етажна собственост избор на управителен съвет (управител) се провежда в 6-месечен срок от въвеждането на сградата в експлоатация.“ § 10. В чл. 23 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 12: „12. при поискване издава на собствениците документ за наличието или липсата на задължения към етажната собственост;“ б) досегашната т. 12 става т. 13. 2. В ал. 2 изречение първо се изменя така: „Управителният съвет (управителят) се отчита ежегодно и в края на мандата си с доклад пред общото събрание.“ § 11. В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думите „ремонт и обновяване“ се заменят с „основен ремонт и/или основно обновяване“. 2. В ал. 4 след думата „сградата“ се добавя „или за няколко сгради в режим на етажна собственост, които са изпълнени при свързано застрояване“ и навсякъде думата „(входовете)“ се заменя с „(входовете или сградите)“. 3. В ал. 6 накрая се добавя „и Закона за статистиката“. § 12. В чл. 27, ал. 6 думите „два еднообразни екземпляра“ се заменят с „един екземпляр“. § 13. В чл. 29, ал. 2, т. 2 и 3 след думата „заверено“ се добавя „с полагане на надпис „Вярно с оригинала“. § 14. В чл. 30 се правят следните изменения и допълнения: 1. В ал. 1 след думата „собственик“ се поставя запетая и се добавя „като за задълженията към сдружението, станали изискуеми преди промяната на собствеността, отговаря старият собственик, освен ако при промяната на собствеността не е уговорено друго“. 2. В ал. 2 думите „средства за обновяване“ се заменят със „средства за основен ремонт и/или основно обновяване“. § 15. В чл. 33, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 3. Създава се т. 7: „7. за възлагане правомощията или част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата, на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто от представените идеални части в сдружението.“ § 16. В чл. 34 се правят следните изменения и допълнения: 1. В ал. 2: а) създава се нова т. 9: „9. при поискване издава на собствениците документ за наличието или липсата на задължения към сдружението;“ б) досегашната т. 9 става т. 10. 2. В ал. 10 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание на сдружението, взето с мнозинство повече от 67 на сто от представените идеални части в сдружението, и се сключва от упълномощено от общото събрание на сдружението лице за срок до две години.“, и се създава изречение трето: „В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 17. В чл. 40, ал. 2 думата „оповестяването“ се заменя с „получаването“. § 18. В чл. 43, ал. 2 думата „оповестяването“ се заменя с „получаването му“. § 19. Наименованието на глава трета се изменя така: „Регистрационен и уведомителен режим. Контрол“. § 20. В чл. 44, ал. 3 след думата „имената“ се поставя запетая и се добавя „електронната поща“. § 21. В чл. 46б след думата „имената“ се добавя „електронната поща“ и се поставя запетая, а думите „както и адрес за кореспонденция“ се заменят с „адрес в страната и копие на протокол за избор на управителен съвет (управител), заверено с полагане на надпис „Вярно с оригинала“ и приложенията към него“. § 22. Наименованието на глава четвърта се изменя така: „Поддържане, ремонт и основно обновяване на общите части“. § 23. В чл. 48, ал. 1, 3 и 4 думата „обновяване“ се заменя с „основно обновяване“. § 24. В чл. 49 се правят следните изменения и допълнения: 1. В ал. 4 изречение първо се изменя така: „Кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед в срок до един месец от уведомяването по ал. 3, с която задължава собствениците да осъществят в определен срок ремонта по ал. 1, но не по-късно от три месеца.“ 2. В ал. 5, изречение първо накрая се добавя „в срок до три месеца от изтичане на срока за ремонт по ал. 4“. § 25. В чл. 51, ал. 1 накрая се добавя „и членовете на техните домакинства независимо от етажа, на който живеят“. § 26. В чл. 52 ал. 3 се отменя. § 27. В глава четвърта се създава чл. 54а: „Осигуряване на достъп Чл. 54а. (1) При прието решение от общото събрание на собствениците и/или на сдружението на собствениците за извършване на дейности по чл. 6, ал. 1, т. 12 и отказ за осигуряване на достъп от страна на собственик до притежавания от него самостоятелен обект кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед, с която задължава собственика да осигури необходимия достъп. Заповедта се съобщава на собственика и на председателя на управителния съвет (управителя) и може да се обжалва пред административния съд по местонахождението на етажната собственост. (2) Заповедта по ал. 1 се издава в срок до 1 месец след подадено искане от председателя на управителния съвет (управителя), придружено от констативен протокол за неосигурен достъп, съставен от управителния съвет (управителя) и двама собственици. (3) Изпълнението на заповедта по ал. 1 се осъществява по реда на Административнопроцесуалния кодекс.“ § 28. В чл. 56 се създават ал. 4 и 5: „(4) Председател на управителен съвет (управител), който не изпълни задълженията си по чл. 49, aл. 1 – 3, се наказва с глоба от 500 до 1000 лв. (5) Когато физическо лице или юридическо лице, на което са възложени правомощия на управителен съвет (управител) по реда на чл. 19, ал. 8 и чл. 34, ал. 10, наруши или не изпълни задълженията, които то има по този закон като управителен съвет (управител), ако извършеното не съставлява престъпление, се наказва с глоба от 800 до 1500 лв. – за физическо лице, или с имуществена санкция от 1000 до 2000 лв. – за юридическо лице.“ § 29. В чл. 56а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) За неизпълнение на задължението по чл. 49, ал. 4 или 5 кметът на общината или района се наказва с глоба от 300 до 700 лв.“ § 30. В чл. 57 се правят следните изменения и допълнения: 1. В ал. 1 след думата „ползватели“ се добавя „а при отказ от страна на управителя, протоколът се съставя от трима собственици и/или ползватели“, а след думата „дата“ се добавя „или период и място“. 2. В ал. 2 след думата „(управителя)“ се добавя „или на контролния съвет“, а думите „контрольора и двама собственици и/или ползватели“ се заменят с „трима собственици и/или ползватели“. 3. В ал. 3, изречение първо след думата „(управителя)“ се добавя „или един от собствениците, участвали в съставянето му“. § 31. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 10 се изменя така: „10. „Основно обновяване“ е „основно обновяване“ по смисъла на Закона за устройство на територията.“ 2. В т. 12 преди думата „обновяване“ се добавя „основно“. 3. Създават се т. 17 и 18: „17. „Адрес в страната“ е посочен от собственик, ползвател или обитател адрес за кореспонденция в Република България, на който собственикът, ползвателят или обитателят желае да получава съобщения. Адресът в страната може да бъде различен от настоящия или постоянния адрес. 18. „Основен ремонт“ е „основен ремонт“ по смисъла на Закона за устройство на територията.“ Законът е приет от 43-то Народно съб­рание на 17 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2147 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за управление на етажната собственост, приет от ХLIIІ Народно събрание на 17 март 2016 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за управление на етажната собственост, приет от ХLIIІ Народно събрание на 17 март 2016 г. Издаден в София на 29 март 2016 г. София на 29 март 2016 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева Министър на правосъдието: Екатерина Захариева за изменение и допълнение на Закона за управление на етажната собственост (обн., ДВ, бр. 6 от 2009 г.; изм., бр. 15 от 2010 г., бр. 8 и 57 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) за изменение и допълнение на Закона за управление на етажната собственост (обн., ДВ, бр. 6 от 2009 г.; изм., бр. 15 от 2010 г., бр. 8 и 57 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 6, ал. 1 се правят следните изменения и допълнения: В чл. 6, ал. 1 се правят следните изменения и допълнения: 1. В т. 5 след думите „не извършват“ се добавя „ремонтни“, а след думата „него“ се добавя „които да водят до влошаване на проектните показатели на характеристиките на строителни продукти, променени/заменени и/или първоначално вложени, както и/или дейности“. 1. В т. 5 след думите „не извършват“ се добавя „ремонтни“, а след думата „него“ се добавя „които да водят до влошаване на проектните показатели на характеристиките на строителни продукти, променени/заменени и/или първоначално вложени, както и/или дейности“. 2. В т. 9 след думата „преустройство“ се поставя запетая, съюзът „и“ се заличава и се добавя „основен ремонт и основно“. 2. В т. 9 след думата „преустройство“ се поставя запетая, съюзът „и“ се заличава и се добавя „основен ремонт и основно“. 3. В т. 12 след думата „преустройство“ се поставя запетая, съюзът „или“ се заличава и се добавя „основен ремонт или основно“. 3. В т. 12 след думата „преустройство“ се поставя запетая, съюзът „или“ се заличава и се добавя „основен ремонт или основно“. 4. Създава се нова т. 17: 4. Създава се нова т. 17: „17. поддържат общите части на сградата и своя самостоятелен обект в техническо състояние, отговарящо на основните изисквания на чл. 169, ал. 1 от Закона за устройство на територията;“. „17. поддържат общите части на сградата и своя самостоятелен обект в техническо състояние, отговарящо на основните изисквания на чл. 169, ал. 1 от Закона за устройство на територията;“. 5. Създават се т. 18 и 19: 5. Създават се т. 18 и 19: „18. се грижат за безопасната експлоатация на всички съоръжения и инсталации в сградата; „18. се грижат за безопасната експлоатация на всички съоръжения и инсталации в сградата; 19. не извършват дейности в общите части на сградата, включително и по фасадата, които нарушават тяхната цялост и архитектурен вид, носимоспособността, устойчивостта на строителната конструкция, пожарната безопасност или безопасното ползване на сградата;“. 19. не извършват дейности в общите части на сградата, включително и по фасадата, които нарушават тяхната цялост и архитектурен вид, носимоспособността, устойчивостта на строителната конструкция, пожарната безопасност или безопасното ползване на сградата;“. 6. Досегашната т. 17 става т. 20. 6. Досегашната т. 17 става т. 20. § 2. В чл. 7, ал. 2, т. 3 накрая се поставя запетая и се добавя „като за собственика или ползвателя се посочва и електронна поща за уведомяване, ако разполага с такава“. В чл. 7, ал. 2, т. 3 накрая се поставя запетая и се добавя „като за собственика или ползвателя се посочва и електронна поща за уведомяване, ако разполага с такава“. § 3. В чл. 11, ал. 1 се правят следните изменения и допълнения: В чл. 11, ал. 1 се правят следните изменения и допълнения: 1. В т. 8 думите „доклада към“ се заличават. 1. В т. 8 думите „доклада към“ се заличават. 2. В т. 10, буква „в“ преди думата „обновяване“ се добавя „основен ремонт и/или основно“. 2. В т. 10, буква „в“ преди думата „обновяване“ се добавя „основен ремонт и/или основно“. 3. Създава се нова т. 15: 3. Създава се нова т. 15: „15. в рамките на нормативно установените срокове за изготвяне на технически паспорт приема решение за възлагане съставянето на технически паспорт за съществуващите сгради и одобрява договора с изпълнителя, приема доклада за извършеното обследване и направените оценки на техническите характеристики и съставения технически паспорт на сградата;“. „15. в рамките на нормативно установените срокове за изготвяне на технически паспорт приема решение за възлагане съставянето на технически паспорт за съществуващите сгради и одобрява договора с изпълнителя, приема доклада за извършеното обследване и направените оценки на техническите характеристики и съставения технически паспорт на сградата;“. 4. Досегашната т. 15 става т. 16. 4. Досегашната т. 15 става т. 16. § 4. В чл. 13 се правят следните допълнения: В чл. 13 се правят следните допълнения: 1. В ал. 1, изречение второ след думата „часът“ се добавя „на поставянето“ и се създава изречение трето: „Общото събрание може да бъде насрочено и да се проведе най-рано на осмия ден след датата на поставяне на поканата, а в неотложни случаи – не по-рано от 24 часа след поставянето й.“ 1. В ал. 1, изречение второ след думата „часът“ се добавя „на поставянето“ и се създава изречение трето: „Общото събрание може да бъде насрочено и да се проведе най-рано на осмия ден след датата на поставяне на поканата, а в неотложни случаи – не по-рано от 24 часа след поставянето й.“ 2. В ал. 2, 3 и 4 след думата „адрес“ се добавя „в страната“. 2. В ал. 2, 3 и 4 след думата „адрес“ се добавя „в страната“. § 5. В чл. 15, ал. 1 след думите „по чл. 17, ал. 2, т. 1 – 4“ се добавя „и 7“. В чл. 15, ал. 1 след думите „по чл. 17, ал. 2, т. 1 – 4“ се добавя „и 7“. § 6. В чл. 16 се правят следните изменения и допълнения: В чл. 16 се правят следните изменения и допълнения: 1. В ал. 5 думите „В протокола се вписват“ се заменят с „Протоколът съдържа“, а след думата „представляват“ се добавя „номера на самостоятелния обект, начина, по който са гласували лицата – „за“, „против“ или „въздържал се“, техен подпис“ и се поставя запетая. 1. В ал. 5 думите „В протокола се вписват“ се заменят с „Протоколът съдържа“, а след думата „представляват“ се добавя „номера на самостоятелния обект, начина, по който са гласували лицата – „за“, „против“ или „въздържал се“, техен подпис“ и се поставя запетая. 2. В ал. 7 изречение трето се изменя така: „Копие от протокола от провеждане на общото събрание, заверен с надпис „Вярно с оригинала“, и приложенията към него се предоставят на собствениците, ползвателите или обитателите, а в случаите по чл. 13, ал. 2 се изпраща на посочената електронна поща или адрес в страната.“, и се създава изречение четвърто: „Когато в случаите по чл. 13, ал. 2 лицето не е посочило електронна поща или адрес в страната, на които да се изпращат копия на протоколи, то се смята за уведомено с поставяне на съобщението.“ 2. В ал. 7 изречение трето се изменя така: „Копие от протокола от провеждане на общото събрание, заверен с надпис „Вярно с оригинала“, и приложенията към него се предоставят на собствениците, ползвателите или обитателите, а в случаите по чл. 13, ал. 2 се изпраща на посочената електронна поща или адрес в страната.“, и се създава изречение четвърто: „Когато в случаите по чл. 13, ал. 2 лицето не е посочило електронна поща или адрес в страната, на които да се изпращат копия на протоколи, то се смята за уведомено с поставяне на съобщението.“ § 7. В чл. 17, ал. 2 се правят следните изменения и допълнения: В чл. 17, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. „7. за възлагане правомощията или на част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост.“ „7. за възлагане правомощията или на част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост.“ § 8. В чл. 19, ал. 8 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание, взето с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост, и се сключва от упълномощено от общото събрание лице за срок до две години.“, и се създават изречения трето и четвърто: „Договор, сключен за по-дълъг срок, се смята за сключен за две години, а клауза, предвиждаща автоматично подновяване на договора или превръщането му в безсрочен, се смята за недействителна. В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ В чл. 19, ал. 8 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание, взето с мнозинство повече от 67 на сто идеални части от общите части на етажната собственост, и се сключва от упълномощено от общото събрание лице за срок до две години.“, и се създават изречения трето и четвърто: „Договор, сключен за по-дълъг срок, се смята за сключен за две години, а клауза, предвиждаща автоматично подновяване на договора или превръщането му в безсрочен, се смята за недействителна. В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 9. В чл. 21 се създава ал. 4: В чл. 21 се създава ал. 4: „(4) При нововъзникнала етажна собственост избор на управителен съвет (управител) се провежда в 6-месечен срок от въвеждането на сградата в експлоатация.“ „(4) При нововъзникнала етажна собственост избор на управителен съвет (управител) се провежда в 6-месечен срок от въвеждането на сградата в експлоатация.“ § 10. В чл. 23 се правят следните изменения и допълнения: В чл. 23 се правят следните изменения и допълнения: а) създава се нова т. 12: а) създава се нова т. 12: „12. при поискване издава на собствениците документ за наличието или липсата на задължения към етажната собственост;“ „12. при поискване издава на собствениците документ за наличието или липсата на задължения към етажната собственост;“ б) досегашната т. 12 става т. 13. б) досегашната т. 12 става т. 13. 2. В ал. 2 изречение първо се изменя така: „Управителният съвет (управителят) се отчита ежегодно и в края на мандата си с доклад пред общото събрание.“ 2. В ал. 2 изречение първо се изменя така: „Управителният съвет (управителят) се отчита ежегодно и в края на мандата си с доклад пред общото събрание.“ § 11. В чл. 25 се правят следните изменения и допълнения: В чл. 25 се правят следните изменения и допълнения: 1. В ал. 1 думите „ремонт и обновяване“ се заменят с „основен ремонт и/или основно обновяване“. 1. В ал. 1 думите „ремонт и обновяване“ се заменят с „основен ремонт и/или основно обновяване“. 2. В ал. 4 след думата „сградата“ се добавя „или за няколко сгради в режим на етажна собственост, които са изпълнени при свързано застрояване“ и навсякъде думата „(входовете)“ се заменя с „(входовете или сградите)“. 2. В ал. 4 след думата „сградата“ се добавя „или за няколко сгради в режим на етажна собственост, които са изпълнени при свързано застрояване“ и навсякъде думата „(входовете)“ се заменя с „(входовете или сградите)“. 3. В ал. 6 накрая се добавя „и Закона за статистиката“. 3. В ал. 6 накрая се добавя „и Закона за статистиката“. § 12. В чл. 27, ал. 6 думите „два еднообразни екземпляра“ се заменят с „един екземпляр“. В чл. 27, ал. 6 думите „два еднообразни екземпляра“ се заменят с „един екземпляр“. § 13. В чл. 29, ал. 2, т. 2 и 3 след думата „заверено“ се добавя „с полагане на надпис „Вярно с оригинала“. В чл. 29, ал. 2, т. 2 и 3 след думата „заверено“ се добавя „с полагане на надпис „Вярно с оригинала“. § 14. В чл. 30 се правят следните изменения и допълнения: В чл. 30 се правят следните изменения и допълнения: 1. В ал. 1 след думата „собственик“ се поставя запетая и се добавя „като за задълженията към сдружението, станали изискуеми преди промяната на собствеността, отговаря старият собственик, освен ако при промяната на собствеността не е уговорено друго“. 1. В ал. 1 след думата „собственик“ се поставя запетая и се добавя „като за задълженията към сдружението, станали изискуеми преди промяната на собствеността, отговаря старият собственик, освен ако при промяната на собствеността не е уговорено друго“. 2. В ал. 2 думите „средства за обновяване“ се заменят със „средства за основен ремонт и/или основно обновяване“. 2. В ал. 2 думите „средства за обновяване“ се заменят със „средства за основен ремонт и/или основно обновяване“. § 15. В чл. 33, ал. 2 се правят следните изменения и допълнения: В чл. 33, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 1. В т. 5 думите „за обновяване“ се заменят със „за основно обновяване“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. 2. В т. 6 думите „не по-малко от 67“ се заменят с „повече от 50“. „7. за възлагане правомощията или част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата, на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто от представените идеални части в сдружението.“ „7. за възлагане правомощията или част от тях на управителния съвет (управителя), както и за възлагане на дейности по поддържането на общите части на сградата, на юридически или физически лица, които не са собственици – с мнозинство повече от 67 на сто от представените идеални части в сдружението.“ § 16. В чл. 34 се правят следните изменения и допълнения: В чл. 34 се правят следните изменения и допълнения: а) създава се нова т. 9: а) създава се нова т. 9: „9. при поискване издава на собствениците документ за наличието или липсата на задължения към сдружението;“ „9. при поискване издава на собствениците документ за наличието или липсата на задължения към сдружението;“ б) досегашната т. 9 става т. 10. б) досегашната т. 9 става т. 10. 2. В ал. 10 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание на сдружението, взето с мнозинство повече от 67 на сто от представените идеални части в сдружението, и се сключва от упълномощено от общото събрание на сдружението лице за срок до две години.“, и се създава изречение трето: „В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ 2. В ал. 10 числото „50“ се заменя с „67“, след думите „физически лица“ се добавя „или на юридически лица“, изречение второ се изменя така: „Договорът за възлагане се одобрява с решение на общото събрание на сдружението, взето с мнозинство повече от 67 на сто от представените идеални части в сдружението, и се сключва от упълномощено от общото събрание на сдружението лице за срок до две години.“, и се създава изречение трето: „В срока на договора избраното физическо или юридическо лице има правата, задълженията и отговорността на управителния съвет (управителя) по този закон.“ § 17. В чл. 40, ал. 2 думата „оповестяването“ се заменя с „получаването“. В чл. 40, ал. 2 думата „оповестяването“ се заменя с „получаването“. § 18. В чл. 43, ал. 2 думата „оповестяването“ се заменя с „получаването му“. В чл. 43, ал. 2 думата „оповестяването“ се заменя с „получаването му“. § 19. Наименованието на глава трета се изменя така: „Регистрационен и уведомителен режим. Контрол“. Наименованието на глава трета се изменя така: „Регистрационен и уведомителен режим. Контрол“. § 20. В чл. 44, ал. 3 след думата „имената“ се поставя запетая и се добавя „електронната поща“. В чл. 44, ал. 3 след думата „имената“ се поставя запетая и се добавя „електронната поща“. § 21. В чл. 46б след думата „имената“ се добавя „електронната поща“ и се поставя запетая, а думите „както и адрес за кореспонденция“ се заменят с „адрес в страната и копие на протокол за избор на управителен съвет (управител), заверено с полагане на надпис „Вярно с оригинала“ и приложенията към него“. В чл. 46б след думата „имената“ се добавя „електронната поща“ и се поставя запетая, а думите „както и адрес за кореспонденция“ се заменят с „адрес в страната и копие на протокол за избор на управителен съвет (управител), заверено с полагане на надпис „Вярно с оригинала“ и приложенията към него“. § 22. Наименованието на глава четвърта се изменя така: „Поддържане, ремонт и основно обновяване на общите части“. Наименованието на глава четвърта се изменя така: „Поддържане, ремонт и основно обновяване на общите части“. § 23. В чл. 48, ал. 1, 3 и 4 думата „обновяване“ се заменя с „основно обновяване“. В чл. 48, ал. 1, 3 и 4 думата „обновяване“ се заменя с „основно обновяване“. § 24. В чл. 49 се правят следните изменения и допълнения: В чл. 49 се правят следните изменения и допълнения: 1. В ал. 4 изречение първо се изменя така: „Кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед в срок до един месец от уведомяването по ал. 3, с която задължава собствениците да осъществят в определен срок ремонта по ал. 1, но не по-късно от три месеца.“ 1. В ал. 4 изречение първо се изменя така: „Кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед в срок до един месец от уведомяването по ал. 3, с която задължава собствениците да осъществят в определен срок ремонта по ал. 1, но не по-късно от три месеца.“ 2. В ал. 5, изречение първо накрая се добавя „в срок до три месеца от изтичане на срока за ремонт по ал. 4“. 2. В ал. 5, изречение първо накрая се добавя „в срок до три месеца от изтичане на срока за ремонт по ал. 4“. § 25. В чл. 51, ал. 1 накрая се добавя „и членовете на техните домакинства независимо от етажа, на който живеят“. В чл. 51, ал. 1 накрая се добавя „и членовете на техните домакинства независимо от етажа, на който живеят“. § 26. В чл. 52 ал. 3 се отменя. В чл. 52 ал. 3 се отменя. § 27. В глава четвърта се създава чл. 54а: В глава четвърта се създава чл. 54а: „Осигуряване на достъп „Осигуряване на достъп Чл. 54а. (1) При прието решение от общото събрание на собствениците и/или на сдружението на собствениците за извършване на дейности по чл. 6, ал. 1, т. 12 и отказ за осигуряване на достъп от страна на собственик до притежавания от него самостоятелен обект кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед, с която задължава собственика да осигури необходимия достъп. Заповедта се съобщава на собственика и на председателя на управителния съвет (управителя) и може да се обжалва пред административния съд по местонахождението на етажната собственост. Чл. 54а. (1) При прието решение от общото събрание на собствениците и/или на сдружението на собствениците за извършване на дейности по чл. 6, ал. 1, т. 12 и отказ за осигуряване на достъп от страна на собственик до притежавания от него самостоятелен обект кметът на общината или района или оправомощено от него длъжностно лице извършва проверка и издава заповед, с която задължава собственика да осигури необходимия достъп. Заповедта се съобщава на собственика и на председателя на управителния съвет (управителя) и може да се обжалва пред административния съд по местонахождението на етажната собственост. (2) Заповедта по ал. 1 се издава в срок до 1 месец след подадено искане от председателя на управителния съвет (управителя), придружено от констативен протокол за неосигурен достъп, съставен от управителния съвет (управителя) и двама собственици. (2) Заповедта по ал. 1 се издава в срок до 1 месец след подадено искане от председателя на управителния съвет (управителя), придружено от констативен протокол за неосигурен достъп, съставен от управителния съвет (управителя) и двама собственици. (3) Изпълнението на заповедта по ал. 1 се осъществява по реда на Административнопроцесуалния кодекс.“ (3) Изпълнението на заповедта по ал. 1 се осъществява по реда на Административнопроцесуалния кодекс.“ § 28. В чл. 56 се създават ал. 4 и 5: В чл. 56 се създават ал. 4 и 5: „(4) Председател на управителен съвет (управител), който не изпълни задълженията си по чл. 49, aл. 1 – 3, се наказва с глоба от 500 до 1000 лв. „(4) Председател на управителен съвет (управител), който не изпълни задълженията си по чл. 49, aл. 1 – 3, се наказва с глоба от 500 до 1000 лв. (5) Когато физическо лице или юридическо лице, на което са възложени правомощия на управителен съвет (управител) по реда на чл. 19, ал. 8 и чл. 34, ал. 10, наруши или не изпълни задълженията, които то има по този закон като управителен съвет (управител), ако извършеното не съставлява престъпление, се наказва с глоба от 800 до 1500 лв. – за физическо лице, или с имуществена санкция от 1000 до 2000 лв. – за юридическо лице.“ (5) Когато физическо лице или юридическо лице, на което са възложени правомощия на управителен съвет (управител) по реда на чл. 19, ал. 8 и чл. 34, ал. 10, наруши или не изпълни задълженията, които то има по този закон като управителен съвет (управител), ако извършеното не съставлява престъпление, се наказва с глоба от 800 до 1500 лв. – за физическо лице, или с имуществена санкция от 1000 до 2000 лв. – за юридическо лице.“ § 29. В чл. 56а се правят следните изменения и допълнения: В чл. 56а се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) За неизпълнение на задължението по чл. 49, ал. 4 или 5 кметът на общината или района се наказва с глоба от 300 до 700 лв.“ „(2) За неизпълнение на задължението по чл. 49, ал. 4 или 5 кметът на общината или района се наказва с глоба от 300 до 700 лв.“ § 30. В чл. 57 се правят следните изменения и допълнения: В чл. 57 се правят следните изменения и допълнения: 1. В ал. 1 след думата „ползватели“ се добавя „а при отказ от страна на управителя, протоколът се съставя от трима собственици и/или ползватели“, а след думата „дата“ се добавя „или период и място“. 1. В ал. 1 след думата „ползватели“ се добавя „а при отказ от страна на управителя, протоколът се съставя от трима собственици и/или ползватели“, а след думата „дата“ се добавя „или период и място“. 2. В ал. 2 след думата „(управителя)“ се добавя „или на контролния съвет“, а думите „контрольора и двама собственици и/или ползватели“ се заменят с „трима собственици и/или ползватели“. 2. В ал. 2 след думата „(управителя)“ се добавя „или на контролния съвет“, а думите „контрольора и двама собственици и/или ползватели“ се заменят с „трима собственици и/или ползватели“. 3. В ал. 3, изречение първо след думата „(управителя)“ се добавя „или един от собствениците, участвали в съставянето му“. 3. В ал. 3, изречение първо след думата „(управителя)“ се добавя „или един от собствениците, участвали в съставянето му“. § 31. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 10 се изменя така: 1. Точка 10 се изменя така: „10. „Основно обновяване“ е „основно обновяване“ по смисъла на Закона за устройство на територията.“ „10. „Основно обновяване“ е „основно обновяване“ по смисъла на Закона за устройство на територията.“ 2. В т. 12 преди думата „обновяване“ се добавя „основно“. 2. В т. 12 преди думата „обновяване“ се добавя „основно“. 3. Създават се т. 17 и 18: 3. Създават се т. 17 и 18: „17. „Адрес в страната“ е посочен от собственик, ползвател или обитател адрес за кореспонденция в Република България, на който собственикът, ползвателят или обитателят желае да получава съобщения. Адресът в страната може да бъде различен от настоящия или постоянния адрес. „17. „Адрес в страната“ е посочен от собственик, ползвател или обитател адрес за кореспонденция в Република България, на който собственикът, ползвателят или обитателят желае да получава съобщения. Адресът в страната може да бъде различен от настоящия или постоянния адрес. 18. „Основен ремонт“ е „основен ремонт“ по смисъла на Закона за устройство на територията.“ 18. „Основен ремонт“ е „основен ремонт“ по смисъла на Закона за устройство на територията.“ Законът е приет от 43-то Народно съб­рание на 17 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно съб­рание на 17 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:07:15.168Z",
    "processingTime": 12481,
    "textLength": 161134
  }
}