{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15478",
  "lawId": "15478",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за енергетиката Дата на приемане 22/07/2015 Държавен вестник брой 56 / 2015 г. Законопроект ЗИД на Закона за енергетиката УКАЗ № 144 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІІI Народно събрание на 22 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35 и 48 от 2015 г.) § 1. В чл. 4, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 22: „22. издава наредба за публично оповестяване и оптимизиране на разходите на търговските дружества с 50 и над 50 на сто държавно или общинско участие в капитала, съвместно с принципала на дружествата, извършващи дейности по този закон;“. 2. Досегашната т. 22 става т. 23. § 2. В чл. 15 се създава ал. 3: „(3) Приетите от комисията наредби и правила се обнародват в „Държавен вестник“.“ §3. В чл. 21, ал. 1, т. 18 преди думата „сертификати“ се добавя „месечни“. § 4. В чл. 30, ал. 1, т. 17 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“, а след думите „разходите по“ се добавя „чл. 34 и“. § 5. В чл. 34, ал. 6 след думата „система“ се добавя „включително оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 6. В чл. 35, ал. 5 след думата „система“ се добавя „оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 7. В глава трета, раздел ІV се създават чл. 36б – 36ж: „Чл. 36б. (1) За управление на средствата за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди, се създава Фонд „Сигурност на електроенергийната система“, наричан по-нататък „фонда“. (2) Плащането към обществения доставчик за покриване на разходите със средства от фонда се извършва ежемесечно. (3) Фондът е юридическо лице със седалище София. Чл. 36в. (1) Фондът се управлява от управителен съвет. (2) Управителният съвет се състои от 5 членове, които се определят, както следва: 1. председател – от министъра на енергетиката; 2. един член – от министъра на финансите; 3. един член – от министъра на околната среда и водите; 4. двама членове – от производителите на електрическа енергия. (3) Членовете на управителния съвет се определят съгласно правила, утвърдени от министъра на енергетиката. (4) Министърът на енергетиката със заповед определя поименния състав на управителния съвет след съгласуване с министъра на финансите, министъра на околната среда и водите и с производителите на електрическа енергия. (5) Не може да бъде член на управителния съвет лице, което е осъждано за престъпление от общ характер или е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на фонда. Чл. 36г. (1) Управителният съвет се свиква от председателя. (2) Заседанията на управителния съвет са редовни, ако на тях присъстват не по-малко от две трети от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове. (4) Управителният съвет: 1. приема правилник за организацията и дейността на фонда и правила за разходването на средствата и операциите на фонда; 2. контролира администрирането на приходите по фонда и разходването им; 3. изпраща ежегодно до 31 март в Министерството на енергетиката отчет за дейността си, който се внася от министъра на енергетиката в Министерския съвет за приемане и в комисията за сведение; 4. изпълнява и други функции, свързани с управлението на фонда, в съответствие с действащите нормативни актове. Чл. 36д. (1) Средствата на фонда се набират от: 1. вноските по чл. 36е; 2. приходите, получени от търговете за продажба на квоти по чл. 57, ал. 1 от Закона за ограничаване изменението на климата, които се използват за развитие на възобновяеми енергийни източници; 3. приходите от лихви, включително по просрочени плащания на вноските по т. 1; 4. дарения; 5. приходите от статистически прехвърляния на енергия от възобновяеми източници, които се използват за развитие на възобновяеми енергийни източници. (2) Средствата по ал. 1 се разходват за издръжка, свързана с дейността на фонда, и за плащане на средства за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди. Чл. 36е. (1) Вноски във фонда в размер 5 на сто правят ежемесечно: 1. производителите на електрическа енергия от приходите от продадената електрическа енергия без ДДС; 2. търговците, които внасят електрическа енергия от приходите от внесената и продадена на пазара в страната електрическа енергия без ДДС. (2) Производителите на електрическа енергия и търговците, които внасят електрическа енергия за пазара в страната, подават във фонда до 5-о число на текущия месец информация за приходите по ал. 1 за предходния месец. (3) Вноските във фонда се внасят до 15-о число на месеца, следващ месеца, за който се отнасят, и се признават за текущи разходи за дейността за целите на данъчното облагане. (4) За целите на ценовото регулиране в състава на признатите от комисията разходи не се включват разходи за вноски по ал. 1. (5) Вноските по ал. 1 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (6) Средствата и операциите на фонда се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. (7) Средствата от фонда, предоставени за плащане на разходите, извършени от обществения доставчик, не може да бъдат предмет на прихващане и са несеквестируеми. Чл. 36ж. Министерският съвет определя с наредба реда и начина за набирането, разходването, отчитането и контрола на средствата на фонда.“ § 8. В чл. 93а се създава ал. 4: „(4) Търговските (TPS) графици на производителите на високоефективна комбинирана електрическа енергия могат да бъдат променяни само по реда на чл. 73.“ § 9. В чл. 94 се създава изречение второ: „Крайните снабдители удостоверяват с протокол от измерванията и фактура количествата електрическа енергия, закупена от всеки производител.“ § 10. Създава се нов чл. 98: „Чл. 98. (1) Договорите по чл. 97, ал. 1, т. 2 са публични. (2) В 14-дневен срок от сключването на договорите по ал. 1 страните са длъжни да ги предоставят на комисията. Договорите, заедно с всички изменения и допълнения, независимо от наименованието, се оповестяват на интернет страницата на комисията в 7-дневен срок от получаването им. (3) В договорите се заличава информацията, представляваща търговска тайна, както и информацията, която е защитена със закон.“ § 11. В чл. 100 се правят следните изменения и допълнения: 1. В ал. 1 след думата „производителите“ се добавя „включително производителите на енергия от възобновяеми източници за количествата по чл. 31, ал. 5, т. 2 от Закона за енергията от възобновяеми източници“. 2. В ал. 2 след думите „по реда на чл. 93а, ал. 1“ се добавя „и чл. 94“. 3. Алинея 3 се изменя така: „(3) Всички крайни клиенти, присъединени към електроенергийната система, включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи, заплащат разходите по чл. 34 и 35.“ 4. В ал. 4 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 12. В чл. 162 се правят следните изменения: 1. В ал. 1 думите „със сертификат“ се заменят със „с месечен сертификат“. 2. В ал. 4 думата „сертификатите“ се заменя с „месечните сертификати“. § 13. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 27е: „27е. „Комбинирана балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, производителите по чл. 162 и производителите по Закона за енергията от възобновяеми източници, към която се прилагат общите условия за балансиране съгласно правилата по чл. 91, ал. 2.“ 2. Точка 54а се изменя така: „54а. „Специална балансираща група“ е група, формирана от лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7 и производители по чл. 93а, ал. 1 и чл. 94а, ал. 3, към която се прилагат условията за балансиране съгласно правилата по чл. 91, ал. 2.“ 3. Точка 59б се изменя така: „59б. „Стандартна балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, към която се прилагат общите условия на балансиране съгласно правилата по чл. 91, ал. 2.“ Преходни и заключителни разпоредби § 14. В 14-дневен срок от влизането в сила на този закон договорите по чл. 97, ал. 1, т. 2, сключени до влизането в сила на този закон, заедно с всички изменения и допълнения се изпращат на комисията от страните. Комисията публикува договорите в 7-дневен срок от получаването им. § 15. В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17 и 41 от 2015 г.) в чл. 57 ал. 2 се изменя така: „(2) Приходите от продажбата на квотите по ал. 1 се внасят във Фонд „Сигурност на електроенергийната система“.“ § 16. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г., бр. 15, 59, 68 и 109 от 2013 г., бр. 33 от 2014 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 14, 17 и 35 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 18 се създава ал. 7: „(7) Насърчението по ал. 1, т. 2 за енергийните обекти по чл. 24, т. 3 с комбиниран цикъл и индиректно използване на биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, се прилага само ако производителят на електрическа енергия от възобновяеми източници докаже, че е регистрирал животновъден обект по смисъла на Закона за ветеринарномедицинската дейност най-малко три години преди датата на подаване на заявлението за присъединяване и притежава определен брой регистрирани животни, както и птици, от животинския тор на които се произвежда 1 kWh електрическа енергия на ден, както следва: 1. говеда, биволи – 1 брой; 2. телета и юници за угояване – 1 брой; 3. телета до 6 месеца – 1,5 броя; 4. свине – 5 броя; 5. овце – 10 броя; 6. птици – 300 броя.“ 2. В чл. 24 т. 3 се изменя така: „3. с комбиниран цикъл и индиректно използване на биомаса, които се предвижда да бъдат изградени в урбанизирани територии, селскостопански обекти или производствени зони и които са с инсталирана електрическа мощност до: а) 1,5 MW и използват биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, при спазване изискванията на чл. 18, ал. 7 и за които инсталираната мощност се доказва съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката; б) 500 kW и използват биомаса от растителни отпадъци от собствено земеделско производство.“ 3. В чл. 31: а) алинея 5 се изменя така: „(5) Общественият доставчик, съответно крайните снабдители изкупуват произведената електрическа енергия от възобновяеми източници при следните условия: 1. по преференциална цена за количествата електрическа енергия до размера на нетното специфично производство на електрическа енергия, въз основа на което са определени преференциални цени в съответните решения на КЕВР; за обектите по чл. 24, т. 3 определеното нетно специфично производство на електрическа енергия не се прилага; 2. по цена за излишък на балансиращия пазар за количествата, надхвърлящи производството по т. 1.“; б) създават се ал. 12 и 13: „(12) Количествата електрическа енергия над тези по ал. 5, т. 1 производителите могат да ползват за снабдяване на свои клонове, предприятия и обекти или да продават по свободно договорени цени по реда на глава девета, раздел VII от Закона за енергетиката и/или на балансиращия пазар. (13) За количествата електрическа енергия по ал. 5 търговските (TPS) графици на балансиращи групи с членове производители на електрическа енергия от възобновяеми източници могат да бъдат променяни само по реда на чл. 73 от Закона за енергетиката.“ 4. В § 1 от допълнителните разпоредби се създава т. 29: „29. „Нетно специфично производство на електрическа енергия“ е средногодишното производство на електрическа енергия от 1 kW инсталирана мощност съгласно решението на КЕВР за определяне на преференциални цени след приспадане на собствените нужди.“ § 17. В срок до 31 юли 2015 г. в съответствие със Закона за енергията от възобновяеми източници Комисията за енергийно и водно регулиране приема решение, с което установява нетното специфично производство на електрическа енергия, въз основа на което са определени преференциалните цени в съответните решения на комисията, приети до влизането в сила на този закон. В този случай чл. 14 не се прилага. § 18. (1) За производителите на електрическа енергия от възобновяеми източници чрез енергийни обекти, които са изградени със средства от национална или европейска схема за подпомагане и по отношение на които заявления за подпомагане са постъпили до влизането в сила на Закона за енергията от възобновяеми източници, се прилагат цените по чл. 31, ал. 8 от същия закон, които последно са определени с решение на Комисията за енергийно и водно регулиране към датата на влизането в сила на този закон. (2) Производителите по ал. 1 в срок до 31 юли 2015 г. привеждат договорите за изкупуване на електрическа енергия, които са сключили с обществения доставчик или съответния краен снабдител, в съответствие с изискванията на ал. 1. (3) След изтичане на срока по ал. 2 общественият доставчик или съответният краен снабдител изкупуват произведената електрическа енергия по цените, предвидени в ал. 1. (4) Алинея 3 се прилага и в случаите на неизпълнение на задължението по ал. 2. (5) За производителите на електрическа енергия от възобновяеми източници по ал. 1 не се прилагат разпоредбите на чл. 31, ал. 4 и чл. 32, ал. 3 от Закона за енергията от възобновяеми източници. След изтичане на срока на договора за изкупуване по чл. 31, ал. 2 от Закона за енергията от възобновяеми източници преференциални цени не се предоставят. § 19. (1) Разпоредбата на чл. 18, ал. 7 от Закона за енергията от възобновяеми източници не се прилага за енергийните обекти за производство на електрическа енергия от възобновяеми източници, които са въведени в експлоатация до влизането в сила на този закон. (2) За енергийните обекти по чл. 24, т. 3, буква „а“ от Закона за енергията от възобновяеми източници, които са заявени за присъединяване до влизането в сила на този закон и не са въведени в експлоатация, обстоятелствата по чл. 18, ал. 7 от същия закон се доказват със заявление до съответния оператор на електроразпределителна мрежа. Заявлението се подава в едномесечен срок от влизането в сила на измененията в наредбата по чл. 116, ал. 7. (3) Наредбата по чл. 116, ал. 7 се привежда в съответствие със Закона за енергията от възобновяеми източници в едномесечен срок от влизането в сила на този закон. § 20. Насърченията по чл. 18, ал. 1, т. 6, 7 и 8, както и чл. 31 и 32 от Закона за енергията от възобновяеми източници не се прилагат за енергийните обекти за производство на електрическа енергия от възобновяеми източници по чл. 24, т. 3, които са въведени в експлоатация след 1 юли 2016 г. § 21. От датата на влизането в сила на този закон до 1 януари 2016 г. Комисията за енергийно и водно регулиране издава сертификатите на производителите на електрическа енергия за произхода на стоката електрическа енергия, произведена при високоефективно комбинирано производство на електрическа и топлинна енергия, за срок три месеца. § 22. В тримесечен срок от влизането в сила на този закон министърът на енергетиката издава наредбата по чл. 4, ал. 2, т. 22. § 23. Проверките по чл. 80а се завършват в едногодишен срок от влизането в сила на този закон. § 24. Параграфи 3 и 12 влизат в сила от 1 януари 2016 г. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 22 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4955 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за енергетиката Дата на приемане 22/07/2015 Държавен вестник брой 56 / 2015 г. Законопроект ЗИД на Закона за енергетиката УКАЗ № 144 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІІI Народно събрание на 22 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35 и 48 от 2015 г.) § 1. В чл. 4, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 22: „22. издава наредба за публично оповестяване и оптимизиране на разходите на търговските дружества с 50 и над 50 на сто държавно или общинско участие в капитала, съвместно с принципала на дружествата, извършващи дейности по този закон;“. 2. Досегашната т. 22 става т. 23. § 2. В чл. 15 се създава ал. 3: „(3) Приетите от комисията наредби и правила се обнародват в „Държавен вестник“.“ §3. В чл. 21, ал. 1, т. 18 преди думата „сертификати“ се добавя „месечни“. § 4. В чл. 30, ал. 1, т. 17 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“, а след думите „разходите по“ се добавя „чл. 34 и“. § 5. В чл. 34, ал. 6 след думата „система“ се добавя „включително оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 6. В чл. 35, ал. 5 след думата „система“ се добавя „оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 7. В глава трета, раздел ІV се създават чл. 36б – 36ж: „Чл. 36б. (1) За управление на средствата за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди, се създава Фонд „Сигурност на електроенергийната система“, наричан по-нататък „фонда“. (2) Плащането към обществения доставчик за покриване на разходите със средства от фонда се извършва ежемесечно. (3) Фондът е юридическо лице със седалище София. Чл. 36в. (1) Фондът се управлява от управителен съвет. (2) Управителният съвет се състои от 5 членове, които се определят, както следва: 1. председател – от министъра на енергетиката; 2. един член – от министъра на финансите; 3. един член – от министъра на околната среда и водите; 4. двама членове – от производителите на електрическа енергия. (3) Членовете на управителния съвет се определят съгласно правила, утвърдени от министъра на енергетиката. (4) Министърът на енергетиката със заповед определя поименния състав на управителния съвет след съгласуване с министъра на финансите, министъра на околната среда и водите и с производителите на електрическа енергия. (5) Не може да бъде член на управителния съвет лице, което е осъждано за престъпление от общ характер или е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на фонда. Чл. 36г. (1) Управителният съвет се свиква от председателя. (2) Заседанията на управителния съвет са редовни, ако на тях присъстват не по-малко от две трети от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове. (4) Управителният съвет: 1. приема правилник за организацията и дейността на фонда и правила за разходването на средствата и операциите на фонда; 2. контролира администрирането на приходите по фонда и разходването им; 3. изпраща ежегодно до 31 март в Министерството на енергетиката отчет за дейността си, който се внася от министъра на енергетиката в Министерския съвет за приемане и в комисията за сведение; 4. изпълнява и други функции, свързани с управлението на фонда, в съответствие с действащите нормативни актове. Чл. 36д. (1) Средствата на фонда се набират от: 1. вноските по чл. 36е; 2. приходите, получени от търговете за продажба на квоти по чл. 57, ал. 1 от Закона за ограничаване изменението на климата, които се използват за развитие на възобновяеми енергийни източници; 3. приходите от лихви, включително по просрочени плащания на вноските по т. 1; 4. дарения; 5. приходите от статистически прехвърляния на енергия от възобновяеми източници, които се използват за развитие на възобновяеми енергийни източници. (2) Средствата по ал. 1 се разходват за издръжка, свързана с дейността на фонда, и за плащане на средства за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди. Чл. 36е. (1) Вноски във фонда в размер 5 на сто правят ежемесечно: 1. производителите на електрическа енергия от приходите от продадената електрическа енергия без ДДС; 2. търговците, които внасят електрическа енергия от приходите от внесената и продадена на пазара в страната електрическа енергия без ДДС. (2) Производителите на електрическа енергия и търговците, които внасят електрическа енергия за пазара в страната, подават във фонда до 5-о число на текущия месец информация за приходите по ал. 1 за предходния месец. (3) Вноските във фонда се внасят до 15-о число на месеца, следващ месеца, за който се отнасят, и се признават за текущи разходи за дейността за целите на данъчното облагане. (4) За целите на ценовото регулиране в състава на признатите от комисията разходи не се включват разходи за вноски по ал. 1. (5) Вноските по ал. 1 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (6) Средствата и операциите на фонда се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. (7) Средствата от фонда, предоставени за плащане на разходите, извършени от обществения доставчик, не може да бъдат предмет на прихващане и са несеквестируеми. Чл. 36ж. Министерският съвет определя с наредба реда и начина за набирането, разходването, отчитането и контрола на средствата на фонда.“ § 8. В чл. 93а се създава ал. 4: „(4) Търговските (TPS) графици на производителите на високоефективна комбинирана електрическа енергия могат да бъдат променяни само по реда на чл. 73.“ § 9. В чл. 94 се създава изречение второ: „Крайните снабдители удостоверяват с протокол от измерванията и фактура количествата електрическа енергия, закупена от всеки производител.“ § 10. Създава се нов чл. 98: „Чл. 98. (1) Договорите по чл. 97, ал. 1, т. 2 са публични. (2) В 14-дневен срок от сключването на договорите по ал. 1 страните са длъжни да ги предоставят на комисията. Договорите, заедно с всички изменения и допълнения, независимо от наименованието, се оповестяват на интернет страницата на комисията в 7-дневен срок от получаването им. (3) В договорите се заличава информацията, представляваща търговска тайна, както и информацията, която е защитена със закон.“ § 11. В чл. 100 се правят следните изменения и допълнения: 1. В ал. 1 след думата „производителите“ се добавя „включително производителите на енергия от възобновяеми източници за количествата по чл. 31, ал. 5, т. 2 от Закона за енергията от възобновяеми източници“. 2. В ал. 2 след думите „по реда на чл. 93а, ал. 1“ се добавя „и чл. 94“. 3. Алинея 3 се изменя така: „(3) Всички крайни клиенти, присъединени към електроенергийната система, включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи, заплащат разходите по чл. 34 и 35.“ 4. В ал. 4 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 12. В чл. 162 се правят следните изменения: 1. В ал. 1 думите „със сертификат“ се заменят със „с месечен сертификат“. 2. В ал. 4 думата „сертификатите“ се заменя с „месечните сертификати“. § 13. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 27е: „27е. „Комбинирана балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, производителите по чл. 162 и производителите по Закона за енергията от възобновяеми източници, към която се прилагат общите условия за балансиране съгласно правилата по чл. 91, ал. 2.“ 2. Точка 54а се изменя така: „54а. „Специална балансираща група“ е група, формирана от лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7 и производители по чл. 93а, ал. 1 и чл. 94а, ал. 3, към която се прилагат условията за балансиране съгласно правилата по чл. 91, ал. 2.“ 3. Точка 59б се изменя така: „59б. „Стандартна балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, към която се прилагат общите условия на балансиране съгласно правилата по чл. 91, ал. 2.“ Преходни и заключителни разпоредби § 14. В 14-дневен срок от влизането в сила на този закон договорите по чл. 97, ал. 1, т. 2, сключени до влизането в сила на този закон, заедно с всички изменения и допълнения се изпращат на комисията от страните. Комисията публикува договорите в 7-дневен срок от получаването им. § 15. В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17 и 41 от 2015 г.) в чл. 57 ал. 2 се изменя така: „(2) Приходите от продажбата на квотите по ал. 1 се внасят във Фонд „Сигурност на електроенергийната система“.“ § 16. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г., бр. 15, 59, 68 и 109 от 2013 г., бр. 33 от 2014 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 14, 17 и 35 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 18 се създава ал. 7: „(7) Насърчението по ал. 1, т. 2 за енергийните обекти по чл. 24, т. 3 с комбиниран цикъл и индиректно използване на биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, се прилага само ако производителят на електрическа енергия от възобновяеми източници докаже, че е регистрирал животновъден обект по смисъла на Закона за ветеринарномедицинската дейност най-малко три години преди датата на подаване на заявлението за присъединяване и притежава определен брой регистрирани животни, както и птици, от животинския тор на които се произвежда 1 kWh електрическа енергия на ден, както следва: 1. говеда, биволи – 1 брой; 2. телета и юници за угояване – 1 брой; 3. телета до 6 месеца – 1,5 броя; 4. свине – 5 броя; 5. овце – 10 броя; 6. птици – 300 броя.“ 2. В чл. 24 т. 3 се изменя така: „3. с комбиниран цикъл и индиректно използване на биомаса, които се предвижда да бъдат изградени в урбанизирани територии, селскостопански обекти или производствени зони и които са с инсталирана електрическа мощност до: а) 1,5 MW и използват биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, при спазване изискванията на чл. 18, ал. 7 и за които инсталираната мощност се доказва съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката; б) 500 kW и използват биомаса от растителни отпадъци от собствено земеделско производство.“ 3. В чл. 31: а) алинея 5 се изменя така: „(5) Общественият доставчик, съответно крайните снабдители изкупуват произведената електрическа енергия от възобновяеми източници при следните условия: 1. по преференциална цена за количествата електрическа енергия до размера на нетното специфично производство на електрическа енергия, въз основа на което са определени преференциални цени в съответните решения на КЕВР; за обектите по чл. 24, т. 3 определеното нетно специфично производство на електрическа енергия не се прилага; 2. по цена за излишък на балансиращия пазар за количествата, надхвърлящи производството по т. 1.“; б) създават се ал. 12 и 13: „(12) Количествата електрическа енергия над тези по ал. 5, т. 1 производителите могат да ползват за снабдяване на свои клонове, предприятия и обекти или да продават по свободно договорени цени по реда на глава девета, раздел VII от Закона за енергетиката и/или на балансиращия пазар. (13) За количествата електрическа енергия по ал. 5 търговските (TPS) графици на балансиращи групи с членове производители на електрическа енергия от възобновяеми източници могат да бъдат променяни само по реда на чл. 73 от Закона за енергетиката.“ 4. В § 1 от допълнителните разпоредби се създава т. 29: „29. „Нетно специфично производство на електрическа енергия“ е средногодишното производство на електрическа енергия от 1 kW инсталирана мощност съгласно решението на КЕВР за определяне на преференциални цени след приспадане на собствените нужди.“ § 17. В срок до 31 юли 2015 г. в съответствие със Закона за енергията от възобновяеми източници Комисията за енергийно и водно регулиране приема решение, с което установява нетното специфично производство на електрическа енергия, въз основа на което са определени преференциалните цени в съответните решения на комисията, приети до влизането в сила на този закон. В този случай чл. 14 не се прилага. § 18. (1) За производителите на електрическа енергия от възобновяеми източници чрез енергийни обекти, които са изградени със средства от национална или европейска схема за подпомагане и по отношение на които заявления за подпомагане са постъпили до влизането в сила на Закона за енергията от възобновяеми източници, се прилагат цените по чл. 31, ал. 8 от същия закон, които последно са определени с решение на Комисията за енергийно и водно регулиране към датата на влизането в сила на този закон. (2) Производителите по ал. 1 в срок до 31 юли 2015 г. привеждат договорите за изкупуване на електрическа енергия, които са сключили с обществения доставчик или съответния краен снабдител, в съответствие с изискванията на ал. 1. (3) След изтичане на срока по ал. 2 общественият доставчик или съответният краен снабдител изкупуват произведената електрическа енергия по цените, предвидени в ал. 1. (4) Алинея 3 се прилага и в случаите на неизпълнение на задължението по ал. 2. (5) За производителите на електрическа енергия от възобновяеми източници по ал. 1 не се прилагат разпоредбите на чл. 31, ал. 4 и чл. 32, ал. 3 от Закона за енергията от възобновяеми източници. След изтичане на срока на договора за изкупуване по чл. 31, ал. 2 от Закона за енергията от възобновяеми източници преференциални цени не се предоставят. § 19. (1) Разпоредбата на чл. 18, ал. 7 от Закона за енергията от възобновяеми източници не се прилага за енергийните обекти за производство на електрическа енергия от възобновяеми източници, които са въведени в експлоатация до влизането в сила на този закон. (2) За енергийните обекти по чл. 24, т. 3, буква „а“ от Закона за енергията от възобновяеми източници, които са заявени за присъединяване до влизането в сила на този закон и не са въведени в експлоатация, обстоятелствата по чл. 18, ал. 7 от същия закон се доказват със заявление до съответния оператор на електроразпределителна мрежа. Заявлението се подава в едномесечен срок от влизането в сила на измененията в наредбата по чл. 116, ал. 7. (3) Наредбата по чл. 116, ал. 7 се привежда в съответствие със Закона за енергията от възобновяеми източници в едномесечен срок от влизането в сила на този закон. § 20. Насърченията по чл. 18, ал. 1, т. 6, 7 и 8, както и чл. 31 и 32 от Закона за енергията от възобновяеми източници не се прилагат за енергийните обекти за производство на електрическа енергия от възобновяеми източници по чл. 24, т. 3, които са въведени в експлоатация след 1 юли 2016 г. § 21. От датата на влизането в сила на този закон до 1 януари 2016 г. Комисията за енергийно и водно регулиране издава сертификатите на производителите на електрическа енергия за произхода на стоката електрическа енергия, произведена при високоефективно комбинирано производство на електрическа и топлинна енергия, за срок три месеца. § 22. В тримесечен срок от влизането в сила на този закон министърът на енергетиката издава наредбата по чл. 4, ал. 2, т. 22. § 23. Проверките по чл. 80а се завършват в едногодишен срок от влизането в сила на този закон. § 24. Параграфи 3 и 12 влизат в сила от 1 януари 2016 г. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 22 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4955 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за енергетиката Дата на приемане 22/07/2015 Държавен вестник брой 56 / 2015 г. Законопроект ЗИД на Закона за енергетиката УКАЗ № 144 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІІI Народно събрание на 22 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35 и 48 от 2015 г.) § 1. В чл. 4, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 22: „22. издава наредба за публично оповестяване и оптимизиране на разходите на търговските дружества с 50 и над 50 на сто държавно или общинско участие в капитала, съвместно с принципала на дружествата, извършващи дейности по този закон;“. 2. Досегашната т. 22 става т. 23. § 2. В чл. 15 се създава ал. 3: „(3) Приетите от комисията наредби и правила се обнародват в „Държавен вестник“.“ §3. В чл. 21, ал. 1, т. 18 преди думата „сертификати“ се добавя „месечни“. § 4. В чл. 30, ал. 1, т. 17 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“, а след думите „разходите по“ се добавя „чл. 34 и“. § 5. В чл. 34, ал. 6 след думата „система“ се добавя „включително оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 6. В чл. 35, ал. 5 след думата „система“ се добавя „оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 7. В глава трета, раздел ІV се създават чл. 36б – 36ж: „Чл. 36б. (1) За управление на средствата за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди, се създава Фонд „Сигурност на електроенергийната система“, наричан по-нататък „фонда“. (2) Плащането към обществения доставчик за покриване на разходите със средства от фонда се извършва ежемесечно. (3) Фондът е юридическо лице със седалище София. Чл. 36в. (1) Фондът се управлява от управителен съвет. (2) Управителният съвет се състои от 5 членове, които се определят, както следва: 1. председател – от министъра на енергетиката; 2. един член – от министъра на финансите; 3. един член – от министъра на околната среда и водите; 4. двама членове – от производителите на електрическа енергия. (3) Членовете на управителния съвет се определят съгласно правила, утвърдени от министъра на енергетиката. (4) Министърът на енергетиката със заповед определя поименния състав на управителния съвет след съгласуване с министъра на финансите, министъра на околната среда и водите и с производителите на електрическа енергия. (5) Не може да бъде член на управителния съвет лице, което е осъждано за престъпление от общ характер или е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на фонда. Чл. 36г. (1) Управителният съвет се свиква от председателя. (2) Заседанията на управителния съвет са редовни, ако на тях присъстват не по-малко от две трети от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове. (4) Управителният съвет: 1. приема правилник за организацията и дейността на фонда и правила за разходването на средствата и операциите на фонда; 2. контролира администрирането на приходите по фонда и разходването им; 3. изпраща ежегодно до 31 март в Министерството на енергетиката отчет за дейността си, който се внася от министъра на енергетиката в Министерския съвет за приемане и в комисията за сведение; 4. изпълнява и други функции, свързани с управлението на фонда, в съответствие с действащите нормативни актове. Чл. 36д. (1) Средствата на фонда се набират от: 1. вноските по чл. 36е; 2. приходите, получени от търговете за продажба на квоти по чл. 57, ал. 1 от Закона за ограничаване изменението на климата, които се използват за развитие на възобновяеми енергийни източници; 3. приходите от лихви, включително по просрочени плащания на вноските по т. 1; 4. дарения; 5. приходите от статистически прехвърляния на енергия от възобновяеми източници, които се използват за развитие на възобновяеми енергийни източници. (2) Средствата по ал. 1 се разходват за издръжка, свързана с дейността на фонда, и за плащане на средства за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди. Чл. 36е. (1) Вноски във фонда в размер 5 на сто правят ежемесечно: 1. производителите на електрическа енергия от приходите от продадената електрическа енергия без ДДС; 2. търговците, които внасят електрическа енергия от приходите от внесената и продадена на пазара в страната електрическа енергия без ДДС. (2) Производителите на електрическа енергия и търговците, които внасят електрическа енергия за пазара в страната, подават във фонда до 5-о число на текущия месец информация за приходите по ал. 1 за предходния месец. (3) Вноските във фонда се внасят до 15-о число на месеца, следващ месеца, за който се отнасят, и се признават за текущи разходи за дейността за целите на данъчното облагане. (4) За целите на ценовото регулиране в състава на признатите от комисията разходи не се включват разходи за вноски по ал. 1. (5) Вноските по ал. 1 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (6) Средствата и операциите на фонда се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. (7) Средствата от фонда, предоставени за плащане на разходите, извършени от обществения доставчик, не може да бъдат предмет на прихващане и са несеквестируеми. Чл. 36ж. Министерският съвет определя с наредба реда и начина за набирането, разходването, отчитането и контрола на средствата на фонда.“ § 8. В чл. 93а се създава ал. 4: „(4) Търговските (TPS) графици на производителите на високоефективна комбинирана електрическа енергия могат да бъдат променяни само по реда на чл. 73.“ § 9. В чл. 94 се създава изречение второ: „Крайните снабдители удостоверяват с протокол от измерванията и фактура количествата електрическа енергия, закупена от всеки производител.“ § 10. Създава се нов чл. 98: „Чл. 98. (1) Договорите по чл. 97, ал. 1, т. 2 са публични. (2) В 14-дневен срок от сключването на договорите по ал. 1 страните са длъжни да ги предоставят на комисията. Договорите, заедно с всички изменения и допълнения, независимо от наименованието, се оповестяват на интернет страницата на комисията в 7-дневен срок от получаването им. (3) В договорите се заличава информацията, представляваща търговска тайна, както и информацията, която е защитена със закон.“ § 11. В чл. 100 се правят следните изменения и допълнения: 1. В ал. 1 след думата „производителите“ се добавя „включително производителите на енергия от възобновяеми източници за количествата по чл. 31, ал. 5, т. 2 от Закона за енергията от възобновяеми източници“. 2. В ал. 2 след думите „по реда на чл. 93а, ал. 1“ се добавя „и чл. 94“. 3. Алинея 3 се изменя така: „(3) Всички крайни клиенти, присъединени към електроенергийната система, включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи, заплащат разходите по чл. 34 и 35.“ 4. В ал. 4 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 12. В чл. 162 се правят следните изменения: 1. В ал. 1 думите „със сертификат“ се заменят със „с месечен сертификат“. 2. В ал. 4 думата „сертификатите“ се заменя с „месечните сертификати“. § 13. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 27е: „27е. „Комбинирана балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, производителите по чл. 162 и производителите по Закона за енергията от възобновяеми източници, към която се прилагат общите условия за балансиране съгласно правилата по чл. 91, ал. 2.“ 2. Точка 54а се изменя така: „54а. „Специална балансираща група“ е група, формирана от лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7 и производители по чл. 93а, ал. 1 и чл. 94а, ал. 3, към която се прилагат условията за балансиране съгласно правилата по чл. 91, ал. 2.“ 3. Точка 59б се изменя така: „59б. „Стандартна балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, към която се прилагат общите условия на балансиране съгласно правилата по чл. 91, ал. 2.“ Преходни и заключителни разпоредби § 14. В 14-дневен срок от влизането в сила на този закон договорите по чл. 97, ал. 1, т. 2, сключени до влизането в сила на този закон, заедно с всички изменения и допълнения се изпращат на комисията от страните. Комисията публикува договорите в 7-дневен срок от получаването им. § 15. В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17 и 41 от 2015 г.) в чл. 57 ал. 2 се изменя така: „(2) Приходите от продажбата на квотите по ал. 1 се внасят във Фонд „Сигурност на електроенергийната система“.“ § 16. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г., бр. 15, 59, 68 и 109 от 2013 г., бр. 33 от 2014 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 14, 17 и 35 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 18 се създава ал. 7: „(7) Насърчението по ал. 1, т. 2 за енергийните обекти по чл. 24, т. 3 с комбиниран цикъл и индиректно използване на биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, се прилага само ако производителят на електрическа енергия от възобновяеми източници докаже, че е регистрирал животновъден обект по смисъла на Закона за ветеринарномедицинската дейност най-малко три години преди датата на подаване на заявлението за присъединяване и притежава определен брой регистрирани животни, както и птици, от животинския тор на които се произвежда 1 kWh електрическа енергия на ден, както следва: 1. говеда, биволи – 1 брой; 2. телета и юници за угояване – 1 брой; 3. телета до 6 месеца – 1,5 броя; 4. свине – 5 броя; 5. овце – 10 броя; 6. птици – 300 броя.“ 2. В чл. 24 т. 3 се изменя така: „3. с комбиниран цикъл и индиректно използване на биомаса, които се предвижда да бъдат изградени в урбанизирани територии, селскостопански обекти или производствени зони и които са с инсталирана електрическа мощност до: а) 1,5 MW и използват биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, при спазване изискванията на чл. 18, ал. 7 и за които инсталираната мощност се доказва съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката; б) 500 kW и използват биомаса от растителни отпадъци от собствено земеделско производство.“ 3. В чл. 31: а) алинея 5 се изменя така: „(5) Общественият доставчик, съответно крайните снабдители изкупуват произведената електрическа енергия от възобновяеми източници при следните условия: 1. по преференциална цена за количествата електрическа енергия до размера на нетното специфично производство на електрическа енергия, въз основа на което са определени преференциални цени в съответните решения на КЕВР; за обектите по чл. 24, т. 3 определеното нетно специфично производство на електрическа енергия не се прилага; 2. по цена за излишък на балансиращия пазар за количествата, надхвърлящи производството по т. 1.“; б) създават се ал. 12 и 13: „(12) Количествата електрическа енергия над тези по ал. 5, т. 1 производителите могат да ползват за снабдяване на свои клонове, предприятия и обекти или да продават по свободно договорени цени по реда на глава девета, раздел VII от Закона за енергетиката и/или на балансиращия пазар. (13) За количествата електрическа енергия по ал. 5 търговските (TPS) графици на балансиращи групи с членове производители на електрическа енергия от възобновяеми източници могат да бъдат променяни само по реда на чл. 73 от Закона за енергетиката.“ 4. В § 1 от допълнителните разпоредби се създава т. 29: „29. „Нетно специфично производство на електрическа енергия“ е средногодишното производство на електрическа енергия от 1 kW инсталирана мощност съгласно решението на КЕВР за определяне на преференциални цени след приспадане на собствените нужди.“ § 17. В срок до 31 юли 2015 г. в съответствие със Закона за енергията от възобновяеми източници Комисията за енергийно и водно регулиране приема решение, с което установява нетното специфично производство на електрическа енергия, въз основа на което са определени преференциалните цени в съответните решения на комисията, приети до влизането в сила на този закон. В този случай чл. 14 не се прилага. § 18. (1) За производителите на електрическа енергия от възобновяеми източници чрез енергийни обекти, които са изградени със средства от национална или европейска схема за подпомагане и по отношение на които заявления за подпомагане са постъпили до влизането в сила на Закона за енергията от възобновяеми източници, се прилагат цените по чл. 31, ал. 8 от същия закон, които последно са определени с решение на Комисията за енергийно и водно регулиране към датата на влизането в сила на този закон. (2) Производителите по ал. 1 в срок до 31 юли 2015 г. привеждат договорите за изкупуване на електрическа енергия, които са сключили с обществения доставчик или съответния краен снабдител, в съответствие с изискванията на ал. 1. (3) След изтичане на срока по ал. 2 общественият доставчик или съответният краен снабдител изкупуват произведената електрическа енергия по цените, предвидени в ал. 1. (4) Алинея 3 се прилага и в случаите на неизпълнение на задължението по ал. 2. (5) За производителите на електрическа енергия от възобновяеми източници по ал. 1 не се прилагат разпоредбите на чл. 31, ал. 4 и чл. 32, ал. 3 от Закона за енергията от възобновяеми източници. След изтичане на срока на договора за изкупуване по чл. 31, ал. 2 от Закона за енергията от възобновяеми източници преференциални цени не се предоставят. § 19. (1) Разпоредбата на чл. 18, ал. 7 от Закона за енергията от възобновяеми източници не се прилага за енергийните обекти за производство на електрическа енергия от възобновяеми източници, които са въведени в експлоатация до влизането в сила на този закон. (2) За енергийните обекти по чл. 24, т. 3, буква „а“ от Закона за енергията от възобновяеми източници, които са заявени за присъединяване до влизането в сила на този закон и не са въведени в експлоатация, обстоятелствата по чл. 18, ал. 7 от същия закон се доказват със заявление до съответния оператор на електроразпределителна мрежа. Заявлението се подава в едномесечен срок от влизането в сила на измененията в наредбата по чл. 116, ал. 7. (3) Наредбата по чл. 116, ал. 7 се привежда в съответствие със Закона за енергията от възобновяеми източници в едномесечен срок от влизането в сила на този закон. § 20. Насърченията по чл. 18, ал. 1, т. 6, 7 и 8, както и чл. 31 и 32 от Закона за енергията от възобновяеми източници не се прилагат за енергийните обекти за производство на електрическа енергия от възобновяеми източници по чл. 24, т. 3, които са въведени в експлоатация след 1 юли 2016 г. § 21. От датата на влизането в сила на този закон до 1 януари 2016 г. Комисията за енергийно и водно регулиране издава сертификатите на производителите на електрическа енергия за произхода на стоката електрическа енергия, произведена при високоефективно комбинирано производство на електрическа и топлинна енергия, за срок три месеца. § 22. В тримесечен срок от влизането в сила на този закон министърът на енергетиката издава наредбата по чл. 4, ал. 2, т. 22. § 23. Проверките по чл. 80а се завършват в едногодишен срок от влизането в сила на този закон. § 24. Параграфи 3 и 12 влизат в сила от 1 януари 2016 г. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 22 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4955 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за енергетиката Дата на приемане 22/07/2015 Държавен вестник брой 56 / 2015 г. Законопроект ЗИД на Закона за енергетиката УКАЗ № 144 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІІI Народно събрание на 22 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35 и 48 от 2015 г.) § 1. В чл. 4, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 22: „22. издава наредба за публично оповестяване и оптимизиране на разходите на търговските дружества с 50 и над 50 на сто държавно или общинско участие в капитала, съвместно с принципала на дружествата, извършващи дейности по този закон;“. 2. Досегашната т. 22 става т. 23. § 2. В чл. 15 се създава ал. 3: „(3) Приетите от комисията наредби и правила се обнародват в „Държавен вестник“.“ §3. В чл. 21, ал. 1, т. 18 преди думата „сертификати“ се добавя „месечни“. § 4. В чл. 30, ал. 1, т. 17 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“, а след думите „разходите по“ се добавя „чл. 34 и“. § 5. В чл. 34, ал. 6 след думата „система“ се добавя „включително оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 6. В чл. 35, ал. 5 след думата „система“ се добавя „оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 7. В глава трета, раздел ІV се създават чл. 36б – 36ж: „Чл. 36б. (1) За управление на средствата за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди, се създава Фонд „Сигурност на електроенергийната система“, наричан по-нататък „фонда“. (2) Плащането към обществения доставчик за покриване на разходите със средства от фонда се извършва ежемесечно. (3) Фондът е юридическо лице със седалище София. Чл. 36в. (1) Фондът се управлява от управителен съвет. (2) Управителният съвет се състои от 5 членове, които се определят, както следва: 1. председател – от министъра на енергетиката; 2. един член – от министъра на финансите; 3. един член – от министъра на околната среда и водите; 4. двама членове – от производителите на електрическа енергия. (3) Членовете на управителния съвет се определят съгласно правила, утвърдени от министъра на енергетиката. (4) Министърът на енергетиката със заповед определя поименния състав на управителния съвет след съгласуване с министъра на финансите, министъра на околната среда и водите и с производителите на електрическа енергия. (5) Не може да бъде член на управителния съвет лице, което е осъждано за престъпление от общ характер или е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на фонда. Чл. 36г. (1) Управителният съвет се свиква от председателя. (2) Заседанията на управителния съвет са редовни, ако на тях присъстват не по-малко от две трети от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове. (4) Управителният съвет: 1. приема правилник за организацията и дейността на фонда и правила за разходването на средствата и операциите на фонда; 2. контролира администрирането на приходите по фонда и разходването им; 3. изпраща ежегодно до 31 март в Министерството на енергетиката отчет за дейността си, който се внася от министъра на енергетиката в Министерския съвет за приемане и в комисията за сведение; 4. изпълнява и други функции, свързани с управлението на фонда, в съответствие с действащите нормативни актове. Чл. 36д. (1) Средствата на фонда се набират от: 1. вноските по чл. 36е; 2. приходите, получени от търговете за продажба на квоти по чл. 57, ал. 1 от Закона за ограничаване изменението на климата, които се използват за развитие на възобновяеми енергийни източници; 3. приходите от лихви, включително по просрочени плащания на вноските по т. 1; 4. дарения; 5. приходите от статистически прехвърляния на енергия от възобновяеми източници, които се използват за развитие на възобновяеми енергийни източници. (2) Средствата по ал. 1 се разходват за издръжка, свързана с дейността на фонда, и за плащане на средства за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди. Чл. 36е. (1) Вноски във фонда в размер 5 на сто правят ежемесечно: 1. производителите на електрическа енергия от приходите от продадената електрическа енергия без ДДС; 2. търговците, които внасят електрическа енергия от приходите от внесената и продадена на пазара в страната електрическа енергия без ДДС. (2) Производителите на електрическа енергия и търговците, които внасят електрическа енергия за пазара в страната, подават във фонда до 5-о число на текущия месец информация за приходите по ал. 1 за предходния месец. (3) Вноските във фонда се внасят до 15-о число на месеца, следващ месеца, за който се отнасят, и се признават за текущи разходи за дейността за целите на данъчното облагане. (4) За целите на ценовото регулиране в състава на признатите от комисията разходи не се включват разходи за вноски по ал. 1. (5) Вноските по ал. 1 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (6) Средствата и операциите на фонда се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. (7) Средствата от фонда, предоставени за плащане на разходите, извършени от обществения доставчик, не може да бъдат предмет на прихващане и са несеквестируеми. Чл. 36ж. Министерският съвет определя с наредба реда и начина за набирането, разходването, отчитането и контрола на средствата на фонда.“ § 8. В чл. 93а се създава ал. 4: „(4) Търговските (TPS) графици на производителите на високоефективна комбинирана електрическа енергия могат да бъдат променяни само по реда на чл. 73.“ § 9. В чл. 94 се създава изречение второ: „Крайните снабдители удостоверяват с протокол от измерванията и фактура количествата електрическа енергия, закупена от всеки производител.“ § 10. Създава се нов чл. 98: „Чл. 98. (1) Договорите по чл. 97, ал. 1, т. 2 са публични. (2) В 14-дневен срок от сключването на договорите по ал. 1 страните са длъжни да ги предоставят на комисията. Договорите, заедно с всички изменения и допълнения, независимо от наименованието, се оповестяват на интернет страницата на комисията в 7-дневен срок от получаването им. (3) В договорите се заличава информацията, представляваща търговска тайна, както и информацията, която е защитена със закон.“ § 11. В чл. 100 се правят следните изменения и допълнения: 1. В ал. 1 след думата „производителите“ се добавя „включително производителите на енергия от възобновяеми източници за количествата по чл. 31, ал. 5, т. 2 от Закона за енергията от възобновяеми източници“. 2. В ал. 2 след думите „по реда на чл. 93а, ал. 1“ се добавя „и чл. 94“. 3. Алинея 3 се изменя така: „(3) Всички крайни клиенти, присъединени към електроенергийната система, включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи, заплащат разходите по чл. 34 и 35.“ 4. В ал. 4 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 12. В чл. 162 се правят следните изменения: 1. В ал. 1 думите „със сертификат“ се заменят със „с месечен сертификат“. 2. В ал. 4 думата „сертификатите“ се заменя с „месечните сертификати“. § 13. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 27е: „27е. „Комбинирана балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, производителите по чл. 162 и производителите по Закона за енергията от възобновяеми източници, към която се прилагат общите условия за балансиране съгласно правилата по чл. 91, ал. 2.“ 2. Точка 54а се изменя така: „54а. „Специална балансираща група“ е група, формирана от лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7 и производители по чл. 93а, ал. 1 и чл. 94а, ал. 3, към която се прилагат условията за балансиране съгласно правилата по чл. 91, ал. 2.“ 3. Точка 59б се изменя така: „59б. „Стандартна балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, към която се прилагат общите условия на балансиране съгласно правилата по чл. 91, ал. 2.“ Преходни и заключителни разпоредби § 14. В 14-дневен срок от влизането в сила на този закон договорите по чл. 97, ал. 1, т. 2, сключени до влизането в сила на този закон, заедно с всички изменения и допълнения се изпращат на комисията от страните. Комисията публикува договорите в 7-дневен срок от получаването им. § 15. В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17 и 41 от 2015 г.) в чл. 57 ал. 2 се изменя така: „(2) Приходите от продажбата на квотите по ал. 1 се внасят във Фонд „Сигурност на електроенергийната система“.“ § 16. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г., бр. 15, 59, 68 и 109 от 2013 г., бр. 33 от 2014 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 14, 17 и 35 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 18 се създава ал. 7: „(7) Насърчението по ал. 1, т. 2 за енергийните обекти по чл. 24, т. 3 с комбиниран цикъл и индиректно използване на биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, се прилага само ако производителят на електрическа енергия от възобновяеми източници докаже, че е регистрирал животновъден обект по смисъла на Закона за ветеринарномедицинската дейност най-малко три години преди датата на подаване на заявлението за присъединяване и притежава определен брой регистрирани животни, както и птици, от животинския тор на които се произвежда 1 kWh електрическа енергия на ден, както следва: 1. говеда, биволи – 1 брой; 2. телета и юници за угояване – 1 брой; 3. телета до 6 месеца – 1,5 броя; 4. свине – 5 броя; 5. овце – 10 броя; 6. птици – 300 броя.“ 2. В чл. 24 т. 3 се изменя така: „3. с комбиниран цикъл и индиректно използване на биомаса, които се предвижда да бъдат изградени в урбанизирани територии, селскостопански обекти или производствени зони и които са с инсталирана електрическа мощност до: а) 1,5 MW и използват биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, при спазване изискванията на чл. 18, ал. 7 и за които инсталираната мощност се доказва съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката; б) 500 kW и използват биомаса от растителни отпадъци от собствено земеделско производство.“ 3. В чл. 31: а) алинея 5 се изменя така: „(5) Общественият доставчик, съответно крайните снабдители изкупуват произведената електрическа енергия от възобновяеми източници при следните условия: 1. по преференциална цена за количествата електрическа енергия до размера на нетното специфично производство на електрическа енергия, въз основа на което са определени преференциални цени в съответните решения на КЕВР; за обектите по чл. 24, т. 3 определеното нетно специфично производство на електрическа енергия не се прилага; 2. по цена за излишък на балансиращия пазар за количествата, надхвърлящи производството по т. 1.“; б) създават се ал. 12 и 13: „(12) Количествата електрическа енергия над тези по ал. 5, т. 1 производителите могат да ползват за снабдяване на свои клонове, предприятия и обекти или да продават по свободно договорени цени по реда на глава девета, раздел VII от Закона за енергетиката и/или на балансиращия пазар. (13) За количествата електрическа енергия по ал. 5 търговските (TPS) графици на балансиращи групи с членове производители на електрическа енергия от възобновяеми източници могат да бъдат променяни само по реда на чл. 73 от Закона за енергетиката.“ 4. В § 1 от допълнителните разпоредби се създава т. 29: „29. „Нетно специфично производство на електрическа енергия“ е средногодишното производство на електрическа енергия от 1 kW инсталирана мощност съгласно решението на КЕВР за определяне на преференциални цени след приспадане на собствените нужди.“ § 17. В срок до 31 юли 2015 г. в съответствие със Закона за енергията от възобновяеми източници Комисията за енергийно и водно регулиране приема решение, с което установява нетното специфично производство на електрическа енергия, въз основа на което са определени преференциалните цени в съответните решения на комисията, приети до влизането в сила на този закон. В този случай чл. 14 не се прилага. § 18. (1) За производителите на електрическа енергия от възобновяеми източници чрез енергийни обекти, които са изградени със средства от национална или европейска схема за подпомагане и по отношение на които заявления за подпомагане са постъпили до влизането в сила на Закона за енергията от възобновяеми източници, се прилагат цените по чл. 31, ал. 8 от същия закон, които последно са определени с решение на Комисията за енергийно и водно регулиране към датата на влизането в сила на този закон. (2) Производителите по ал. 1 в срок до 31 юли 2015 г. привеждат договорите за изкупуване на електрическа енергия, които са сключили с обществения доставчик или съответния краен снабдител, в съответствие с изискванията на ал. 1. (3) След изтичане на срока по ал. 2 общественият доставчик или съответният краен снабдител изкупуват произведената електрическа енергия по цените, предвидени в ал. 1. (4) Алинея 3 се прилага и в случаите на неизпълнение на задължението по ал. 2. (5) За производителите на електрическа енергия от възобновяеми източници по ал. 1 не се прилагат разпоредбите на чл. 31, ал. 4 и чл. 32, ал. 3 от Закона за енергията от възобновяеми източници. След изтичане на срока на договора за изкупуване по чл. 31, ал. 2 от Закона за енергията от възобновяеми източници преференциални цени не се предоставят. § 19. (1) Разпоредбата на чл. 18, ал. 7 от Закона за енергията от възобновяеми източници не се прилага за енергийните обекти за производство на електрическа енергия от възобновяеми източници, които са въведени в експлоатация до влизането в сила на този закон. (2) За енергийните обекти по чл. 24, т. 3, буква „а“ от Закона за енергията от възобновяеми източници, които са заявени за присъединяване до влизането в сила на този закон и не са въведени в експлоатация, обстоятелствата по чл. 18, ал. 7 от същия закон се доказват със заявление до съответния оператор на електроразпределителна мрежа. Заявлението се подава в едномесечен срок от влизането в сила на измененията в наредбата по чл. 116, ал. 7. (3) Наредбата по чл. 116, ал. 7 се привежда в съответствие със Закона за енергията от възобновяеми източници в едномесечен срок от влизането в сила на този закон. § 20. Насърченията по чл. 18, ал. 1, т. 6, 7 и 8, както и чл. 31 и 32 от Закона за енергията от възобновяеми източници не се прилагат за енергийните обекти за производство на електрическа енергия от възобновяеми източници по чл. 24, т. 3, които са въведени в експлоатация след 1 юли 2016 г. § 21. От датата на влизането в сила на този закон до 1 януари 2016 г. Комисията за енергийно и водно регулиране издава сертификатите на производителите на електрическа енергия за произхода на стоката електрическа енергия, произведена при високоефективно комбинирано производство на електрическа и топлинна енергия, за срок три месеца. § 22. В тримесечен срок от влизането в сила на този закон министърът на енергетиката издава наредбата по чл. 4, ал. 2, т. 22. § 23. Проверките по чл. 80а се завършват в едногодишен срок от влизането в сила на този закон. § 24. Параграфи 3 и 12 влизат в сила от 1 януари 2016 г. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 22 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4955 Закон за изменение и допълнение на Закона за енергетиката Закон за изменение и допълнение на Закона за енергетиката Дата на приемане 22/07/2015 Държавен вестник брой 56 / 2015 г. Законопроект ЗИД на Закона за енергетиката Дата на приемане 22/07/2015 Държавен вестник брой 56 / 2015 г. Законопроект ЗИД на Закона за енергетиката УКАЗ № 144 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІІI Народно събрание на 22 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35 и 48 от 2015 г.) § 1. В чл. 4, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 22: „22. издава наредба за публично оповестяване и оптимизиране на разходите на търговските дружества с 50 и над 50 на сто държавно или общинско участие в капитала, съвместно с принципала на дружествата, извършващи дейности по този закон;“. 2. Досегашната т. 22 става т. 23. § 2. В чл. 15 се създава ал. 3: „(3) Приетите от комисията наредби и правила се обнародват в „Държавен вестник“.“ §3. В чл. 21, ал. 1, т. 18 преди думата „сертификати“ се добавя „месечни“. § 4. В чл. 30, ал. 1, т. 17 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“, а след думите „разходите по“ се добавя „чл. 34 и“. § 5. В чл. 34, ал. 6 след думата „система“ се добавя „включително оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 6. В чл. 35, ал. 5 след думата „система“ се добавя „оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 7. В глава трета, раздел ІV се създават чл. 36б – 36ж: „Чл. 36б. (1) За управление на средствата за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди, се създава Фонд „Сигурност на електроенергийната система“, наричан по-нататък „фонда“. (2) Плащането към обществения доставчик за покриване на разходите със средства от фонда се извършва ежемесечно. (3) Фондът е юридическо лице със седалище София. Чл. 36в. (1) Фондът се управлява от управителен съвет. (2) Управителният съвет се състои от 5 членове, които се определят, както следва: 1. председател – от министъра на енергетиката; 2. един член – от министъра на финансите; 3. един член – от министъра на околната среда и водите; 4. двама членове – от производителите на електрическа енергия. (3) Членовете на управителния съвет се определят съгласно правила, утвърдени от министъра на енергетиката. (4) Министърът на енергетиката със заповед определя поименния състав на управителния съвет след съгласуване с министъра на финансите, министъра на околната среда и водите и с производителите на електрическа енергия. (5) Не може да бъде член на управителния съвет лице, което е осъждано за престъпление от общ характер или е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на фонда. Чл. 36г. (1) Управителният съвет се свиква от председателя. (2) Заседанията на управителния съвет са редовни, ако на тях присъстват не по-малко от две трети от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове. (4) Управителният съвет: 1. приема правилник за организацията и дейността на фонда и правила за разходването на средствата и операциите на фонда; 2. контролира администрирането на приходите по фонда и разходването им; 3. изпраща ежегодно до 31 март в Министерството на енергетиката отчет за дейността си, който се внася от министъра на енергетиката в Министерския съвет за приемане и в комисията за сведение; 4. изпълнява и други функции, свързани с управлението на фонда, в съответствие с действащите нормативни актове. Чл. 36д. (1) Средствата на фонда се набират от: 1. вноските по чл. 36е; 2. приходите, получени от търговете за продажба на квоти по чл. 57, ал. 1 от Закона за ограничаване изменението на климата, които се използват за развитие на възобновяеми енергийни източници; 3. приходите от лихви, включително по просрочени плащания на вноските по т. 1; 4. дарения; 5. приходите от статистически прехвърляния на енергия от възобновяеми източници, които се използват за развитие на възобновяеми енергийни източници. (2) Средствата по ал. 1 се разходват за издръжка, свързана с дейността на фонда, и за плащане на средства за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди. Чл. 36е. (1) Вноски във фонда в размер 5 на сто правят ежемесечно: 1. производителите на електрическа енергия от приходите от продадената електрическа енергия без ДДС; 2. търговците, които внасят електрическа енергия от приходите от внесената и продадена на пазара в страната електрическа енергия без ДДС. (2) Производителите на електрическа енергия и търговците, които внасят електрическа енергия за пазара в страната, подават във фонда до 5-о число на текущия месец информация за приходите по ал. 1 за предходния месец. (3) Вноските във фонда се внасят до 15-о число на месеца, следващ месеца, за който се отнасят, и се признават за текущи разходи за дейността за целите на данъчното облагане. (4) За целите на ценовото регулиране в състава на признатите от комисията разходи не се включват разходи за вноски по ал. 1. (5) Вноските по ал. 1 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (6) Средствата и операциите на фонда се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. (7) Средствата от фонда, предоставени за плащане на разходите, извършени от обществения доставчик, не може да бъдат предмет на прихващане и са несеквестируеми. Чл. 36ж. Министерският съвет определя с наредба реда и начина за набирането, разходването, отчитането и контрола на средствата на фонда.“ § 8. В чл. 93а се създава ал. 4: „(4) Търговските (TPS) графици на производителите на високоефективна комбинирана електрическа енергия могат да бъдат променяни само по реда на чл. 73.“ § 9. В чл. 94 се създава изречение второ: „Крайните снабдители удостоверяват с протокол от измерванията и фактура количествата електрическа енергия, закупена от всеки производител.“ § 10. Създава се нов чл. 98: „Чл. 98. (1) Договорите по чл. 97, ал. 1, т. 2 са публични. (2) В 14-дневен срок от сключването на договорите по ал. 1 страните са длъжни да ги предоставят на комисията. Договорите, заедно с всички изменения и допълнения, независимо от наименованието, се оповестяват на интернет страницата на комисията в 7-дневен срок от получаването им. (3) В договорите се заличава информацията, представляваща търговска тайна, както и информацията, която е защитена със закон.“ § 11. В чл. 100 се правят следните изменения и допълнения: 1. В ал. 1 след думата „производителите“ се добавя „включително производителите на енергия от възобновяеми източници за количествата по чл. 31, ал. 5, т. 2 от Закона за енергията от възобновяеми източници“. 2. В ал. 2 след думите „по реда на чл. 93а, ал. 1“ се добавя „и чл. 94“. 3. Алинея 3 се изменя така: „(3) Всички крайни клиенти, присъединени към електроенергийната система, включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи, заплащат разходите по чл. 34 и 35.“ 4. В ал. 4 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 12. В чл. 162 се правят следните изменения: 1. В ал. 1 думите „със сертификат“ се заменят със „с месечен сертификат“. 2. В ал. 4 думата „сертификатите“ се заменя с „месечните сертификати“. § 13. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 27е: „27е. „Комбинирана балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, производителите по чл. 162 и производителите по Закона за енергията от възобновяеми източници, към която се прилагат общите условия за балансиране съгласно правилата по чл. 91, ал. 2.“ 2. Точка 54а се изменя така: „54а. „Специална балансираща група“ е група, формирана от лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7 и производители по чл. 93а, ал. 1 и чл. 94а, ал. 3, към която се прилагат условията за балансиране съгласно правилата по чл. 91, ал. 2.“ 3. Точка 59б се изменя така: „59б. „Стандартна балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, към която се прилагат общите условия на балансиране съгласно правилата по чл. 91, ал. 2.“ Преходни и заключителни разпоредби § 14. В 14-дневен срок от влизането в сила на този закон договорите по чл. 97, ал. 1, т. 2, сключени до влизането в сила на този закон, заедно с всички изменения и допълнения се изпращат на комисията от страните. Комисията публикува договорите в 7-дневен срок от получаването им. § 15. В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17 и 41 от 2015 г.) в чл. 57 ал. 2 се изменя така: „(2) Приходите от продажбата на квотите по ал. 1 се внасят във Фонд „Сигурност на електроенергийната система“.“ § 16. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г., бр. 15, 59, 68 и 109 от 2013 г., бр. 33 от 2014 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 14, 17 и 35 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 18 се създава ал. 7: „(7) Насърчението по ал. 1, т. 2 за енергийните обекти по чл. 24, т. 3 с комбиниран цикъл и индиректно използване на биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, се прилага само ако производителят на електрическа енергия от възобновяеми източници докаже, че е регистрирал животновъден обект по смисъла на Закона за ветеринарномедицинската дейност най-малко три години преди датата на подаване на заявлението за присъединяване и притежава определен брой регистрирани животни, както и птици, от животинския тор на които се произвежда 1 kWh електрическа енергия на ден, както следва: 1. говеда, биволи – 1 брой; 2. телета и юници за угояване – 1 брой; 3. телета до 6 месеца – 1,5 броя; 4. свине – 5 броя; 5. овце – 10 броя; 6. птици – 300 броя.“ 2. В чл. 24 т. 3 се изменя така: „3. с комбиниран цикъл и индиректно използване на биомаса, които се предвижда да бъдат изградени в урбанизирани територии, селскостопански обекти или производствени зони и които са с инсталирана електрическа мощност до: а) 1,5 MW и използват биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, при спазване изискванията на чл. 18, ал. 7 и за които инсталираната мощност се доказва съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката; б) 500 kW и използват биомаса от растителни отпадъци от собствено земеделско производство.“ 3. В чл. 31: а) алинея 5 се изменя така: „(5) Общественият доставчик, съответно крайните снабдители изкупуват произведената електрическа енергия от възобновяеми източници при следните условия: 1. по преференциална цена за количествата електрическа енергия до размера на нетното специфично производство на електрическа енергия, въз основа на което са определени преференциални цени в съответните решения на КЕВР; за обектите по чл. 24, т. 3 определеното нетно специфично производство на електрическа енергия не се прилага; 2. по цена за излишък на балансиращия пазар за количествата, надхвърлящи производството по т. 1.“; б) създават се ал. 12 и 13: „(12) Количествата електрическа енергия над тези по ал. 5, т. 1 производителите могат да ползват за снабдяване на свои клонове, предприятия и обекти или да продават по свободно договорени цени по реда на глава девета, раздел VII от Закона за енергетиката и/или на балансиращия пазар. (13) За количествата електрическа енергия по ал. 5 търговските (TPS) графици на балансиращи групи с членове производители на електрическа енергия от възобновяеми източници могат да бъдат променяни само по реда на чл. 73 от Закона за енергетиката.“ 4. В § 1 от допълнителните разпоредби се създава т. 29: „29. „Нетно специфично производство на електрическа енергия“ е средногодишното производство на електрическа енергия от 1 kW инсталирана мощност съгласно решението на КЕВР за определяне на преференциални цени след приспадане на собствените нужди.“ § 17. В срок до 31 юли 2015 г. в съответствие със Закона за енергията от възобновяеми източници Комисията за енергийно и водно регулиране приема решение, с което установява нетното специфично производство на електрическа енергия, въз основа на което са определени преференциалните цени в съответните решения на комисията, приети до влизането в сила на този закон. В този случай чл. 14 не се прилага. § 18. (1) За производителите на електрическа енергия от възобновяеми източници чрез енергийни обекти, които са изградени със средства от национална или европейска схема за подпомагане и по отношение на които заявления за подпомагане са постъпили до влизането в сила на Закона за енергията от възобновяеми източници, се прилагат цените по чл. 31, ал. 8 от същия закон, които последно са определени с решение на Комисията за енергийно и водно регулиране към датата на влизането в сила на този закон. (2) Производителите по ал. 1 в срок до 31 юли 2015 г. привеждат договорите за изкупуване на електрическа енергия, които са сключили с обществения доставчик или съответния краен снабдител, в съответствие с изискванията на ал. 1. (3) След изтичане на срока по ал. 2 общественият доставчик или съответният краен снабдител изкупуват произведената електрическа енергия по цените, предвидени в ал. 1. (4) Алинея 3 се прилага и в случаите на неизпълнение на задължението по ал. 2. (5) За производителите на електрическа енергия от възобновяеми източници по ал. 1 не се прилагат разпоредбите на чл. 31, ал. 4 и чл. 32, ал. 3 от Закона за енергията от възобновяеми източници. След изтичане на срока на договора за изкупуване по чл. 31, ал. 2 от Закона за енергията от възобновяеми източници преференциални цени не се предоставят. § 19. (1) Разпоредбата на чл. 18, ал. 7 от Закона за енергията от възобновяеми източници не се прилага за енергийните обекти за производство на електрическа енергия от възобновяеми източници, които са въведени в експлоатация до влизането в сила на този закон. (2) За енергийните обекти по чл. 24, т. 3, буква „а“ от Закона за енергията от възобновяеми източници, които са заявени за присъединяване до влизането в сила на този закон и не са въведени в експлоатация, обстоятелствата по чл. 18, ал. 7 от същия закон се доказват със заявление до съответния оператор на електроразпределителна мрежа. Заявлението се подава в едномесечен срок от влизането в сила на измененията в наредбата по чл. 116, ал. 7. (3) Наредбата по чл. 116, ал. 7 се привежда в съответствие със Закона за енергията от възобновяеми източници в едномесечен срок от влизането в сила на този закон. § 20. Насърченията по чл. 18, ал. 1, т. 6, 7 и 8, както и чл. 31 и 32 от Закона за енергията от възобновяеми източници не се прилагат за енергийните обекти за производство на електрическа енергия от възобновяеми източници по чл. 24, т. 3, които са въведени в експлоатация след 1 юли 2016 г. § 21. От датата на влизането в сила на този закон до 1 януари 2016 г. Комисията за енергийно и водно регулиране издава сертификатите на производителите на електрическа енергия за произхода на стоката електрическа енергия, произведена при високоефективно комбинирано производство на електрическа и топлинна енергия, за срок три месеца. § 22. В тримесечен срок от влизането в сила на този закон министърът на енергетиката издава наредбата по чл. 4, ал. 2, т. 22. § 23. Проверките по чл. 80а се завършват в едногодишен срок от влизането в сила на този закон. § 24. Параграфи 3 и 12 влизат в сила от 1 януари 2016 г. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 22 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4955 УКАЗ № 144 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІІI Народно събрание на 22 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35 и 48 от 2015 г.) § 1. В чл. 4, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 22: „22. издава наредба за публично оповестяване и оптимизиране на разходите на търговските дружества с 50 и над 50 на сто държавно или общинско участие в капитала, съвместно с принципала на дружествата, извършващи дейности по този закон;“. 2. Досегашната т. 22 става т. 23. § 2. В чл. 15 се създава ал. 3: „(3) Приетите от комисията наредби и правила се обнародват в „Държавен вестник“.“ §3. В чл. 21, ал. 1, т. 18 преди думата „сертификати“ се добавя „месечни“. § 4. В чл. 30, ал. 1, т. 17 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“, а след думите „разходите по“ се добавя „чл. 34 и“. § 5. В чл. 34, ал. 6 след думата „система“ се добавя „включително оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 6. В чл. 35, ал. 5 след думата „система“ се добавя „оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 7. В глава трета, раздел ІV се създават чл. 36б – 36ж: „Чл. 36б. (1) За управление на средствата за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди, се създава Фонд „Сигурност на електроенергийната система“, наричан по-нататък „фонда“. (2) Плащането към обществения доставчик за покриване на разходите със средства от фонда се извършва ежемесечно. (3) Фондът е юридическо лице със седалище София. Чл. 36в. (1) Фондът се управлява от управителен съвет. (2) Управителният съвет се състои от 5 членове, които се определят, както следва: 1. председател – от министъра на енергетиката; 2. един член – от министъра на финансите; 3. един член – от министъра на околната среда и водите; 4. двама членове – от производителите на електрическа енергия. (3) Членовете на управителния съвет се определят съгласно правила, утвърдени от министъра на енергетиката. (4) Министърът на енергетиката със заповед определя поименния състав на управителния съвет след съгласуване с министъра на финансите, министъра на околната среда и водите и с производителите на електрическа енергия. (5) Не може да бъде член на управителния съвет лице, което е осъждано за престъпление от общ характер или е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на фонда. Чл. 36г. (1) Управителният съвет се свиква от председателя. (2) Заседанията на управителния съвет са редовни, ако на тях присъстват не по-малко от две трети от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове. (4) Управителният съвет: 1. приема правилник за организацията и дейността на фонда и правила за разходването на средствата и операциите на фонда; 2. контролира администрирането на приходите по фонда и разходването им; 3. изпраща ежегодно до 31 март в Министерството на енергетиката отчет за дейността си, който се внася от министъра на енергетиката в Министерския съвет за приемане и в комисията за сведение; 4. изпълнява и други функции, свързани с управлението на фонда, в съответствие с действащите нормативни актове. Чл. 36д. (1) Средствата на фонда се набират от: 1. вноските по чл. 36е; 2. приходите, получени от търговете за продажба на квоти по чл. 57, ал. 1 от Закона за ограничаване изменението на климата, които се използват за развитие на възобновяеми енергийни източници; 3. приходите от лихви, включително по просрочени плащания на вноските по т. 1; 4. дарения; 5. приходите от статистически прехвърляния на енергия от възобновяеми източници, които се използват за развитие на възобновяеми енергийни източници. (2) Средствата по ал. 1 се разходват за издръжка, свързана с дейността на фонда, и за плащане на средства за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди. Чл. 36е. (1) Вноски във фонда в размер 5 на сто правят ежемесечно: 1. производителите на електрическа енергия от приходите от продадената електрическа енергия без ДДС; 2. търговците, които внасят електрическа енергия от приходите от внесената и продадена на пазара в страната електрическа енергия без ДДС. (2) Производителите на електрическа енергия и търговците, които внасят електрическа енергия за пазара в страната, подават във фонда до 5-о число на текущия месец информация за приходите по ал. 1 за предходния месец. (3) Вноските във фонда се внасят до 15-о число на месеца, следващ месеца, за който се отнасят, и се признават за текущи разходи за дейността за целите на данъчното облагане. (4) За целите на ценовото регулиране в състава на признатите от комисията разходи не се включват разходи за вноски по ал. 1. (5) Вноските по ал. 1 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (6) Средствата и операциите на фонда се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. (7) Средствата от фонда, предоставени за плащане на разходите, извършени от обществения доставчик, не може да бъдат предмет на прихващане и са несеквестируеми. Чл. 36ж. Министерският съвет определя с наредба реда и начина за набирането, разходването, отчитането и контрола на средствата на фонда.“ § 8. В чл. 93а се създава ал. 4: „(4) Търговските (TPS) графици на производителите на високоефективна комбинирана електрическа енергия могат да бъдат променяни само по реда на чл. 73.“ § 9. В чл. 94 се създава изречение второ: „Крайните снабдители удостоверяват с протокол от измерванията и фактура количествата електрическа енергия, закупена от всеки производител.“ § 10. Създава се нов чл. 98: „Чл. 98. (1) Договорите по чл. 97, ал. 1, т. 2 са публични. (2) В 14-дневен срок от сключването на договорите по ал. 1 страните са длъжни да ги предоставят на комисията. Договорите, заедно с всички изменения и допълнения, независимо от наименованието, се оповестяват на интернет страницата на комисията в 7-дневен срок от получаването им. (3) В договорите се заличава информацията, представляваща търговска тайна, както и информацията, която е защитена със закон.“ § 11. В чл. 100 се правят следните изменения и допълнения: 1. В ал. 1 след думата „производителите“ се добавя „включително производителите на енергия от възобновяеми източници за количествата по чл. 31, ал. 5, т. 2 от Закона за енергията от възобновяеми източници“. 2. В ал. 2 след думите „по реда на чл. 93а, ал. 1“ се добавя „и чл. 94“. 3. Алинея 3 се изменя така: „(3) Всички крайни клиенти, присъединени към електроенергийната система, включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи, заплащат разходите по чл. 34 и 35.“ 4. В ал. 4 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 12. В чл. 162 се правят следните изменения: 1. В ал. 1 думите „със сертификат“ се заменят със „с месечен сертификат“. 2. В ал. 4 думата „сертификатите“ се заменя с „месечните сертификати“. § 13. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 27е: „27е. „Комбинирана балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, производителите по чл. 162 и производителите по Закона за енергията от възобновяеми източници, към която се прилагат общите условия за балансиране съгласно правилата по чл. 91, ал. 2.“ 2. Точка 54а се изменя така: „54а. „Специална балансираща група“ е група, формирана от лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7 и производители по чл. 93а, ал. 1 и чл. 94а, ал. 3, към която се прилагат условията за балансиране съгласно правилата по чл. 91, ал. 2.“ 3. Точка 59б се изменя така: „59б. „Стандартна балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, към която се прилагат общите условия на балансиране съгласно правилата по чл. 91, ал. 2.“ Преходни и заключителни разпоредби § 14. В 14-дневен срок от влизането в сила на този закон договорите по чл. 97, ал. 1, т. 2, сключени до влизането в сила на този закон, заедно с всички изменения и допълнения се изпращат на комисията от страните. Комисията публикува договорите в 7-дневен срок от получаването им. § 15. В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17 и 41 от 2015 г.) в чл. 57 ал. 2 се изменя така: „(2) Приходите от продажбата на квотите по ал. 1 се внасят във Фонд „Сигурност на електроенергийната система“.“ § 16. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г., бр. 15, 59, 68 и 109 от 2013 г., бр. 33 от 2014 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 14, 17 и 35 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 18 се създава ал. 7: „(7) Насърчението по ал. 1, т. 2 за енергийните обекти по чл. 24, т. 3 с комбиниран цикъл и индиректно използване на биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, се прилага само ако производителят на електрическа енергия от възобновяеми източници докаже, че е регистрирал животновъден обект по смисъла на Закона за ветеринарномедицинската дейност най-малко три години преди датата на подаване на заявлението за присъединяване и притежава определен брой регистрирани животни, както и птици, от животинския тор на които се произвежда 1 kWh електрическа енергия на ден, както следва: 1. говеда, биволи – 1 брой; 2. телета и юници за угояване – 1 брой; 3. телета до 6 месеца – 1,5 броя; 4. свине – 5 броя; 5. овце – 10 броя; 6. птици – 300 броя.“ 2. В чл. 24 т. 3 се изменя така: „3. с комбиниран цикъл и индиректно използване на биомаса, които се предвижда да бъдат изградени в урбанизирани територии, селскостопански обекти или производствени зони и които са с инсталирана електрическа мощност до: а) 1,5 MW и използват биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, при спазване изискванията на чл. 18, ал. 7 и за които инсталираната мощност се доказва съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката; б) 500 kW и използват биомаса от растителни отпадъци от собствено земеделско производство.“ 3. В чл. 31: а) алинея 5 се изменя така: „(5) Общественият доставчик, съответно крайните снабдители изкупуват произведената електрическа енергия от възобновяеми източници при следните условия: 1. по преференциална цена за количествата електрическа енергия до размера на нетното специфично производство на електрическа енергия, въз основа на което са определени преференциални цени в съответните решения на КЕВР; за обектите по чл. 24, т. 3 определеното нетно специфично производство на електрическа енергия не се прилага; 2. по цена за излишък на балансиращия пазар за количествата, надхвърлящи производството по т. 1.“; б) създават се ал. 12 и 13: „(12) Количествата електрическа енергия над тези по ал. 5, т. 1 производителите могат да ползват за снабдяване на свои клонове, предприятия и обекти или да продават по свободно договорени цени по реда на глава девета, раздел VII от Закона за енергетиката и/или на балансиращия пазар. (13) За количествата електрическа енергия по ал. 5 търговските (TPS) графици на балансиращи групи с членове производители на електрическа енергия от възобновяеми източници могат да бъдат променяни само по реда на чл. 73 от Закона за енергетиката.“ 4. В § 1 от допълнителните разпоредби се създава т. 29: „29. „Нетно специфично производство на електрическа енергия“ е средногодишното производство на електрическа енергия от 1 kW инсталирана мощност съгласно решението на КЕВР за определяне на преференциални цени след приспадане на собствените нужди.“ § 17. В срок до 31 юли 2015 г. в съответствие със Закона за енергията от възобновяеми източници Комисията за енергийно и водно регулиране приема решение, с което установява нетното специфично производство на електрическа енергия, въз основа на което са определени преференциалните цени в съответните решения на комисията, приети до влизането в сила на този закон. В този случай чл. 14 не се прилага. § 18. (1) За производителите на електрическа енергия от възобновяеми източници чрез енергийни обекти, които са изградени със средства от национална или европейска схема за подпомагане и по отношение на които заявления за подпомагане са постъпили до влизането в сила на Закона за енергията от възобновяеми източници, се прилагат цените по чл. 31, ал. 8 от същия закон, които последно са определени с решение на Комисията за енергийно и водно регулиране към датата на влизането в сила на този закон. (2) Производителите по ал. 1 в срок до 31 юли 2015 г. привеждат договорите за изкупуване на електрическа енергия, които са сключили с обществения доставчик или съответния краен снабдител, в съответствие с изискванията на ал. 1. (3) След изтичане на срока по ал. 2 общественият доставчик или съответният краен снабдител изкупуват произведената електрическа енергия по цените, предвидени в ал. 1. (4) Алинея 3 се прилага и в случаите на неизпълнение на задължението по ал. 2. (5) За производителите на електрическа енергия от възобновяеми източници по ал. 1 не се прилагат разпоредбите на чл. 31, ал. 4 и чл. 32, ал. 3 от Закона за енергията от възобновяеми източници. След изтичане на срока на договора за изкупуване по чл. 31, ал. 2 от Закона за енергията от възобновяеми източници преференциални цени не се предоставят. § 19. (1) Разпоредбата на чл. 18, ал. 7 от Закона за енергията от възобновяеми източници не се прилага за енергийните обекти за производство на електрическа енергия от възобновяеми източници, които са въведени в експлоатация до влизането в сила на този закон. (2) За енергийните обекти по чл. 24, т. 3, буква „а“ от Закона за енергията от възобновяеми източници, които са заявени за присъединяване до влизането в сила на този закон и не са въведени в експлоатация, обстоятелствата по чл. 18, ал. 7 от същия закон се доказват със заявление до съответния оператор на електроразпределителна мрежа. Заявлението се подава в едномесечен срок от влизането в сила на измененията в наредбата по чл. 116, ал. 7. (3) Наредбата по чл. 116, ал. 7 се привежда в съответствие със Закона за енергията от възобновяеми източници в едномесечен срок от влизането в сила на този закон. § 20. Насърченията по чл. 18, ал. 1, т. 6, 7 и 8, както и чл. 31 и 32 от Закона за енергията от възобновяеми източници не се прилагат за енергийните обекти за производство на електрическа енергия от възобновяеми източници по чл. 24, т. 3, които са въведени в експлоатация след 1 юли 2016 г. § 21. От датата на влизането в сила на този закон до 1 януари 2016 г. Комисията за енергийно и водно регулиране издава сертификатите на производителите на електрическа енергия за произхода на стоката електрическа енергия, произведена при високоефективно комбинирано производство на електрическа и топлинна енергия, за срок три месеца. § 22. В тримесечен срок от влизането в сила на този закон министърът на енергетиката издава наредбата по чл. 4, ал. 2, т. 22. § 23. Проверките по чл. 80а се завършват в едногодишен срок от влизането в сила на този закон. § 24. Параграфи 3 и 12 влизат в сила от 1 януари 2016 г. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 22 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4955 УКАЗ № 144 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІІI Народно събрание на 22 юли 2015 г. Издаден в София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов ЗАКОН за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35 и 48 от 2015 г.) § 1. В чл. 4, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 22: „22. издава наредба за публично оповестяване и оптимизиране на разходите на търговските дружества с 50 и над 50 на сто държавно или общинско участие в капитала, съвместно с принципала на дружествата, извършващи дейности по този закон;“. 2. Досегашната т. 22 става т. 23. § 2. В чл. 15 се създава ал. 3: „(3) Приетите от комисията наредби и правила се обнародват в „Държавен вестник“.“ §3. В чл. 21, ал. 1, т. 18 преди думата „сертификати“ се добавя „месечни“. § 4. В чл. 30, ал. 1, т. 17 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“, а след думите „разходите по“ се добавя „чл. 34 и“. § 5. В чл. 34, ал. 6 след думата „система“ се добавя „включително оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 6. В чл. 35, ал. 5 след думата „система“ се добавя „оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 7. В глава трета, раздел ІV се създават чл. 36б – 36ж: „Чл. 36б. (1) За управление на средствата за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди, се създава Фонд „Сигурност на електроенергийната система“, наричан по-нататък „фонда“. (2) Плащането към обществения доставчик за покриване на разходите със средства от фонда се извършва ежемесечно. (3) Фондът е юридическо лице със седалище София. Чл. 36в. (1) Фондът се управлява от управителен съвет. (2) Управителният съвет се състои от 5 членове, които се определят, както следва: 1. председател – от министъра на енергетиката; 2. един член – от министъра на финансите; 3. един член – от министъра на околната среда и водите; 4. двама членове – от производителите на електрическа енергия. (3) Членовете на управителния съвет се определят съгласно правила, утвърдени от министъра на енергетиката. (4) Министърът на енергетиката със заповед определя поименния състав на управителния съвет след съгласуване с министъра на финансите, министъра на околната среда и водите и с производителите на електрическа енергия. (5) Не може да бъде член на управителния съвет лице, което е осъждано за престъпление от общ характер или е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на фонда. Чл. 36г. (1) Управителният съвет се свиква от председателя. (2) Заседанията на управителния съвет са редовни, ако на тях присъстват не по-малко от две трети от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове. (4) Управителният съвет: 1. приема правилник за организацията и дейността на фонда и правила за разходването на средствата и операциите на фонда; 2. контролира администрирането на приходите по фонда и разходването им; 3. изпраща ежегодно до 31 март в Министерството на енергетиката отчет за дейността си, който се внася от министъра на енергетиката в Министерския съвет за приемане и в комисията за сведение; 4. изпълнява и други функции, свързани с управлението на фонда, в съответствие с действащите нормативни актове. Чл. 36д. (1) Средствата на фонда се набират от: 1. вноските по чл. 36е; 2. приходите, получени от търговете за продажба на квоти по чл. 57, ал. 1 от Закона за ограничаване изменението на климата, които се използват за развитие на възобновяеми енергийни източници; 3. приходите от лихви, включително по просрочени плащания на вноските по т. 1; 4. дарения; 5. приходите от статистически прехвърляния на енергия от възобновяеми източници, които се използват за развитие на възобновяеми енергийни източници. (2) Средствата по ал. 1 се разходват за издръжка, свързана с дейността на фонда, и за плащане на средства за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди. Чл. 36е. (1) Вноски във фонда в размер 5 на сто правят ежемесечно: 1. производителите на електрическа енергия от приходите от продадената електрическа енергия без ДДС; 2. търговците, които внасят електрическа енергия от приходите от внесената и продадена на пазара в страната електрическа енергия без ДДС. (2) Производителите на електрическа енергия и търговците, които внасят електрическа енергия за пазара в страната, подават във фонда до 5-о число на текущия месец информация за приходите по ал. 1 за предходния месец. (3) Вноските във фонда се внасят до 15-о число на месеца, следващ месеца, за който се отнасят, и се признават за текущи разходи за дейността за целите на данъчното облагане. (4) За целите на ценовото регулиране в състава на признатите от комисията разходи не се включват разходи за вноски по ал. 1. (5) Вноските по ал. 1 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (6) Средствата и операциите на фонда се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. (7) Средствата от фонда, предоставени за плащане на разходите, извършени от обществения доставчик, не може да бъдат предмет на прихващане и са несеквестируеми. Чл. 36ж. Министерският съвет определя с наредба реда и начина за набирането, разходването, отчитането и контрола на средствата на фонда.“ § 8. В чл. 93а се създава ал. 4: „(4) Търговските (TPS) графици на производителите на високоефективна комбинирана електрическа енергия могат да бъдат променяни само по реда на чл. 73.“ § 9. В чл. 94 се създава изречение второ: „Крайните снабдители удостоверяват с протокол от измерванията и фактура количествата електрическа енергия, закупена от всеки производител.“ § 10. Създава се нов чл. 98: „Чл. 98. (1) Договорите по чл. 97, ал. 1, т. 2 са публични. (2) В 14-дневен срок от сключването на договорите по ал. 1 страните са длъжни да ги предоставят на комисията. Договорите, заедно с всички изменения и допълнения, независимо от наименованието, се оповестяват на интернет страницата на комисията в 7-дневен срок от получаването им. (3) В договорите се заличава информацията, представляваща търговска тайна, както и информацията, която е защитена със закон.“ § 11. В чл. 100 се правят следните изменения и допълнения: 1. В ал. 1 след думата „производителите“ се добавя „включително производителите на енергия от възобновяеми източници за количествата по чл. 31, ал. 5, т. 2 от Закона за енергията от възобновяеми източници“. 2. В ал. 2 след думите „по реда на чл. 93а, ал. 1“ се добавя „и чл. 94“. 3. Алинея 3 се изменя така: „(3) Всички крайни клиенти, присъединени към електроенергийната система, включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи, заплащат разходите по чл. 34 и 35.“ 4. В ал. 4 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 12. В чл. 162 се правят следните изменения: 1. В ал. 1 думите „със сертификат“ се заменят със „с месечен сертификат“. 2. В ал. 4 думата „сертификатите“ се заменя с „месечните сертификати“. § 13. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 27е: „27е. „Комбинирана балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, производителите по чл. 162 и производителите по Закона за енергията от възобновяеми източници, към която се прилагат общите условия за балансиране съгласно правилата по чл. 91, ал. 2.“ 2. Точка 54а се изменя така: „54а. „Специална балансираща група“ е група, формирана от лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7 и производители по чл. 93а, ал. 1 и чл. 94а, ал. 3, към която се прилагат условията за балансиране съгласно правилата по чл. 91, ал. 2.“ 3. Точка 59б се изменя така: „59б. „Стандартна балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, към която се прилагат общите условия на балансиране съгласно правилата по чл. 91, ал. 2.“ Преходни и заключителни разпоредби § 14. В 14-дневен срок от влизането в сила на този закон договорите по чл. 97, ал. 1, т. 2, сключени до влизането в сила на този закон, заедно с всички изменения и допълнения се изпращат на комисията от страните. Комисията публикува договорите в 7-дневен срок от получаването им. § 15. В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17 и 41 от 2015 г.) в чл. 57 ал. 2 се изменя така: „(2) Приходите от продажбата на квотите по ал. 1 се внасят във Фонд „Сигурност на електроенергийната система“.“ § 16. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г., бр. 15, 59, 68 и 109 от 2013 г., бр. 33 от 2014 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 14, 17 и 35 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 18 се създава ал. 7: „(7) Насърчението по ал. 1, т. 2 за енергийните обекти по чл. 24, т. 3 с комбиниран цикъл и индиректно използване на биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, се прилага само ако производителят на електрическа енергия от възобновяеми източници докаже, че е регистрирал животновъден обект по смисъла на Закона за ветеринарномедицинската дейност най-малко три години преди датата на подаване на заявлението за присъединяване и притежава определен брой регистрирани животни, както и птици, от животинския тор на които се произвежда 1 kWh електрическа енергия на ден, както следва: 1. говеда, биволи – 1 брой; 2. телета и юници за угояване – 1 брой; 3. телета до 6 месеца – 1,5 броя; 4. свине – 5 броя; 5. овце – 10 броя; 6. птици – 300 броя.“ 2. В чл. 24 т. 3 се изменя така: „3. с комбиниран цикъл и индиректно използване на биомаса, които се предвижда да бъдат изградени в урбанизирани територии, селскостопански обекти или производствени зони и които са с инсталирана електрическа мощност до: а) 1,5 MW и използват биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, при спазване изискванията на чл. 18, ал. 7 и за които инсталираната мощност се доказва съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката; б) 500 kW и използват биомаса от растителни отпадъци от собствено земеделско производство.“ 3. В чл. 31: а) алинея 5 се изменя така: „(5) Общественият доставчик, съответно крайните снабдители изкупуват произведената електрическа енергия от възобновяеми източници при следните условия: 1. по преференциална цена за количествата електрическа енергия до размера на нетното специфично производство на електрическа енергия, въз основа на което са определени преференциални цени в съответните решения на КЕВР; за обектите по чл. 24, т. 3 определеното нетно специфично производство на електрическа енергия не се прилага; 2. по цена за излишък на балансиращия пазар за количествата, надхвърлящи производството по т. 1.“; б) създават се ал. 12 и 13: „(12) Количествата електрическа енергия над тези по ал. 5, т. 1 производителите могат да ползват за снабдяване на свои клонове, предприятия и обекти или да продават по свободно договорени цени по реда на глава девета, раздел VII от Закона за енергетиката и/или на балансиращия пазар. (13) За количествата електрическа енергия по ал. 5 търговските (TPS) графици на балансиращи групи с членове производители на електрическа енергия от възобновяеми източници могат да бъдат променяни само по реда на чл. 73 от Закона за енергетиката.“ 4. В § 1 от допълнителните разпоредби се създава т. 29: „29. „Нетно специфично производство на електрическа енергия“ е средногодишното производство на електрическа енергия от 1 kW инсталирана мощност съгласно решението на КЕВР за определяне на преференциални цени след приспадане на собствените нужди.“ § 17. В срок до 31 юли 2015 г. в съответствие със Закона за енергията от възобновяеми източници Комисията за енергийно и водно регулиране приема решение, с което установява нетното специфично производство на електрическа енергия, въз основа на което са определени преференциалните цени в съответните решения на комисията, приети до влизането в сила на този закон. В този случай чл. 14 не се прилага. § 18. (1) За производителите на електрическа енергия от възобновяеми източници чрез енергийни обекти, които са изградени със средства от национална или европейска схема за подпомагане и по отношение на които заявления за подпомагане са постъпили до влизането в сила на Закона за енергията от възобновяеми източници, се прилагат цените по чл. 31, ал. 8 от същия закон, които последно са определени с решение на Комисията за енергийно и водно регулиране към датата на влизането в сила на този закон. (2) Производителите по ал. 1 в срок до 31 юли 2015 г. привеждат договорите за изкупуване на електрическа енергия, които са сключили с обществения доставчик или съответния краен снабдител, в съответствие с изискванията на ал. 1. (3) След изтичане на срока по ал. 2 общественият доставчик или съответният краен снабдител изкупуват произведената електрическа енергия по цените, предвидени в ал. 1. (4) Алинея 3 се прилага и в случаите на неизпълнение на задължението по ал. 2. (5) За производителите на електрическа енергия от възобновяеми източници по ал. 1 не се прилагат разпоредбите на чл. 31, ал. 4 и чл. 32, ал. 3 от Закона за енергията от възобновяеми източници. След изтичане на срока на договора за изкупуване по чл. 31, ал. 2 от Закона за енергията от възобновяеми източници преференциални цени не се предоставят. § 19. (1) Разпоредбата на чл. 18, ал. 7 от Закона за енергията от възобновяеми източници не се прилага за енергийните обекти за производство на електрическа енергия от възобновяеми източници, които са въведени в експлоатация до влизането в сила на този закон. (2) За енергийните обекти по чл. 24, т. 3, буква „а“ от Закона за енергията от възобновяеми източници, които са заявени за присъединяване до влизането в сила на този закон и не са въведени в експлоатация, обстоятелствата по чл. 18, ал. 7 от същия закон се доказват със заявление до съответния оператор на електроразпределителна мрежа. Заявлението се подава в едномесечен срок от влизането в сила на измененията в наредбата по чл. 116, ал. 7. (3) Наредбата по чл. 116, ал. 7 се привежда в съответствие със Закона за енергията от възобновяеми източници в едномесечен срок от влизането в сила на този закон. § 20. Насърченията по чл. 18, ал. 1, т. 6, 7 и 8, както и чл. 31 и 32 от Закона за енергията от възобновяеми източници не се прилагат за енергийните обекти за производство на електрическа енергия от възобновяеми източници по чл. 24, т. 3, които са въведени в експлоатация след 1 юли 2016 г. § 21. От датата на влизането в сила на този закон до 1 януари 2016 г. Комисията за енергийно и водно регулиране издава сертификатите на производителите на електрическа енергия за произхода на стоката електрическа енергия, произведена при високоефективно комбинирано производство на електрическа и топлинна енергия, за срок три месеца. § 22. В тримесечен срок от влизането в сила на този закон министърът на енергетиката издава наредбата по чл. 4, ал. 2, т. 22. § 23. Проверките по чл. 80а се завършват в едногодишен срок от влизането в сила на този закон. § 24. Параграфи 3 и 12 влизат в сила от 1 януари 2016 г. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 22 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 4955 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІІI Народно събрание на 22 юли 2015 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за енергетиката, приет от ХLІІI Народно събрание на 22 юли 2015 г. Издаден в София на 23 юли 2015 г. София на 23 юли 2015 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Христо Иванов Министър на правосъдието: за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35 и 48 от 2015 г.) за изменение и допълнение на Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35 и 48 от 2015 г.) § 1. В чл. 4, ал. 2 се правят следните изменения и допълнения: В чл. 4, ал. 2 се правят следните изменения и допълнения: 1. Създава се нова т. 22: 1. Създава се нова т. 22: „22. издава наредба за публично оповестяване и оптимизиране на разходите на търговските дружества с 50 и над 50 на сто държавно или общинско участие в капитала, съвместно с принципала на дружествата, извършващи дейности по този закон;“. „22. издава наредба за публично оповестяване и оптимизиране на разходите на търговските дружества с 50 и над 50 на сто държавно или общинско участие в капитала, съвместно с принципала на дружествата, извършващи дейности по този закон;“. 2. Досегашната т. 22 става т. 23. 2. Досегашната т. 22 става т. 23. § 2. В чл. 15 се създава ал. 3: В чл. 15 се създава ал. 3: „(3) Приетите от комисията наредби и правила се обнародват в „Държавен вестник“.“ „(3) Приетите от комисията наредби и правила се обнародват в „Държавен вестник“.“ §3. В чл. 21, ал. 1, т. 18 преди думата „сертификати“ се добавя „месечни“. В чл. 21, ал. 1, т. 18 преди думата „сертификати“ се добавя „месечни“. § 4. В чл. 30, ал. 1, т. 17 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“, а след думите „разходите по“ се добавя „чл. 34 и“. В чл. 30, ал. 1, т. 17 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“, а след думите „разходите по“ се добавя „чл. 34 и“. § 5. В чл. 34, ал. 6 след думата „система“ се добавя „включително оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. В чл. 34, ал. 6 след думата „система“ се добавя „включително оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 6. В чл. 35, ал. 5 след думата „система“ се добавя „оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. В чл. 35, ал. 5 след думата „система“ се добавя „оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 7. В глава трета, раздел ІV се създават чл. 36б – 36ж: В глава трета, раздел ІV се създават чл. 36б – 36ж: „Чл. 36б. (1) За управление на средствата за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди, се създава Фонд „Сигурност на електроенергийната система“, наричан по-нататък „фонда“. „Чл. 36б. (1) За управление на средствата за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди, се създава Фонд „Сигурност на електроенергийната система“, наричан по-нататък „фонда“. (2) Плащането към обществения доставчик за покриване на разходите със средства от фонда се извършва ежемесечно. (2) Плащането към обществения доставчик за покриване на разходите със средства от фонда се извършва ежемесечно. (3) Фондът е юридическо лице със седалище София. (3) Фондът е юридическо лице със седалище София. Чл. 36в. (1) Фондът се управлява от управителен съвет. Чл. 36в. (1) Фондът се управлява от управителен съвет. (2) Управителният съвет се състои от 5 членове, които се определят, както следва: (2) Управителният съвет се състои от 5 членове, които се определят, както следва: 1. председател – от министъра на енергетиката; 1. председател – от министъра на енергетиката; 2. един член – от министъра на финансите; 2. един член – от министъра на финансите; 3. един член – от министъра на околната среда и водите; 3. един член – от министъра на околната среда и водите; 4. двама членове – от производителите на електрическа енергия. 4. двама членове – от производителите на електрическа енергия. (3) Членовете на управителния съвет се определят съгласно правила, утвърдени от министъра на енергетиката. (3) Членовете на управителния съвет се определят съгласно правила, утвърдени от министъра на енергетиката. (4) Министърът на енергетиката със заповед определя поименния състав на управителния съвет след съгласуване с министъра на финансите, министъра на околната среда и водите и с производителите на електрическа енергия. (4) Министърът на енергетиката със заповед определя поименния състав на управителния съвет след съгласуване с министъра на финансите, министъра на околната среда и водите и с производителите на електрическа енергия. (5) Не може да бъде член на управителния съвет лице, което е осъждано за престъпление от общ характер или е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на фонда. (5) Не може да бъде член на управителния съвет лице, което е осъждано за престъпление от общ характер или е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на фонда. Чл. 36г. (1) Управителният съвет се свиква от председателя. Чл. 36г. (1) Управителният съвет се свиква от председателя. (2) Заседанията на управителния съвет са редовни, ако на тях присъстват не по-малко от две трети от неговите членове. (2) Заседанията на управителния съвет са редовни, ако на тях присъстват не по-малко от две трети от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове. (4) Управителният съвет: (4) Управителният съвет: 1. приема правилник за организацията и дейността на фонда и правила за разходването на средствата и операциите на фонда; 1. приема правилник за организацията и дейността на фонда и правила за разходването на средствата и операциите на фонда; 2. контролира администрирането на приходите по фонда и разходването им; 2. контролира администрирането на приходите по фонда и разходването им; 3. изпраща ежегодно до 31 март в Министерството на енергетиката отчет за дейността си, който се внася от министъра на енергетиката в Министерския съвет за приемане и в комисията за сведение; 3. изпраща ежегодно до 31 март в Министерството на енергетиката отчет за дейността си, който се внася от министъра на енергетиката в Министерския съвет за приемане и в комисията за сведение; 4. изпълнява и други функции, свързани с управлението на фонда, в съответствие с действащите нормативни актове. 4. изпълнява и други функции, свързани с управлението на фонда, в съответствие с действащите нормативни актове. Чл. 36д. (1) Средствата на фонда се набират от: Чл. 36д. (1) Средствата на фонда се набират от: 1. вноските по чл. 36е; 1. вноските по чл. 36е; 2. приходите, получени от търговете за продажба на квоти по чл. 57, ал. 1 от Закона за ограничаване изменението на климата, които се използват за развитие на възобновяеми енергийни източници; 2. приходите, получени от търговете за продажба на квоти по чл. 57, ал. 1 от Закона за ограничаване изменението на климата, които се използват за развитие на възобновяеми енергийни източници; 3. приходите от лихви, включително по просрочени плащания на вноските по т. 1; 3. приходите от лихви, включително по просрочени плащания на вноските по т. 1; 5. приходите от статистически прехвърляния на енергия от възобновяеми източници, които се използват за развитие на възобновяеми енергийни източници. 5. приходите от статистически прехвърляния на енергия от възобновяеми източници, които се използват за развитие на възобновяеми енергийни източници. (2) Средствата по ал. 1 се разходват за издръжка, свързана с дейността на фонда, и за плащане на средства за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди. (2) Средствата по ал. 1 се разходват за издръжка, свързана с дейността на фонда, и за плащане на средства за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди. Чл. 36е. (1) Вноски във фонда в размер 5 на сто правят ежемесечно: Чл. 36е. (1) Вноски във фонда в размер 5 на сто правят ежемесечно: 1. производителите на електрическа енергия от приходите от продадената електрическа енергия без ДДС; 1. производителите на електрическа енергия от приходите от продадената електрическа енергия без ДДС; 2. търговците, които внасят електрическа енергия от приходите от внесената и продадена на пазара в страната електрическа енергия без ДДС. 2. търговците, които внасят електрическа енергия от приходите от внесената и продадена на пазара в страната електрическа енергия без ДДС. (2) Производителите на електрическа енергия и търговците, които внасят електрическа енергия за пазара в страната, подават във фонда до 5-о число на текущия месец информация за приходите по ал. 1 за предходния месец. (2) Производителите на електрическа енергия и търговците, които внасят електрическа енергия за пазара в страната, подават във фонда до 5-о число на текущия месец информация за приходите по ал. 1 за предходния месец. (3) Вноските във фонда се внасят до 15-о число на месеца, следващ месеца, за който се отнасят, и се признават за текущи разходи за дейността за целите на данъчното облагане. (3) Вноските във фонда се внасят до 15-о число на месеца, следващ месеца, за който се отнасят, и се признават за текущи разходи за дейността за целите на данъчното облагане. (4) За целите на ценовото регулиране в състава на признатите от комисията разходи не се включват разходи за вноски по ал. 1. (4) За целите на ценовото регулиране в състава на признатите от комисията разходи не се включват разходи за вноски по ал. 1. (5) Вноските по ал. 1 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (5) Вноските по ал. 1 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (6) Средствата и операциите на фонда се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. (6) Средствата и операциите на фонда се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. (7) Средствата от фонда, предоставени за плащане на разходите, извършени от обществения доставчик, не може да бъдат предмет на прихващане и са несеквестируеми. (7) Средствата от фонда, предоставени за плащане на разходите, извършени от обществения доставчик, не може да бъдат предмет на прихващане и са несеквестируеми. Чл. 36ж. Министерският съвет определя с наредба реда и начина за набирането, разходването, отчитането и контрола на средствата на фонда.“ Чл. 36ж. Министерският съвет определя с наредба реда и начина за набирането, разходването, отчитането и контрола на средствата на фонда.“ § 8. В чл. 93а се създава ал. 4: В чл. 93а се създава ал. 4: „(4) Търговските (TPS) графици на производителите на високоефективна комбинирана електрическа енергия могат да бъдат променяни само по реда на чл. 73.“ „(4) Търговските (TPS) графици на производителите на високоефективна комбинирана електрическа енергия могат да бъдат променяни само по реда на чл. 73.“ § 9. В чл. 94 се създава изречение второ: „Крайните снабдители удостоверяват с протокол от измерванията и фактура количествата електрическа енергия, закупена от всеки производител.“ В чл. 94 се създава изречение второ: „Крайните снабдители удостоверяват с протокол от измерванията и фактура количествата електрическа енергия, закупена от всеки производител.“ § 10. Създава се нов чл. 98: Създава се нов чл. 98: „Чл. 98. (1) Договорите по чл. 97, ал. 1, т. 2 са публични. „Чл. 98. (1) Договорите по чл. 97, ал. 1, т. 2 са публични. (2) В 14-дневен срок от сключването на договорите по ал. 1 страните са длъжни да ги предоставят на комисията. Договорите, заедно с всички изменения и допълнения, независимо от наименованието, се оповестяват на интернет страницата на комисията в 7-дневен срок от получаването им. (2) В 14-дневен срок от сключването на договорите по ал. 1 страните са длъжни да ги предоставят на комисията. Договорите, заедно с всички изменения и допълнения, независимо от наименованието, се оповестяват на интернет страницата на комисията в 7-дневен срок от получаването им. (3) В договорите се заличава информацията, представляваща търговска тайна, както и информацията, която е защитена със закон.“ (3) В договорите се заличава информацията, представляваща търговска тайна, както и информацията, която е защитена със закон.“ § 11. В чл. 100 се правят следните изменения и допълнения: В чл. 100 се правят следните изменения и допълнения: 1. В ал. 1 след думата „производителите“ се добавя „включително производителите на енергия от възобновяеми източници за количествата по чл. 31, ал. 5, т. 2 от Закона за енергията от възобновяеми източници“. 1. В ал. 1 след думата „производителите“ се добавя „включително производителите на енергия от възобновяеми източници за количествата по чл. 31, ал. 5, т. 2 от Закона за енергията от възобновяеми източници“. 2. В ал. 2 след думите „по реда на чл. 93а, ал. 1“ се добавя „и чл. 94“. 2. В ал. 2 след думите „по реда на чл. 93а, ал. 1“ се добавя „и чл. 94“. 3. Алинея 3 се изменя така: 3. Алинея 3 се изменя така: „(3) Всички крайни клиенти, присъединени към електроенергийната система, включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи, заплащат разходите по чл. 34 и 35.“ „(3) Всички крайни клиенти, присъединени към електроенергийната система, включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи, заплащат разходите по чл. 34 и 35.“ 4. В ал. 4 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“. 4. В ал. 4 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“. § 12. В чл. 162 се правят следните изменения: В чл. 162 се правят следните изменения: 1. В ал. 1 думите „със сертификат“ се заменят със „с месечен сертификат“. 1. В ал. 1 думите „със сертификат“ се заменят със „с месечен сертификат“. 2. В ал. 4 думата „сертификатите“ се заменя с „месечните сертификати“. 2. В ал. 4 думата „сертификатите“ се заменя с „месечните сертификати“. § 13. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: 1. Създава се т. 27е: 1. Създава се т. 27е: „27е. „Комбинирана балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, производителите по чл. 162 и производителите по Закона за енергията от възобновяеми източници, към която се прилагат общите условия за балансиране съгласно правилата по чл. 91, ал. 2.“ „27е. „Комбинирана балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, производителите по чл. 162 и производителите по Закона за енергията от възобновяеми източници, към която се прилагат общите условия за балансиране съгласно правилата по чл. 91, ал. 2.“ 2. Точка 54а се изменя така: 2. Точка 54а се изменя така: „54а. „Специална балансираща група“ е група, формирана от лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7 и производители по чл. 93а, ал. 1 и чл. 94а, ал. 3, към която се прилагат условията за балансиране съгласно правилата по чл. 91, ал. 2.“ „54а. „Специална балансираща група“ е група, формирана от лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7 и производители по чл. 93а, ал. 1 и чл. 94а, ал. 3, към която се прилагат условията за балансиране съгласно правилата по чл. 91, ал. 2.“ 3. Точка 59б се изменя така: 3. Точка 59б се изменя така: „59б. „Стандартна балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, към която се прилагат общите условия на балансиране съгласно правилата по чл. 91, ал. 2.“ „59б. „Стандартна балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, към която се прилагат общите условия на балансиране съгласно правилата по чл. 91, ал. 2.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 14. В 14-дневен срок от влизането в сила на този закон договорите по чл. 97, ал. 1, т. 2, сключени до влизането в сила на този закон, заедно с всички изменения и допълнения се изпращат на комисията от страните. Комисията публикува договорите в 7-дневен срок от получаването им. В 14-дневен срок от влизането в сила на този закон договорите по чл. 97, ал. 1, т. 2, сключени до влизането в сила на този закон, заедно с всички изменения и допълнения се изпращат на комисията от страните. Комисията публикува договорите в 7-дневен срок от получаването им. § 15. В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17 и 41 от 2015 г.) в чл. 57 ал. 2 се изменя така: В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17 и 41 от 2015 г.) в чл. 57 ал. 2 се изменя така: „(2) Приходите от продажбата на квотите по ал. 1 се внасят във Фонд „Сигурност на електроенергийната система“.“ „(2) Приходите от продажбата на квотите по ал. 1 се внасят във Фонд „Сигурност на електроенергийната система“.“ § 16. В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г., бр. 15, 59, 68 и 109 от 2013 г., бр. 33 от 2014 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 14, 17 и 35 от 2015 г.) се правят следните изменения и допълнения: В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г., бр. 15, 59, 68 и 109 от 2013 г., бр. 33 от 2014 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 14, 17 и 35 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 18 се създава ал. 7: 1. В чл. 18 се създава ал. 7: „(7) Насърчението по ал. 1, т. 2 за енергийните обекти по чл. 24, т. 3 с комбиниран цикъл и индиректно използване на биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, се прилага само ако производителят на електрическа енергия от възобновяеми източници докаже, че е регистрирал животновъден обект по смисъла на Закона за ветеринарномедицинската дейност най-малко три години преди датата на подаване на заявлението за присъединяване и притежава определен брой регистрирани животни, както и птици, от животинския тор на които се произвежда 1 kWh електрическа енергия на ден, както следва: „(7) Насърчението по ал. 1, т. 2 за енергийните обекти по чл. 24, т. 3 с комбиниран цикъл и индиректно използване на биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, се прилага само ако производителят на електрическа енергия от възобновяеми източници докаже, че е регистрирал животновъден обект по смисъла на Закона за ветеринарномедицинската дейност най-малко три години преди датата на подаване на заявлението за присъединяване и притежава определен брой регистрирани животни, както и птици, от животинския тор на които се произвежда 1 kWh електрическа енергия на ден, както следва: 1. говеда, биволи – 1 брой; 1. говеда, биволи – 1 брой; 2. телета и юници за угояване – 1 брой; 2. телета и юници за угояване – 1 брой; 3. телета до 6 месеца – 1,5 броя; 3. телета до 6 месеца – 1,5 броя; 6. птици – 300 броя.“ 6. птици – 300 броя.“ 2. В чл. 24 т. 3 се изменя така: 2. В чл. 24 т. 3 се изменя така: „3. с комбиниран цикъл и индиректно използване на биомаса, които се предвижда да бъдат изградени в урбанизирани територии, селскостопански обекти или производствени зони и които са с инсталирана електрическа мощност до: „3. с комбиниран цикъл и индиректно използване на биомаса, които се предвижда да бъдат изградени в урбанизирани територии, селскостопански обекти или производствени зони и които са с инсталирана електрическа мощност до: а) 1,5 MW и използват биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, при спазване изискванията на чл. 18, ал. 7 и за които инсталираната мощност се доказва съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката; а) 1,5 MW и използват биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, при спазване изискванията на чл. 18, ал. 7 и за които инсталираната мощност се доказва съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката; б) 500 kW и използват биомаса от растителни отпадъци от собствено земеделско производство.“ б) 500 kW и използват биомаса от растителни отпадъци от собствено земеделско производство.“ а) алинея 5 се изменя така: а) алинея 5 се изменя така: „(5) Общественият доставчик, съответно крайните снабдители изкупуват произведената електрическа енергия от възобновяеми източници при следните условия: „(5) Общественият доставчик, съответно крайните снабдители изкупуват произведената електрическа енергия от възобновяеми източници при следните условия: 1. по преференциална цена за количествата електрическа енергия до размера на нетното специфично производство на електрическа енергия, въз основа на което са определени преференциални цени в съответните решения на КЕВР; за обектите по чл. 24, т. 3 определеното нетно специфично производство на електрическа енергия не се прилага; 1. по преференциална цена за количествата електрическа енергия до размера на нетното специфично производство на електрическа енергия, въз основа на което са определени преференциални цени в съответните решения на КЕВР; за обектите по чл. 24, т. 3 определеното нетно специфично производство на електрическа енергия не се прилага; 2. по цена за излишък на балансиращия пазар за количествата, надхвърлящи производството по т. 1.“; 2. по цена за излишък на балансиращия пазар за количествата, надхвърлящи производството по т. 1.“; б) създават се ал. 12 и 13: б) създават се ал. 12 и 13: „(12) Количествата електрическа енергия над тези по ал. 5, т. 1 производителите могат да ползват за снабдяване на свои клонове, предприятия и обекти или да продават по свободно договорени цени по реда на глава девета, раздел VII от Закона за енергетиката и/или на балансиращия пазар. „(12) Количествата електрическа енергия над тези по ал. 5, т. 1 производителите могат да ползват за снабдяване на свои клонове, предприятия и обекти или да продават по свободно договорени цени по реда на глава девета, раздел VII от Закона за енергетиката и/или на балансиращия пазар. (13) За количествата електрическа енергия по ал. 5 търговските (TPS) графици на балансиращи групи с членове производители на електрическа енергия от възобновяеми източници могат да бъдат променяни само по реда на чл. 73 от Закона за енергетиката.“ (13) За количествата електрическа енергия по ал. 5 търговските (TPS) графици на балансиращи групи с членове производители на електрическа енергия от възобновяеми източници могат да бъдат променяни само по реда на чл. 73 от Закона за енергетиката.“ 4. В § 1 от допълнителните разпоредби се създава т. 29: 4. В § 1 от допълнителните разпоредби се създава т. 29: „29. „Нетно специфично производство на електрическа енергия“ е средногодишното производство на електрическа енергия от 1 kW инсталирана мощност съгласно решението на КЕВР за определяне на преференциални цени след приспадане на собствените нужди.“ „29. „Нетно специфично производство на електрическа енергия“ е средногодишното производство на електрическа енергия от 1 kW инсталирана мощност съгласно решението на КЕВР за определяне на преференциални цени след приспадане на собствените нужди.“ kW инсталирана мощност съгласно решението на КЕВР за определяне на преференциални цени след приспадане на собствените нужди.“ § 17. В срок до 31 юли 2015 г. в съответствие със Закона за енергията от възобновяеми източници Комисията за енергийно и водно регулиране приема решение, с което установява нетното специфично производство на електрическа енергия, въз основа на което са определени преференциалните цени в съответните решения на комисията, приети до влизането в сила на този закон. В този случай чл. 14 не се прилага. В срок до 31 юли 2015 г. в съответствие със Закона за енергията от възобновяеми източници Комисията за енергийно и водно регулиране приема решение, с което установява нетното специфично производство на електрическа енергия, въз основа на което са определени преференциалните цени в съответните решения на комисията, приети до влизането в сила на този закон. В този случай чл. 14 не се прилага. § 18. (1) За производителите на електрическа енергия от възобновяеми източници чрез енергийни обекти, които са изградени със средства от национална или европейска схема за подпомагане и по отношение на които заявления за подпомагане са постъпили до влизането в сила на Закона за енергията от възобновяеми източници, се прилагат цените по чл. 31, ал. 8 от същия закон, които последно са определени с решение на Комисията за енергийно и водно регулиране към датата на влизането в сила на този закон. (1) За производителите на електрическа енергия от възобновяеми източници чрез енергийни обекти, които са изградени със средства от национална или европейска схема за подпомагане и по отношение на които заявления за подпомагане са постъпили до влизането в сила на Закона за енергията от възобновяеми източници, се прилагат цените по чл. 31, ал. 8 от същия закон, които последно са определени с решение на Комисията за енергийно и водно регулиране към датата на влизането в сила на този закон. (2) Производителите по ал. 1 в срок до 31 юли 2015 г. привеждат договорите за изкупуване на електрическа енергия, които са сключили с обществения доставчик или съответния краен снабдител, в съответствие с изискванията на ал. 1. (2) Производителите по ал. 1 в срок до 31 юли 2015 г. привеждат договорите за изкупуване на електрическа енергия, които са сключили с обществения доставчик или съответния краен снабдител, в съответствие с изискванията на ал. 1. (3) След изтичане на срока по ал. 2 общественият доставчик или съответният краен снабдител изкупуват произведената електрическа енергия по цените, предвидени в ал. 1. (3) След изтичане на срока по ал. 2 общественият доставчик или съответният краен снабдител изкупуват произведената електрическа енергия по цените, предвидени в ал. 1. (4) Алинея 3 се прилага и в случаите на неизпълнение на задължението по ал. 2. (4) Алинея 3 се прилага и в случаите на неизпълнение на задължението по ал. 2. (5) За производителите на електрическа енергия от възобновяеми източници по ал. 1 не се прилагат разпоредбите на чл. 31, ал. 4 и чл. 32, ал. 3 от Закона за енергията от възобновяеми източници. След изтичане на срока на договора за изкупуване по чл. 31, ал. 2 от Закона за енергията от възобновяеми източници преференциални цени не се предоставят. (5) За производителите на електрическа енергия от възобновяеми източници по ал. 1 не се прилагат разпоредбите на чл. 31, ал. 4 и чл. 32, ал. 3 от Закона за енергията от възобновяеми източници. След изтичане на срока на договора за изкупуване по чл. 31, ал. 2 от Закона за енергията от възобновяеми източници преференциални цени не се предоставят. § 19. (1) Разпоредбата на чл. 18, ал. 7 от Закона за енергията от възобновяеми източници не се прилага за енергийните обекти за производство на електрическа енергия от възобновяеми източници, които са въведени в експлоатация до влизането в сила на този закон. (1) Разпоредбата на чл. 18, ал. 7 от Закона за енергията от възобновяеми източници не се прилага за енергийните обекти за производство на електрическа енергия от възобновяеми източници, които са въведени в експлоатация до влизането в сила на този закон. (2) За енергийните обекти по чл. 24, т. 3, буква „а“ от Закона за енергията от възобновяеми източници, които са заявени за присъединяване до влизането в сила на този закон и не са въведени в експлоатация, обстоятелствата по чл. 18, ал. 7 от същия закон се доказват със заявление до съответния оператор на електроразпределителна мрежа. Заявлението се подава в едномесечен срок от влизането в сила на измененията в наредбата по чл. 116, ал. 7. (2) За енергийните обекти по чл. 24, т. 3, буква „а“ от Закона за енергията от възобновяеми източници, които са заявени за присъединяване до влизането в сила на този закон и не са въведени в експлоатация, обстоятелствата по чл. 18, ал. 7 от същия закон се доказват със заявление до съответния оператор на електроразпределителна мрежа. Заявлението се подава в едномесечен срок от влизането в сила на измененията в наредбата по чл. 116, ал. 7. (3) Наредбата по чл. 116, ал. 7 се привежда в съответствие със Закона за енергията от възобновяеми източници в едномесечен срок от влизането в сила на този закон. (3) Наредбата по чл. 116, ал. 7 се привежда в съответствие със Закона за енергията от възобновяеми източници в едномесечен срок от влизането в сила на този закон. § 20. Насърченията по чл. 18, ал. 1, т. 6, 7 и 8, както и чл. 31 и 32 от Закона за енергията от възобновяеми източници не се прилагат за енергийните обекти за производство на електрическа енергия от възобновяеми източници по чл. 24, т. 3, които са въведени в експлоатация след 1 юли 2016 г. Насърченията по чл. 18, ал. 1, т. 6, 7 и 8, както и чл. 31 и 32 от Закона за енергията от възобновяеми източници не се прилагат за енергийните обекти за производство на електрическа енергия от възобновяеми източници по чл. 24, т. 3, които са въведени в експлоатация след 1 юли 2016 г. § 21. От датата на влизането в сила на този закон до 1 януари 2016 г. Комисията за енергийно и водно регулиране издава сертификатите на производителите на електрическа енергия за произхода на стоката електрическа енергия, произведена при високоефективно комбинирано производство на електрическа и топлинна енергия, за срок три месеца. От датата на влизането в сила на този закон до 1 януари 2016 г. Комисията за енергийно и водно регулиране издава сертификатите на производителите на електрическа енергия за произхода на стоката електрическа енергия, произведена при високоефективно комбинирано производство на електрическа и топлинна енергия, за срок три месеца. § 22. В тримесечен срок от влизането в сила на този закон министърът на енергетиката издава наредбата по чл. 4, ал. 2, т. 22. В тримесечен срок от влизането в сила на този закон министърът на енергетиката издава наредбата по чл. 4, ал. 2, т. 22. § 23. Проверките по чл. 80а се завършват в едногодишен срок от влизането в сила на този закон. Проверките по чл. 80а се завършват в едногодишен срок от влизането в сила на този закон. § 24. Параграфи 3 и 12 влизат в сила от 1 януари 2016 г. Параграфи 3 и 12 влизат в сила от 1 януари 2016 г. § 25. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 22 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 22 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:08:56.416Z",
    "processingTime": 12353,
    "textLength": 194934
  }
}