{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15487",
  "lawId": "15487",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за културното наследство Дата на приемане 11/02/2016 Държавен вестник брой 16 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за културното наследство УКАЗ № 27 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за културното наследство, приет от ХLIІI Народно събрание на 11 февруари 2016 г. Издаден в София на 19 февруари 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 48, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „в“: „в) серийни – състоящи се от два или повече обекта на недвижимото културно наследство, независимо от тяхното местоположение и обединени от ясни културни, времеви, социални и/или функционални връзки;“. 2. Досегашните букви „в“, „г“ и „д“ стават съответно букви „г“, „д“ и „е“. § 2. В чл. 58, ал. 1 изречение първо се изменя така: „Декларирането на обекти, които могат да бъдат определени като недвижими културни ценности, както и отказът за деклариране, се извършва със заповед на министъра на културата или оправомощен от него заместник-министър по предложение на директора на НИНКН, въз основа на предварителната оценка по чл. 57, ал. 3 и 4.“ § 3. В чл. 62 се правят следните изменения и допълнения: 1. В ал. 1 думите „комплексната оценка“ се заменят със „заключителната оценка“, а след думите „министърът на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. § 4. В чл. 63 думите „на министъра на културата“ се заменят с „по чл. 58, ал. 1“. § 5. В чл. 65 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 и 3 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 думите „министъра на културата“ се заличават. § 6. В чл. 109а, изречение първо след думата „ведомства“ се добавя „висши училища“. § 7. В глава шеста, в наименованието на раздел VІІ думите „национално богатство“ се заличават. § 8. Член 132 се изменя така: „Чл. 132. (1) Движими културни ценности, които са изнесени незаконно от територията на страната и са открити на територията на друга държава – членка на Европейския съюз, наричана по-нататък „държава членка“, както и тези, които са изнесени незаконно от територията на държава членка и са открити на територията на Република България, подлежат на връщане. (2) На връщане при условията и по реда на този раздел подлежат движими културни ценности, които: 1. преди или след незаконния им износ от територията на страната притежават статут „национално богатство“, придобит при условията на българското законодателство; 2. са неразделна част от обществена колекция, собственост на органите на държавна или местна власт или на институция, финансирана в значителна степен от органите на държавната и местната власт, или са част от колекциите на музеи, библиотеки и на архивен фонд; 3. са включени в колекции на Българската православна църква или други регистрирани вероизповедания. (3) Разпоредбите на този раздел се прилагат и по отношение на незаконно изнесени движими културни ценности, които не попадат в обхвата на ал. 1, но отговарят на критериите по ал. 2, в случай че са изминали не повече от 30 години от датата на незаконния им износ.“ § 9. В чл. 133 се правят следните изменения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Министърът на културата е централният орган, който координира, организира и контролира дейността по връщането на незаконно изнесените движими културни ценности по чл. 132, ал. 2 и 3 в сътрудничество с централните органи в другите държави членки, които координират тази дейност на своята територия.“ 2. Създава се ал. 2: „(2) Министърът на културата уведомява Европейската комисия за функциите си по ал. 1 в срока по чл. 145.“ § 10. Член 134 се отменя. § 11. В чл. 135 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. Алинея 2 се изменя така: „(2) Министърът на културата: 1. при наличие на информация за движими културни ценности и предмети по ал. 1 проверява нейната достоверност; 2. започва процедура по връщане при условията на този раздел, като отправя искане до съответната държава членка и незабавно уведомява съответния централен орган на държавата членка.“ § 12. В чл. 136 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2 думите „национално богатство“ се заличават. 3. В ал. 3, т. 1 думите „национално богатство“ се заличават. § 13. Член 137 се изменя така: „Чл. 137. (1) Министърът на културата: 1. по молба на отправилата искане държава членка предприема действия чрез съответните органи по издирване на определена незаконно изнесена от нейната територия движима културна ценност, като установява самоличността на владелеца и/или държателя; 2. уведомява заинтересованите държави членки при откриване на територията на страната на движима културна ценност, за която има основания да се смята, че е незаконно изнесена от територията на друга държава членка; 3. предоставя възможност на компетентните органи на отправилата искане държава членка да провери дали издирваният предмет е движима културна ценност, при условие че проверката се извършва в срок шест месеца от подаване на уведомлението по т. 2; ако не се извърши проверка в предвидения срок, т. 4 и 5 не се прилагат; 4. в сътрудничество със заинтересованата държава членка предприема всички необходими мерки за физическото запазване на движимата културна ценност; 5. предприема всички необходими временни мерки за предотвратяване на всякакви действия за осуетяване на процедурата за връщане; 6. действа като посредник между владелеца и/или държателя и отправилата искане държава членка във връзка с връщането, като съдейства за провеждането на арбитражна процедура в съответствие с българското законодателство, при условие че отправилата искане държава членка и владелецът или държателят дадат официално съгласие за това. (2) Министърът на културата използва Информационната система на вътрешния пазар (ИСВП), въведена с Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система на вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията (ОB, L 316/1 от 14 ноември 2012 г.), за: 1. целите на сътрудничеството и консултациите с другите държави членки; 2. разпространяване на свързана с конкретни случаи информация относно движими културни ценности, които са откраднати или незаконно изнесени от територията на Република България.“ § 14. В чл. 138 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2, т. 2 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 15. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 думите „една година“ се заменят с „три години“, а думите „национално богатство“ се заличават. 2. В ал. 2 думите „национално богатство“ се заличават. 3. Алинея 3 се изменя така: „(3) За предмети, съставляващи част от обществена колекция по смисъла на чл. 132, ал. 2, т. 2, и за предмети, включени в колекции на църковни или други регистрирани вероизповедания, производство за връщане може да се образува в срок до 75 години, освен ако в двустранни споразумения между държави членки е предвиден срок, надвишаващ 75 години.“ 4. В ал. 4 думите „национално богатство“ се заличават. § 16. В чл. 140 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Обменът на информация се осъществява чрез ИСВП в съответствие с приложимите правни разпоредби относно защитата на личните данни и неприкосновеността на личния живот или други средства за комуникация в допълнение към ИСВП.“ § 17. В чл. 141, ал. 2 т. 1 се изменя така: „1. попада в категориите по чл. 132, ал. 2 и 3;“. § 18. В чл. 142 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) Съдът, за да определи дали владелецът е положил надлежна грижа и внимание, взема предвид всички обстоятелства около придобиването, по-специално документацията за произхода на вещта, разрешенията за износ, които се изискват съгласно правото на отправилата искане държава членка, характера на страните, платената цена, това, дали владелецът е направил справка в достъпните регистри на откраднати движими културни ценности и дали се е запознал със съответната информация, която би могъл разумно да очаква да получи, и дали е предприел някакви други действия с оглед на обстоятелствата. (3) В случай на дарение или наследяване владелецът не се намира в по-благоприятно положение от лицето, от което е придобил по този начин вещта.“ § 19. В чл. 143, ал. 2 думите „чл. 137, ал. 1, т. 2“ се заменят с „чл. 137, ал. 1, т. 4“. § 20. В чл. 144 , ал. 1 и 3 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 21. В чл. 145 думите „три години“ се заменят с „пет години“. § 22. В чл. 148 се правят следните изменения: 1. В ал. 3 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. 2. В ал. 4 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. § 23. В чл. 150 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Разрешение за извършване на теренно археологическо проучване се издава на лице, което: 1. притежава образователно-квалификационна степен „магистър“ по специалност „археология“ или „магистър“ по специалност „археометрия“, след придобита бакалавърска степен по „археология“, или 2. притежава научна степен по археология или заема академична длъжност по специалност „археология“; 3. има най-малко две години професионален опит като заместник-ръководител на теренно археологическо проучване; 4. е в договорни отношения с българска културна, научна или университетска институция, дейността на която е свързана с опазване на археологическото наследство; 5. представи писмена препоръка от хабилитирано лице по съответния профил в археологическата наука в случаите, когато заявителят не е хабилитирано лице и когато кандидатства за разрешение за теренно археологическо проучване за първи път.“ 2. Създава се нова ал. 2: „(2) Лицата, които отговарят на изискванията по ал. 1, се вписват в регистър към Министерството на културата. Регистърът съдържа информацията по ал. 1, т. 1 и 2. Редът за водене на регистъра се определя с наредбата по чл. 147, ал. 6.“ 3. Досегашната ал. 2 става ал. 3. § 24. В чл. 151, ал. 5 т. 3 се изменя така: „3. документ, удостоверяващ наличието на охрана на археологическия обект за времето на фактическо присъствие на проучваната територия;“. § 25. В чл. 192, ал. 1, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „а“: „а) дават писмени предписания за предотвратяване или преустановяване на нарушенията по този закон, както и за отстраняване на вредните последици от тях в определен срок;“. 2. Досегашните букви „а“ и „б“ стават съответно букви „б“ и „в“. § 26. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2 накрая се добавя: „и на Директива 2014/60/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. за връщане на паметници на културата, които са незаконно изнесени от територията на държава членка, и за изменение на Регламент (ЕС) № 1024/2012 (ОВ, L 159/1 от 28 май 2014 г.)“. 2. Създава се § 2а: „§ 2а. Разпоредбите на глава шеста, раздел седми, се прилагат само за движими културни ценности, които са незаконно изнесени от територията на държава членка, смятано от 1 януари 1993 г.“ 3. В § 4: а) в т. 4, буква „а“ накрая се добавя „или в нарушение на Регламент (ЕО) № 116/2009“; б) в т. 5 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; в) в т. 6 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; г) в т. 7 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; д) точка 8 се изменя така: „8. „Владелец“ е лицето, което фактически държи движима културна ценност за своя сметка.“; е) създава се т. 8а: „8а. „Държател“ е лице, което фактически държи движима културна ценност за трети лица.“; ж) създава се т. 20: „20. „Институция, финансирана в значителна степен от органите на държавната и местната власт“ по смисъла на чл. 132, ал. 2, т. 2 е всяко юридическо лице със статут на бюджетна организация съгласно Закона за публичните финанси.“ § 27. В приложението към чл. 50, ал. 3 т. 14 се изменя така: „14. Античен и средновековен град „Дуросторум – Дръстър“, община Силистра, област Силистра.“ Преходни и заключителни разпоредби § 28. (1) Заявления за издаване на разрешения за теренни археологически проучвания, подадени до влизането в сила на този закон, се разглеждат по досегашния ред. (2) Документите по ал. 1 за притежавана образователно-квалификационна степен, научна степен и за академична длъжност се прилагат за вписване в регистъра по чл. 150, ал. 2. § 29. Лицата, които до влизането в сила на този закон са получавали разрешение за извършване на теренно археологическо проучване, но не отговарят на изискванията на чл. 150, ал. 1, могат да кандидатстват за издаване на разрешение по чл. 150, ако притежават образователно-квалификационна степен „магистър“ по специалност от професионално направление „История и археология“, със специализация или профил по археология, или имат 10 години професионален опит като археолог и най-малко два пъти са били ръководители на теренно археологическо проучване. § 30. В Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102 от 2012 г., бр. 15 и 68 от 2013 г. и бр. 96 от 2015 г.) в чл. 23г думите „бюджетни кредити“ се заменят с „бюджет“. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 11 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1146 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за културното наследство Дата на приемане 11/02/2016 Държавен вестник брой 16 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за културното наследство УКАЗ № 27 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за културното наследство, приет от ХLIІI Народно събрание на 11 февруари 2016 г. Издаден в София на 19 февруари 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 48, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „в“: „в) серийни – състоящи се от два или повече обекта на недвижимото културно наследство, независимо от тяхното местоположение и обединени от ясни културни, времеви, социални и/или функционални връзки;“. 2. Досегашните букви „в“, „г“ и „д“ стават съответно букви „г“, „д“ и „е“. § 2. В чл. 58, ал. 1 изречение първо се изменя така: „Декларирането на обекти, които могат да бъдат определени като недвижими културни ценности, както и отказът за деклариране, се извършва със заповед на министъра на културата или оправомощен от него заместник-министър по предложение на директора на НИНКН, въз основа на предварителната оценка по чл. 57, ал. 3 и 4.“ § 3. В чл. 62 се правят следните изменения и допълнения: 1. В ал. 1 думите „комплексната оценка“ се заменят със „заключителната оценка“, а след думите „министърът на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. § 4. В чл. 63 думите „на министъра на културата“ се заменят с „по чл. 58, ал. 1“. § 5. В чл. 65 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 и 3 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 думите „министъра на културата“ се заличават. § 6. В чл. 109а, изречение първо след думата „ведомства“ се добавя „висши училища“. § 7. В глава шеста, в наименованието на раздел VІІ думите „национално богатство“ се заличават. § 8. Член 132 се изменя така: „Чл. 132. (1) Движими културни ценности, които са изнесени незаконно от територията на страната и са открити на територията на друга държава – членка на Европейския съюз, наричана по-нататък „държава членка“, както и тези, които са изнесени незаконно от територията на държава членка и са открити на територията на Република България, подлежат на връщане. (2) На връщане при условията и по реда на този раздел подлежат движими културни ценности, които: 1. преди или след незаконния им износ от територията на страната притежават статут „национално богатство“, придобит при условията на българското законодателство; 2. са неразделна част от обществена колекция, собственост на органите на държавна или местна власт или на институция, финансирана в значителна степен от органите на държавната и местната власт, или са част от колекциите на музеи, библиотеки и на архивен фонд; 3. са включени в колекции на Българската православна църква или други регистрирани вероизповедания. (3) Разпоредбите на този раздел се прилагат и по отношение на незаконно изнесени движими културни ценности, които не попадат в обхвата на ал. 1, но отговарят на критериите по ал. 2, в случай че са изминали не повече от 30 години от датата на незаконния им износ.“ § 9. В чл. 133 се правят следните изменения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Министърът на културата е централният орган, който координира, организира и контролира дейността по връщането на незаконно изнесените движими културни ценности по чл. 132, ал. 2 и 3 в сътрудничество с централните органи в другите държави членки, които координират тази дейност на своята територия.“ 2. Създава се ал. 2: „(2) Министърът на културата уведомява Европейската комисия за функциите си по ал. 1 в срока по чл. 145.“ § 10. Член 134 се отменя. § 11. В чл. 135 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. Алинея 2 се изменя така: „(2) Министърът на културата: 1. при наличие на информация за движими културни ценности и предмети по ал. 1 проверява нейната достоверност; 2. започва процедура по връщане при условията на този раздел, като отправя искане до съответната държава членка и незабавно уведомява съответния централен орган на държавата членка.“ § 12. В чл. 136 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2 думите „национално богатство“ се заличават. 3. В ал. 3, т. 1 думите „национално богатство“ се заличават. § 13. Член 137 се изменя така: „Чл. 137. (1) Министърът на културата: 1. по молба на отправилата искане държава членка предприема действия чрез съответните органи по издирване на определена незаконно изнесена от нейната територия движима културна ценност, като установява самоличността на владелеца и/или държателя; 2. уведомява заинтересованите държави членки при откриване на територията на страната на движима културна ценност, за която има основания да се смята, че е незаконно изнесена от територията на друга държава членка; 3. предоставя възможност на компетентните органи на отправилата искане държава членка да провери дали издирваният предмет е движима културна ценност, при условие че проверката се извършва в срок шест месеца от подаване на уведомлението по т. 2; ако не се извърши проверка в предвидения срок, т. 4 и 5 не се прилагат; 4. в сътрудничество със заинтересованата държава членка предприема всички необходими мерки за физическото запазване на движимата културна ценност; 5. предприема всички необходими временни мерки за предотвратяване на всякакви действия за осуетяване на процедурата за връщане; 6. действа като посредник между владелеца и/или държателя и отправилата искане държава членка във връзка с връщането, като съдейства за провеждането на арбитражна процедура в съответствие с българското законодателство, при условие че отправилата искане държава членка и владелецът или държателят дадат официално съгласие за това. (2) Министърът на културата използва Информационната система на вътрешния пазар (ИСВП), въведена с Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система на вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията (ОB, L 316/1 от 14 ноември 2012 г.), за: 1. целите на сътрудничеството и консултациите с другите държави членки; 2. разпространяване на свързана с конкретни случаи информация относно движими културни ценности, които са откраднати или незаконно изнесени от територията на Република България.“ § 14. В чл. 138 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2, т. 2 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 15. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 думите „една година“ се заменят с „три години“, а думите „национално богатство“ се заличават. 2. В ал. 2 думите „национално богатство“ се заличават. 3. Алинея 3 се изменя така: „(3) За предмети, съставляващи част от обществена колекция по смисъла на чл. 132, ал. 2, т. 2, и за предмети, включени в колекции на църковни или други регистрирани вероизповедания, производство за връщане може да се образува в срок до 75 години, освен ако в двустранни споразумения между държави членки е предвиден срок, надвишаващ 75 години.“ 4. В ал. 4 думите „национално богатство“ се заличават. § 16. В чл. 140 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Обменът на информация се осъществява чрез ИСВП в съответствие с приложимите правни разпоредби относно защитата на личните данни и неприкосновеността на личния живот или други средства за комуникация в допълнение към ИСВП.“ § 17. В чл. 141, ал. 2 т. 1 се изменя така: „1. попада в категориите по чл. 132, ал. 2 и 3;“. § 18. В чл. 142 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) Съдът, за да определи дали владелецът е положил надлежна грижа и внимание, взема предвид всички обстоятелства около придобиването, по-специално документацията за произхода на вещта, разрешенията за износ, които се изискват съгласно правото на отправилата искане държава членка, характера на страните, платената цена, това, дали владелецът е направил справка в достъпните регистри на откраднати движими културни ценности и дали се е запознал със съответната информация, която би могъл разумно да очаква да получи, и дали е предприел някакви други действия с оглед на обстоятелствата. (3) В случай на дарение или наследяване владелецът не се намира в по-благоприятно положение от лицето, от което е придобил по този начин вещта.“ § 19. В чл. 143, ал. 2 думите „чл. 137, ал. 1, т. 2“ се заменят с „чл. 137, ал. 1, т. 4“. § 20. В чл. 144 , ал. 1 и 3 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 21. В чл. 145 думите „три години“ се заменят с „пет години“. § 22. В чл. 148 се правят следните изменения: 1. В ал. 3 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. 2. В ал. 4 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. § 23. В чл. 150 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Разрешение за извършване на теренно археологическо проучване се издава на лице, което: 1. притежава образователно-квалификационна степен „магистър“ по специалност „археология“ или „магистър“ по специалност „археометрия“, след придобита бакалавърска степен по „археология“, или 2. притежава научна степен по археология или заема академична длъжност по специалност „археология“; 3. има най-малко две години професионален опит като заместник-ръководител на теренно археологическо проучване; 4. е в договорни отношения с българска културна, научна или университетска институция, дейността на която е свързана с опазване на археологическото наследство; 5. представи писмена препоръка от хабилитирано лице по съответния профил в археологическата наука в случаите, когато заявителят не е хабилитирано лице и когато кандидатства за разрешение за теренно археологическо проучване за първи път.“ 2. Създава се нова ал. 2: „(2) Лицата, които отговарят на изискванията по ал. 1, се вписват в регистър към Министерството на културата. Регистърът съдържа информацията по ал. 1, т. 1 и 2. Редът за водене на регистъра се определя с наредбата по чл. 147, ал. 6.“ 3. Досегашната ал. 2 става ал. 3. § 24. В чл. 151, ал. 5 т. 3 се изменя така: „3. документ, удостоверяващ наличието на охрана на археологическия обект за времето на фактическо присъствие на проучваната територия;“. § 25. В чл. 192, ал. 1, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „а“: „а) дават писмени предписания за предотвратяване или преустановяване на нарушенията по този закон, както и за отстраняване на вредните последици от тях в определен срок;“. 2. Досегашните букви „а“ и „б“ стават съответно букви „б“ и „в“. § 26. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2 накрая се добавя: „и на Директива 2014/60/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. за връщане на паметници на културата, които са незаконно изнесени от територията на държава членка, и за изменение на Регламент (ЕС) № 1024/2012 (ОВ, L 159/1 от 28 май 2014 г.)“. 2. Създава се § 2а: „§ 2а. Разпоредбите на глава шеста, раздел седми, се прилагат само за движими културни ценности, които са незаконно изнесени от територията на държава членка, смятано от 1 януари 1993 г.“ 3. В § 4: а) в т. 4, буква „а“ накрая се добавя „или в нарушение на Регламент (ЕО) № 116/2009“; б) в т. 5 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; в) в т. 6 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; г) в т. 7 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; д) точка 8 се изменя така: „8. „Владелец“ е лицето, което фактически държи движима културна ценност за своя сметка.“; е) създава се т. 8а: „8а. „Държател“ е лице, което фактически държи движима културна ценност за трети лица.“; ж) създава се т. 20: „20. „Институция, финансирана в значителна степен от органите на държавната и местната власт“ по смисъла на чл. 132, ал. 2, т. 2 е всяко юридическо лице със статут на бюджетна организация съгласно Закона за публичните финанси.“ § 27. В приложението към чл. 50, ал. 3 т. 14 се изменя така: „14. Античен и средновековен град „Дуросторум – Дръстър“, община Силистра, област Силистра.“ Преходни и заключителни разпоредби § 28. (1) Заявления за издаване на разрешения за теренни археологически проучвания, подадени до влизането в сила на този закон, се разглеждат по досегашния ред. (2) Документите по ал. 1 за притежавана образователно-квалификационна степен, научна степен и за академична длъжност се прилагат за вписване в регистъра по чл. 150, ал. 2. § 29. Лицата, които до влизането в сила на този закон са получавали разрешение за извършване на теренно археологическо проучване, но не отговарят на изискванията на чл. 150, ал. 1, могат да кандидатстват за издаване на разрешение по чл. 150, ако притежават образователно-квалификационна степен „магистър“ по специалност от професионално направление „История и археология“, със специализация или профил по археология, или имат 10 години професионален опит като археолог и най-малко два пъти са били ръководители на теренно археологическо проучване. § 30. В Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102 от 2012 г., бр. 15 и 68 от 2013 г. и бр. 96 от 2015 г.) в чл. 23г думите „бюджетни кредити“ се заменят с „бюджет“. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 11 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1146 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за културното наследство Дата на приемане 11/02/2016 Държавен вестник брой 16 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за културното наследство УКАЗ № 27 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за културното наследство, приет от ХLIІI Народно събрание на 11 февруари 2016 г. Издаден в София на 19 февруари 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 48, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „в“: „в) серийни – състоящи се от два или повече обекта на недвижимото културно наследство, независимо от тяхното местоположение и обединени от ясни културни, времеви, социални и/или функционални връзки;“. 2. Досегашните букви „в“, „г“ и „д“ стават съответно букви „г“, „д“ и „е“. § 2. В чл. 58, ал. 1 изречение първо се изменя така: „Декларирането на обекти, които могат да бъдат определени като недвижими културни ценности, както и отказът за деклариране, се извършва със заповед на министъра на културата или оправомощен от него заместник-министър по предложение на директора на НИНКН, въз основа на предварителната оценка по чл. 57, ал. 3 и 4.“ § 3. В чл. 62 се правят следните изменения и допълнения: 1. В ал. 1 думите „комплексната оценка“ се заменят със „заключителната оценка“, а след думите „министърът на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. § 4. В чл. 63 думите „на министъра на културата“ се заменят с „по чл. 58, ал. 1“. § 5. В чл. 65 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 и 3 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 думите „министъра на културата“ се заличават. § 6. В чл. 109а, изречение първо след думата „ведомства“ се добавя „висши училища“. § 7. В глава шеста, в наименованието на раздел VІІ думите „национално богатство“ се заличават. § 8. Член 132 се изменя така: „Чл. 132. (1) Движими културни ценности, които са изнесени незаконно от територията на страната и са открити на територията на друга държава – членка на Европейския съюз, наричана по-нататък „държава членка“, както и тези, които са изнесени незаконно от територията на държава членка и са открити на територията на Република България, подлежат на връщане. (2) На връщане при условията и по реда на този раздел подлежат движими културни ценности, които: 1. преди или след незаконния им износ от територията на страната притежават статут „национално богатство“, придобит при условията на българското законодателство; 2. са неразделна част от обществена колекция, собственост на органите на държавна или местна власт или на институция, финансирана в значителна степен от органите на държавната и местната власт, или са част от колекциите на музеи, библиотеки и на архивен фонд; 3. са включени в колекции на Българската православна църква или други регистрирани вероизповедания. (3) Разпоредбите на този раздел се прилагат и по отношение на незаконно изнесени движими културни ценности, които не попадат в обхвата на ал. 1, но отговарят на критериите по ал. 2, в случай че са изминали не повече от 30 години от датата на незаконния им износ.“ § 9. В чл. 133 се правят следните изменения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Министърът на културата е централният орган, който координира, организира и контролира дейността по връщането на незаконно изнесените движими културни ценности по чл. 132, ал. 2 и 3 в сътрудничество с централните органи в другите държави членки, които координират тази дейност на своята територия.“ 2. Създава се ал. 2: „(2) Министърът на културата уведомява Европейската комисия за функциите си по ал. 1 в срока по чл. 145.“ § 10. Член 134 се отменя. § 11. В чл. 135 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. Алинея 2 се изменя така: „(2) Министърът на културата: 1. при наличие на информация за движими културни ценности и предмети по ал. 1 проверява нейната достоверност; 2. започва процедура по връщане при условията на този раздел, като отправя искане до съответната държава членка и незабавно уведомява съответния централен орган на държавата членка.“ § 12. В чл. 136 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2 думите „национално богатство“ се заличават. 3. В ал. 3, т. 1 думите „национално богатство“ се заличават. § 13. Член 137 се изменя така: „Чл. 137. (1) Министърът на културата: 1. по молба на отправилата искане държава членка предприема действия чрез съответните органи по издирване на определена незаконно изнесена от нейната територия движима културна ценност, като установява самоличността на владелеца и/или държателя; 2. уведомява заинтересованите държави членки при откриване на територията на страната на движима културна ценност, за която има основания да се смята, че е незаконно изнесена от територията на друга държава членка; 3. предоставя възможност на компетентните органи на отправилата искане държава членка да провери дали издирваният предмет е движима културна ценност, при условие че проверката се извършва в срок шест месеца от подаване на уведомлението по т. 2; ако не се извърши проверка в предвидения срок, т. 4 и 5 не се прилагат; 4. в сътрудничество със заинтересованата държава членка предприема всички необходими мерки за физическото запазване на движимата културна ценност; 5. предприема всички необходими временни мерки за предотвратяване на всякакви действия за осуетяване на процедурата за връщане; 6. действа като посредник между владелеца и/или държателя и отправилата искане държава членка във връзка с връщането, като съдейства за провеждането на арбитражна процедура в съответствие с българското законодателство, при условие че отправилата искане държава членка и владелецът или държателят дадат официално съгласие за това. (2) Министърът на културата използва Информационната система на вътрешния пазар (ИСВП), въведена с Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система на вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията (ОB, L 316/1 от 14 ноември 2012 г.), за: 1. целите на сътрудничеството и консултациите с другите държави членки; 2. разпространяване на свързана с конкретни случаи информация относно движими културни ценности, които са откраднати или незаконно изнесени от територията на Република България.“ § 14. В чл. 138 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2, т. 2 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 15. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 думите „една година“ се заменят с „три години“, а думите „национално богатство“ се заличават. 2. В ал. 2 думите „национално богатство“ се заличават. 3. Алинея 3 се изменя така: „(3) За предмети, съставляващи част от обществена колекция по смисъла на чл. 132, ал. 2, т. 2, и за предмети, включени в колекции на църковни или други регистрирани вероизповедания, производство за връщане може да се образува в срок до 75 години, освен ако в двустранни споразумения между държави членки е предвиден срок, надвишаващ 75 години.“ 4. В ал. 4 думите „национално богатство“ се заличават. § 16. В чл. 140 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Обменът на информация се осъществява чрез ИСВП в съответствие с приложимите правни разпоредби относно защитата на личните данни и неприкосновеността на личния живот или други средства за комуникация в допълнение към ИСВП.“ § 17. В чл. 141, ал. 2 т. 1 се изменя така: „1. попада в категориите по чл. 132, ал. 2 и 3;“. § 18. В чл. 142 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) Съдът, за да определи дали владелецът е положил надлежна грижа и внимание, взема предвид всички обстоятелства около придобиването, по-специално документацията за произхода на вещта, разрешенията за износ, които се изискват съгласно правото на отправилата искане държава членка, характера на страните, платената цена, това, дали владелецът е направил справка в достъпните регистри на откраднати движими културни ценности и дали се е запознал със съответната информация, която би могъл разумно да очаква да получи, и дали е предприел някакви други действия с оглед на обстоятелствата. (3) В случай на дарение или наследяване владелецът не се намира в по-благоприятно положение от лицето, от което е придобил по този начин вещта.“ § 19. В чл. 143, ал. 2 думите „чл. 137, ал. 1, т. 2“ се заменят с „чл. 137, ал. 1, т. 4“. § 20. В чл. 144 , ал. 1 и 3 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 21. В чл. 145 думите „три години“ се заменят с „пет години“. § 22. В чл. 148 се правят следните изменения: 1. В ал. 3 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. 2. В ал. 4 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. § 23. В чл. 150 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Разрешение за извършване на теренно археологическо проучване се издава на лице, което: 1. притежава образователно-квалификационна степен „магистър“ по специалност „археология“ или „магистър“ по специалност „археометрия“, след придобита бакалавърска степен по „археология“, или 2. притежава научна степен по археология или заема академична длъжност по специалност „археология“; 3. има най-малко две години професионален опит като заместник-ръководител на теренно археологическо проучване; 4. е в договорни отношения с българска културна, научна или университетска институция, дейността на която е свързана с опазване на археологическото наследство; 5. представи писмена препоръка от хабилитирано лице по съответния профил в археологическата наука в случаите, когато заявителят не е хабилитирано лице и когато кандидатства за разрешение за теренно археологическо проучване за първи път.“ 2. Създава се нова ал. 2: „(2) Лицата, които отговарят на изискванията по ал. 1, се вписват в регистър към Министерството на културата. Регистърът съдържа информацията по ал. 1, т. 1 и 2. Редът за водене на регистъра се определя с наредбата по чл. 147, ал. 6.“ 3. Досегашната ал. 2 става ал. 3. § 24. В чл. 151, ал. 5 т. 3 се изменя така: „3. документ, удостоверяващ наличието на охрана на археологическия обект за времето на фактическо присъствие на проучваната територия;“. § 25. В чл. 192, ал. 1, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „а“: „а) дават писмени предписания за предотвратяване или преустановяване на нарушенията по този закон, както и за отстраняване на вредните последици от тях в определен срок;“. 2. Досегашните букви „а“ и „б“ стават съответно букви „б“ и „в“. § 26. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2 накрая се добавя: „и на Директива 2014/60/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. за връщане на паметници на културата, които са незаконно изнесени от територията на държава членка, и за изменение на Регламент (ЕС) № 1024/2012 (ОВ, L 159/1 от 28 май 2014 г.)“. 2. Създава се § 2а: „§ 2а. Разпоредбите на глава шеста, раздел седми, се прилагат само за движими културни ценности, които са незаконно изнесени от територията на държава членка, смятано от 1 януари 1993 г.“ 3. В § 4: а) в т. 4, буква „а“ накрая се добавя „или в нарушение на Регламент (ЕО) № 116/2009“; б) в т. 5 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; в) в т. 6 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; г) в т. 7 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; д) точка 8 се изменя така: „8. „Владелец“ е лицето, което фактически държи движима културна ценност за своя сметка.“; е) създава се т. 8а: „8а. „Държател“ е лице, което фактически държи движима културна ценност за трети лица.“; ж) създава се т. 20: „20. „Институция, финансирана в значителна степен от органите на държавната и местната власт“ по смисъла на чл. 132, ал. 2, т. 2 е всяко юридическо лице със статут на бюджетна организация съгласно Закона за публичните финанси.“ § 27. В приложението към чл. 50, ал. 3 т. 14 се изменя така: „14. Античен и средновековен град „Дуросторум – Дръстър“, община Силистра, област Силистра.“ Преходни и заключителни разпоредби § 28. (1) Заявления за издаване на разрешения за теренни археологически проучвания, подадени до влизането в сила на този закон, се разглеждат по досегашния ред. (2) Документите по ал. 1 за притежавана образователно-квалификационна степен, научна степен и за академична длъжност се прилагат за вписване в регистъра по чл. 150, ал. 2. § 29. Лицата, които до влизането в сила на този закон са получавали разрешение за извършване на теренно археологическо проучване, но не отговарят на изискванията на чл. 150, ал. 1, могат да кандидатстват за издаване на разрешение по чл. 150, ако притежават образователно-квалификационна степен „магистър“ по специалност от професионално направление „История и археология“, със специализация или профил по археология, или имат 10 години професионален опит като археолог и най-малко два пъти са били ръководители на теренно археологическо проучване. § 30. В Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102 от 2012 г., бр. 15 и 68 от 2013 г. и бр. 96 от 2015 г.) в чл. 23г думите „бюджетни кредити“ се заменят с „бюджет“. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 11 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1146 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за културното наследство Дата на приемане 11/02/2016 Държавен вестник брой 16 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за културното наследство УКАЗ № 27 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за културното наследство, приет от ХLIІI Народно събрание на 11 февруари 2016 г. Издаден в София на 19 февруари 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 48, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „в“: „в) серийни – състоящи се от два или повече обекта на недвижимото културно наследство, независимо от тяхното местоположение и обединени от ясни културни, времеви, социални и/или функционални връзки;“. 2. Досегашните букви „в“, „г“ и „д“ стават съответно букви „г“, „д“ и „е“. § 2. В чл. 58, ал. 1 изречение първо се изменя така: „Декларирането на обекти, които могат да бъдат определени като недвижими културни ценности, както и отказът за деклариране, се извършва със заповед на министъра на културата или оправомощен от него заместник-министър по предложение на директора на НИНКН, въз основа на предварителната оценка по чл. 57, ал. 3 и 4.“ § 3. В чл. 62 се правят следните изменения и допълнения: 1. В ал. 1 думите „комплексната оценка“ се заменят със „заключителната оценка“, а след думите „министърът на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. § 4. В чл. 63 думите „на министъра на културата“ се заменят с „по чл. 58, ал. 1“. § 5. В чл. 65 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 и 3 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 думите „министъра на културата“ се заличават. § 6. В чл. 109а, изречение първо след думата „ведомства“ се добавя „висши училища“. § 7. В глава шеста, в наименованието на раздел VІІ думите „национално богатство“ се заличават. § 8. Член 132 се изменя така: „Чл. 132. (1) Движими културни ценности, които са изнесени незаконно от територията на страната и са открити на територията на друга държава – членка на Европейския съюз, наричана по-нататък „държава членка“, както и тези, които са изнесени незаконно от територията на държава членка и са открити на територията на Република България, подлежат на връщане. (2) На връщане при условията и по реда на този раздел подлежат движими културни ценности, които: 1. преди или след незаконния им износ от територията на страната притежават статут „национално богатство“, придобит при условията на българското законодателство; 2. са неразделна част от обществена колекция, собственост на органите на държавна или местна власт или на институция, финансирана в значителна степен от органите на държавната и местната власт, или са част от колекциите на музеи, библиотеки и на архивен фонд; 3. са включени в колекции на Българската православна църква или други регистрирани вероизповедания. (3) Разпоредбите на този раздел се прилагат и по отношение на незаконно изнесени движими културни ценности, които не попадат в обхвата на ал. 1, но отговарят на критериите по ал. 2, в случай че са изминали не повече от 30 години от датата на незаконния им износ.“ § 9. В чл. 133 се правят следните изменения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Министърът на културата е централният орган, който координира, организира и контролира дейността по връщането на незаконно изнесените движими културни ценности по чл. 132, ал. 2 и 3 в сътрудничество с централните органи в другите държави членки, които координират тази дейност на своята територия.“ 2. Създава се ал. 2: „(2) Министърът на културата уведомява Европейската комисия за функциите си по ал. 1 в срока по чл. 145.“ § 10. Член 134 се отменя. § 11. В чл. 135 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. Алинея 2 се изменя така: „(2) Министърът на културата: 1. при наличие на информация за движими културни ценности и предмети по ал. 1 проверява нейната достоверност; 2. започва процедура по връщане при условията на този раздел, като отправя искане до съответната държава членка и незабавно уведомява съответния централен орган на държавата членка.“ § 12. В чл. 136 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2 думите „национално богатство“ се заличават. 3. В ал. 3, т. 1 думите „национално богатство“ се заличават. § 13. Член 137 се изменя така: „Чл. 137. (1) Министърът на културата: 1. по молба на отправилата искане държава членка предприема действия чрез съответните органи по издирване на определена незаконно изнесена от нейната територия движима културна ценност, като установява самоличността на владелеца и/или държателя; 2. уведомява заинтересованите държави членки при откриване на територията на страната на движима културна ценност, за която има основания да се смята, че е незаконно изнесена от територията на друга държава членка; 3. предоставя възможност на компетентните органи на отправилата искане държава членка да провери дали издирваният предмет е движима културна ценност, при условие че проверката се извършва в срок шест месеца от подаване на уведомлението по т. 2; ако не се извърши проверка в предвидения срок, т. 4 и 5 не се прилагат; 4. в сътрудничество със заинтересованата държава членка предприема всички необходими мерки за физическото запазване на движимата културна ценност; 5. предприема всички необходими временни мерки за предотвратяване на всякакви действия за осуетяване на процедурата за връщане; 6. действа като посредник между владелеца и/или държателя и отправилата искане държава членка във връзка с връщането, като съдейства за провеждането на арбитражна процедура в съответствие с българското законодателство, при условие че отправилата искане държава членка и владелецът или държателят дадат официално съгласие за това. (2) Министърът на културата използва Информационната система на вътрешния пазар (ИСВП), въведена с Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система на вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията (ОB, L 316/1 от 14 ноември 2012 г.), за: 1. целите на сътрудничеството и консултациите с другите държави членки; 2. разпространяване на свързана с конкретни случаи информация относно движими културни ценности, които са откраднати или незаконно изнесени от територията на Република България.“ § 14. В чл. 138 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2, т. 2 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 15. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 думите „една година“ се заменят с „три години“, а думите „национално богатство“ се заличават. 2. В ал. 2 думите „национално богатство“ се заличават. 3. Алинея 3 се изменя така: „(3) За предмети, съставляващи част от обществена колекция по смисъла на чл. 132, ал. 2, т. 2, и за предмети, включени в колекции на църковни или други регистрирани вероизповедания, производство за връщане може да се образува в срок до 75 години, освен ако в двустранни споразумения между държави членки е предвиден срок, надвишаващ 75 години.“ 4. В ал. 4 думите „национално богатство“ се заличават. § 16. В чл. 140 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Обменът на информация се осъществява чрез ИСВП в съответствие с приложимите правни разпоредби относно защитата на личните данни и неприкосновеността на личния живот или други средства за комуникация в допълнение към ИСВП.“ § 17. В чл. 141, ал. 2 т. 1 се изменя така: „1. попада в категориите по чл. 132, ал. 2 и 3;“. § 18. В чл. 142 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) Съдът, за да определи дали владелецът е положил надлежна грижа и внимание, взема предвид всички обстоятелства около придобиването, по-специално документацията за произхода на вещта, разрешенията за износ, които се изискват съгласно правото на отправилата искане държава членка, характера на страните, платената цена, това, дали владелецът е направил справка в достъпните регистри на откраднати движими културни ценности и дали се е запознал със съответната информация, която би могъл разумно да очаква да получи, и дали е предприел някакви други действия с оглед на обстоятелствата. (3) В случай на дарение или наследяване владелецът не се намира в по-благоприятно положение от лицето, от което е придобил по този начин вещта.“ § 19. В чл. 143, ал. 2 думите „чл. 137, ал. 1, т. 2“ се заменят с „чл. 137, ал. 1, т. 4“. § 20. В чл. 144 , ал. 1 и 3 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 21. В чл. 145 думите „три години“ се заменят с „пет години“. § 22. В чл. 148 се правят следните изменения: 1. В ал. 3 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. 2. В ал. 4 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. § 23. В чл. 150 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Разрешение за извършване на теренно археологическо проучване се издава на лице, което: 1. притежава образователно-квалификационна степен „магистър“ по специалност „археология“ или „магистър“ по специалност „археометрия“, след придобита бакалавърска степен по „археология“, или 2. притежава научна степен по археология или заема академична длъжност по специалност „археология“; 3. има най-малко две години професионален опит като заместник-ръководител на теренно археологическо проучване; 4. е в договорни отношения с българска културна, научна или университетска институция, дейността на която е свързана с опазване на археологическото наследство; 5. представи писмена препоръка от хабилитирано лице по съответния профил в археологическата наука в случаите, когато заявителят не е хабилитирано лице и когато кандидатства за разрешение за теренно археологическо проучване за първи път.“ 2. Създава се нова ал. 2: „(2) Лицата, които отговарят на изискванията по ал. 1, се вписват в регистър към Министерството на културата. Регистърът съдържа информацията по ал. 1, т. 1 и 2. Редът за водене на регистъра се определя с наредбата по чл. 147, ал. 6.“ 3. Досегашната ал. 2 става ал. 3. § 24. В чл. 151, ал. 5 т. 3 се изменя така: „3. документ, удостоверяващ наличието на охрана на археологическия обект за времето на фактическо присъствие на проучваната територия;“. § 25. В чл. 192, ал. 1, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „а“: „а) дават писмени предписания за предотвратяване или преустановяване на нарушенията по този закон, както и за отстраняване на вредните последици от тях в определен срок;“. 2. Досегашните букви „а“ и „б“ стават съответно букви „б“ и „в“. § 26. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2 накрая се добавя: „и на Директива 2014/60/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. за връщане на паметници на културата, които са незаконно изнесени от територията на държава членка, и за изменение на Регламент (ЕС) № 1024/2012 (ОВ, L 159/1 от 28 май 2014 г.)“. 2. Създава се § 2а: „§ 2а. Разпоредбите на глава шеста, раздел седми, се прилагат само за движими културни ценности, които са незаконно изнесени от територията на държава членка, смятано от 1 януари 1993 г.“ 3. В § 4: а) в т. 4, буква „а“ накрая се добавя „или в нарушение на Регламент (ЕО) № 116/2009“; б) в т. 5 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; в) в т. 6 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; г) в т. 7 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; д) точка 8 се изменя така: „8. „Владелец“ е лицето, което фактически държи движима културна ценност за своя сметка.“; е) създава се т. 8а: „8а. „Държател“ е лице, което фактически държи движима културна ценност за трети лица.“; ж) създава се т. 20: „20. „Институция, финансирана в значителна степен от органите на държавната и местната власт“ по смисъла на чл. 132, ал. 2, т. 2 е всяко юридическо лице със статут на бюджетна организация съгласно Закона за публичните финанси.“ § 27. В приложението към чл. 50, ал. 3 т. 14 се изменя така: „14. Античен и средновековен град „Дуросторум – Дръстър“, община Силистра, област Силистра.“ Преходни и заключителни разпоредби § 28. (1) Заявления за издаване на разрешения за теренни археологически проучвания, подадени до влизането в сила на този закон, се разглеждат по досегашния ред. (2) Документите по ал. 1 за притежавана образователно-квалификационна степен, научна степен и за академична длъжност се прилагат за вписване в регистъра по чл. 150, ал. 2. § 29. Лицата, които до влизането в сила на този закон са получавали разрешение за извършване на теренно археологическо проучване, но не отговарят на изискванията на чл. 150, ал. 1, могат да кандидатстват за издаване на разрешение по чл. 150, ако притежават образователно-квалификационна степен „магистър“ по специалност от професионално направление „История и археология“, със специализация или профил по археология, или имат 10 години професионален опит като археолог и най-малко два пъти са били ръководители на теренно археологическо проучване. § 30. В Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102 от 2012 г., бр. 15 и 68 от 2013 г. и бр. 96 от 2015 г.) в чл. 23г думите „бюджетни кредити“ се заменят с „бюджет“. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 11 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1146 Закон за изменение и допълнение на Закона за културното наследство Закон за изменение и допълнение на Закона за културното наследство Дата на приемане 11/02/2016 Държавен вестник брой 16 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за културното наследство Дата на приемане 11/02/2016 Държавен вестник брой 16 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за културното наследство УКАЗ № 27 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за културното наследство, приет от ХLIІI Народно събрание на 11 февруари 2016 г. Издаден в София на 19 февруари 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 48, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „в“: „в) серийни – състоящи се от два или повече обекта на недвижимото културно наследство, независимо от тяхното местоположение и обединени от ясни културни, времеви, социални и/или функционални връзки;“. 2. Досегашните букви „в“, „г“ и „д“ стават съответно букви „г“, „д“ и „е“. § 2. В чл. 58, ал. 1 изречение първо се изменя така: „Декларирането на обекти, които могат да бъдат определени като недвижими културни ценности, както и отказът за деклариране, се извършва със заповед на министъра на културата или оправомощен от него заместник-министър по предложение на директора на НИНКН, въз основа на предварителната оценка по чл. 57, ал. 3 и 4.“ § 3. В чл. 62 се правят следните изменения и допълнения: 1. В ал. 1 думите „комплексната оценка“ се заменят със „заключителната оценка“, а след думите „министърът на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. § 4. В чл. 63 думите „на министъра на културата“ се заменят с „по чл. 58, ал. 1“. § 5. В чл. 65 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 и 3 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 думите „министъра на културата“ се заличават. § 6. В чл. 109а, изречение първо след думата „ведомства“ се добавя „висши училища“. § 7. В глава шеста, в наименованието на раздел VІІ думите „национално богатство“ се заличават. § 8. Член 132 се изменя така: „Чл. 132. (1) Движими културни ценности, които са изнесени незаконно от територията на страната и са открити на територията на друга държава – членка на Европейския съюз, наричана по-нататък „държава членка“, както и тези, които са изнесени незаконно от територията на държава членка и са открити на територията на Република България, подлежат на връщане. (2) На връщане при условията и по реда на този раздел подлежат движими културни ценности, които: 1. преди или след незаконния им износ от територията на страната притежават статут „национално богатство“, придобит при условията на българското законодателство; 2. са неразделна част от обществена колекция, собственост на органите на държавна или местна власт или на институция, финансирана в значителна степен от органите на държавната и местната власт, или са част от колекциите на музеи, библиотеки и на архивен фонд; 3. са включени в колекции на Българската православна църква или други регистрирани вероизповедания. (3) Разпоредбите на този раздел се прилагат и по отношение на незаконно изнесени движими културни ценности, които не попадат в обхвата на ал. 1, но отговарят на критериите по ал. 2, в случай че са изминали не повече от 30 години от датата на незаконния им износ.“ § 9. В чл. 133 се правят следните изменения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Министърът на културата е централният орган, който координира, организира и контролира дейността по връщането на незаконно изнесените движими културни ценности по чл. 132, ал. 2 и 3 в сътрудничество с централните органи в другите държави членки, които координират тази дейност на своята територия.“ 2. Създава се ал. 2: „(2) Министърът на културата уведомява Европейската комисия за функциите си по ал. 1 в срока по чл. 145.“ § 10. Член 134 се отменя. § 11. В чл. 135 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. Алинея 2 се изменя така: „(2) Министърът на културата: 1. при наличие на информация за движими културни ценности и предмети по ал. 1 проверява нейната достоверност; 2. започва процедура по връщане при условията на този раздел, като отправя искане до съответната държава членка и незабавно уведомява съответния централен орган на държавата членка.“ § 12. В чл. 136 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2 думите „национално богатство“ се заличават. 3. В ал. 3, т. 1 думите „национално богатство“ се заличават. § 13. Член 137 се изменя така: „Чл. 137. (1) Министърът на културата: 1. по молба на отправилата искане държава членка предприема действия чрез съответните органи по издирване на определена незаконно изнесена от нейната територия движима културна ценност, като установява самоличността на владелеца и/или държателя; 2. уведомява заинтересованите държави членки при откриване на територията на страната на движима културна ценност, за която има основания да се смята, че е незаконно изнесена от територията на друга държава членка; 3. предоставя възможност на компетентните органи на отправилата искане държава членка да провери дали издирваният предмет е движима културна ценност, при условие че проверката се извършва в срок шест месеца от подаване на уведомлението по т. 2; ако не се извърши проверка в предвидения срок, т. 4 и 5 не се прилагат; 4. в сътрудничество със заинтересованата държава членка предприема всички необходими мерки за физическото запазване на движимата културна ценност; 5. предприема всички необходими временни мерки за предотвратяване на всякакви действия за осуетяване на процедурата за връщане; 6. действа като посредник между владелеца и/или държателя и отправилата искане държава членка във връзка с връщането, като съдейства за провеждането на арбитражна процедура в съответствие с българското законодателство, при условие че отправилата искане държава членка и владелецът или държателят дадат официално съгласие за това. (2) Министърът на културата използва Информационната система на вътрешния пазар (ИСВП), въведена с Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система на вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията (ОB, L 316/1 от 14 ноември 2012 г.), за: 1. целите на сътрудничеството и консултациите с другите държави членки; 2. разпространяване на свързана с конкретни случаи информация относно движими културни ценности, които са откраднати или незаконно изнесени от територията на Република България.“ § 14. В чл. 138 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2, т. 2 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 15. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 думите „една година“ се заменят с „три години“, а думите „национално богатство“ се заличават. 2. В ал. 2 думите „национално богатство“ се заличават. 3. Алинея 3 се изменя така: „(3) За предмети, съставляващи част от обществена колекция по смисъла на чл. 132, ал. 2, т. 2, и за предмети, включени в колекции на църковни или други регистрирани вероизповедания, производство за връщане може да се образува в срок до 75 години, освен ако в двустранни споразумения между държави членки е предвиден срок, надвишаващ 75 години.“ 4. В ал. 4 думите „национално богатство“ се заличават. § 16. В чл. 140 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Обменът на информация се осъществява чрез ИСВП в съответствие с приложимите правни разпоредби относно защитата на личните данни и неприкосновеността на личния живот или други средства за комуникация в допълнение към ИСВП.“ § 17. В чл. 141, ал. 2 т. 1 се изменя така: „1. попада в категориите по чл. 132, ал. 2 и 3;“. § 18. В чл. 142 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) Съдът, за да определи дали владелецът е положил надлежна грижа и внимание, взема предвид всички обстоятелства около придобиването, по-специално документацията за произхода на вещта, разрешенията за износ, които се изискват съгласно правото на отправилата искане държава членка, характера на страните, платената цена, това, дали владелецът е направил справка в достъпните регистри на откраднати движими културни ценности и дали се е запознал със съответната информация, която би могъл разумно да очаква да получи, и дали е предприел някакви други действия с оглед на обстоятелствата. (3) В случай на дарение или наследяване владелецът не се намира в по-благоприятно положение от лицето, от което е придобил по този начин вещта.“ § 19. В чл. 143, ал. 2 думите „чл. 137, ал. 1, т. 2“ се заменят с „чл. 137, ал. 1, т. 4“. § 20. В чл. 144 , ал. 1 и 3 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 21. В чл. 145 думите „три години“ се заменят с „пет години“. § 22. В чл. 148 се правят следните изменения: 1. В ал. 3 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. 2. В ал. 4 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. § 23. В чл. 150 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Разрешение за извършване на теренно археологическо проучване се издава на лице, което: 1. притежава образователно-квалификационна степен „магистър“ по специалност „археология“ или „магистър“ по специалност „археометрия“, след придобита бакалавърска степен по „археология“, или 2. притежава научна степен по археология или заема академична длъжност по специалност „археология“; 3. има най-малко две години професионален опит като заместник-ръководител на теренно археологическо проучване; 4. е в договорни отношения с българска културна, научна или университетска институция, дейността на която е свързана с опазване на археологическото наследство; 5. представи писмена препоръка от хабилитирано лице по съответния профил в археологическата наука в случаите, когато заявителят не е хабилитирано лице и когато кандидатства за разрешение за теренно археологическо проучване за първи път.“ 2. Създава се нова ал. 2: „(2) Лицата, които отговарят на изискванията по ал. 1, се вписват в регистър към Министерството на културата. Регистърът съдържа информацията по ал. 1, т. 1 и 2. Редът за водене на регистъра се определя с наредбата по чл. 147, ал. 6.“ 3. Досегашната ал. 2 става ал. 3. § 24. В чл. 151, ал. 5 т. 3 се изменя така: „3. документ, удостоверяващ наличието на охрана на археологическия обект за времето на фактическо присъствие на проучваната територия;“. § 25. В чл. 192, ал. 1, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „а“: „а) дават писмени предписания за предотвратяване или преустановяване на нарушенията по този закон, както и за отстраняване на вредните последици от тях в определен срок;“. 2. Досегашните букви „а“ и „б“ стават съответно букви „б“ и „в“. § 26. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2 накрая се добавя: „и на Директива 2014/60/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. за връщане на паметници на културата, които са незаконно изнесени от територията на държава членка, и за изменение на Регламент (ЕС) № 1024/2012 (ОВ, L 159/1 от 28 май 2014 г.)“. 2. Създава се § 2а: „§ 2а. Разпоредбите на глава шеста, раздел седми, се прилагат само за движими културни ценности, които са незаконно изнесени от територията на държава членка, смятано от 1 януари 1993 г.“ 3. В § 4: а) в т. 4, буква „а“ накрая се добавя „или в нарушение на Регламент (ЕО) № 116/2009“; б) в т. 5 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; в) в т. 6 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; г) в т. 7 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; д) точка 8 се изменя така: „8. „Владелец“ е лицето, което фактически държи движима културна ценност за своя сметка.“; е) създава се т. 8а: „8а. „Държател“ е лице, което фактически държи движима културна ценност за трети лица.“; ж) създава се т. 20: „20. „Институция, финансирана в значителна степен от органите на държавната и местната власт“ по смисъла на чл. 132, ал. 2, т. 2 е всяко юридическо лице със статут на бюджетна организация съгласно Закона за публичните финанси.“ § 27. В приложението към чл. 50, ал. 3 т. 14 се изменя така: „14. Античен и средновековен град „Дуросторум – Дръстър“, община Силистра, област Силистра.“ Преходни и заключителни разпоредби § 28. (1) Заявления за издаване на разрешения за теренни археологически проучвания, подадени до влизането в сила на този закон, се разглеждат по досегашния ред. (2) Документите по ал. 1 за притежавана образователно-квалификационна степен, научна степен и за академична длъжност се прилагат за вписване в регистъра по чл. 150, ал. 2. § 29. Лицата, които до влизането в сила на този закон са получавали разрешение за извършване на теренно археологическо проучване, но не отговарят на изискванията на чл. 150, ал. 1, могат да кандидатстват за издаване на разрешение по чл. 150, ако притежават образователно-квалификационна степен „магистър“ по специалност от професионално направление „История и археология“, със специализация или профил по археология, или имат 10 години професионален опит като археолог и най-малко два пъти са били ръководители на теренно археологическо проучване. § 30. В Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102 от 2012 г., бр. 15 и 68 от 2013 г. и бр. 96 от 2015 г.) в чл. 23г думите „бюджетни кредити“ се заменят с „бюджет“. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 11 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1146 УКАЗ № 27 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за културното наследство, приет от ХLIІI Народно събрание на 11 февруари 2016 г. Издаден в София на 19 февруари 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 48, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „в“: „в) серийни – състоящи се от два или повече обекта на недвижимото културно наследство, независимо от тяхното местоположение и обединени от ясни културни, времеви, социални и/или функционални връзки;“. 2. Досегашните букви „в“, „г“ и „д“ стават съответно букви „г“, „д“ и „е“. § 2. В чл. 58, ал. 1 изречение първо се изменя така: „Декларирането на обекти, които могат да бъдат определени като недвижими културни ценности, както и отказът за деклариране, се извършва със заповед на министъра на културата или оправомощен от него заместник-министър по предложение на директора на НИНКН, въз основа на предварителната оценка по чл. 57, ал. 3 и 4.“ § 3. В чл. 62 се правят следните изменения и допълнения: 1. В ал. 1 думите „комплексната оценка“ се заменят със „заключителната оценка“, а след думите „министърът на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. § 4. В чл. 63 думите „на министъра на културата“ се заменят с „по чл. 58, ал. 1“. § 5. В чл. 65 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 и 3 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 думите „министъра на културата“ се заличават. § 6. В чл. 109а, изречение първо след думата „ведомства“ се добавя „висши училища“. § 7. В глава шеста, в наименованието на раздел VІІ думите „национално богатство“ се заличават. § 8. Член 132 се изменя така: „Чл. 132. (1) Движими културни ценности, които са изнесени незаконно от територията на страната и са открити на територията на друга държава – членка на Европейския съюз, наричана по-нататък „държава членка“, както и тези, които са изнесени незаконно от територията на държава членка и са открити на територията на Република България, подлежат на връщане. (2) На връщане при условията и по реда на този раздел подлежат движими културни ценности, които: 1. преди или след незаконния им износ от територията на страната притежават статут „национално богатство“, придобит при условията на българското законодателство; 2. са неразделна част от обществена колекция, собственост на органите на държавна или местна власт или на институция, финансирана в значителна степен от органите на държавната и местната власт, или са част от колекциите на музеи, библиотеки и на архивен фонд; 3. са включени в колекции на Българската православна църква или други регистрирани вероизповедания. (3) Разпоредбите на този раздел се прилагат и по отношение на незаконно изнесени движими културни ценности, които не попадат в обхвата на ал. 1, но отговарят на критериите по ал. 2, в случай че са изминали не повече от 30 години от датата на незаконния им износ.“ § 9. В чл. 133 се правят следните изменения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Министърът на културата е централният орган, който координира, организира и контролира дейността по връщането на незаконно изнесените движими културни ценности по чл. 132, ал. 2 и 3 в сътрудничество с централните органи в другите държави членки, които координират тази дейност на своята територия.“ 2. Създава се ал. 2: „(2) Министърът на културата уведомява Европейската комисия за функциите си по ал. 1 в срока по чл. 145.“ § 10. Член 134 се отменя. § 11. В чл. 135 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. Алинея 2 се изменя така: „(2) Министърът на културата: 1. при наличие на информация за движими културни ценности и предмети по ал. 1 проверява нейната достоверност; 2. започва процедура по връщане при условията на този раздел, като отправя искане до съответната държава членка и незабавно уведомява съответния централен орган на държавата членка.“ § 12. В чл. 136 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2 думите „национално богатство“ се заличават. 3. В ал. 3, т. 1 думите „национално богатство“ се заличават. § 13. Член 137 се изменя така: „Чл. 137. (1) Министърът на културата: 1. по молба на отправилата искане държава членка предприема действия чрез съответните органи по издирване на определена незаконно изнесена от нейната територия движима културна ценност, като установява самоличността на владелеца и/или държателя; 2. уведомява заинтересованите държави членки при откриване на територията на страната на движима културна ценност, за която има основания да се смята, че е незаконно изнесена от територията на друга държава членка; 3. предоставя възможност на компетентните органи на отправилата искане държава членка да провери дали издирваният предмет е движима културна ценност, при условие че проверката се извършва в срок шест месеца от подаване на уведомлението по т. 2; ако не се извърши проверка в предвидения срок, т. 4 и 5 не се прилагат; 4. в сътрудничество със заинтересованата държава членка предприема всички необходими мерки за физическото запазване на движимата културна ценност; 5. предприема всички необходими временни мерки за предотвратяване на всякакви действия за осуетяване на процедурата за връщане; 6. действа като посредник между владелеца и/или държателя и отправилата искане държава членка във връзка с връщането, като съдейства за провеждането на арбитражна процедура в съответствие с българското законодателство, при условие че отправилата искане държава членка и владелецът или държателят дадат официално съгласие за това. (2) Министърът на културата използва Информационната система на вътрешния пазар (ИСВП), въведена с Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система на вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията (ОB, L 316/1 от 14 ноември 2012 г.), за: 1. целите на сътрудничеството и консултациите с другите държави членки; 2. разпространяване на свързана с конкретни случаи информация относно движими културни ценности, които са откраднати или незаконно изнесени от територията на Република България.“ § 14. В чл. 138 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2, т. 2 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 15. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 думите „една година“ се заменят с „три години“, а думите „национално богатство“ се заличават. 2. В ал. 2 думите „национално богатство“ се заличават. 3. Алинея 3 се изменя така: „(3) За предмети, съставляващи част от обществена колекция по смисъла на чл. 132, ал. 2, т. 2, и за предмети, включени в колекции на църковни или други регистрирани вероизповедания, производство за връщане може да се образува в срок до 75 години, освен ако в двустранни споразумения между държави членки е предвиден срок, надвишаващ 75 години.“ 4. В ал. 4 думите „национално богатство“ се заличават. § 16. В чл. 140 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Обменът на информация се осъществява чрез ИСВП в съответствие с приложимите правни разпоредби относно защитата на личните данни и неприкосновеността на личния живот или други средства за комуникация в допълнение към ИСВП.“ § 17. В чл. 141, ал. 2 т. 1 се изменя така: „1. попада в категориите по чл. 132, ал. 2 и 3;“. § 18. В чл. 142 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) Съдът, за да определи дали владелецът е положил надлежна грижа и внимание, взема предвид всички обстоятелства около придобиването, по-специално документацията за произхода на вещта, разрешенията за износ, които се изискват съгласно правото на отправилата искане държава членка, характера на страните, платената цена, това, дали владелецът е направил справка в достъпните регистри на откраднати движими културни ценности и дали се е запознал със съответната информация, която би могъл разумно да очаква да получи, и дали е предприел някакви други действия с оглед на обстоятелствата. (3) В случай на дарение или наследяване владелецът не се намира в по-благоприятно положение от лицето, от което е придобил по този начин вещта.“ § 19. В чл. 143, ал. 2 думите „чл. 137, ал. 1, т. 2“ се заменят с „чл. 137, ал. 1, т. 4“. § 20. В чл. 144 , ал. 1 и 3 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 21. В чл. 145 думите „три години“ се заменят с „пет години“. § 22. В чл. 148 се правят следните изменения: 1. В ал. 3 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. 2. В ал. 4 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. § 23. В чл. 150 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Разрешение за извършване на теренно археологическо проучване се издава на лице, което: 1. притежава образователно-квалификационна степен „магистър“ по специалност „археология“ или „магистър“ по специалност „археометрия“, след придобита бакалавърска степен по „археология“, или 2. притежава научна степен по археология или заема академична длъжност по специалност „археология“; 3. има най-малко две години професионален опит като заместник-ръководител на теренно археологическо проучване; 4. е в договорни отношения с българска културна, научна или университетска институция, дейността на която е свързана с опазване на археологическото наследство; 5. представи писмена препоръка от хабилитирано лице по съответния профил в археологическата наука в случаите, когато заявителят не е хабилитирано лице и когато кандидатства за разрешение за теренно археологическо проучване за първи път.“ 2. Създава се нова ал. 2: „(2) Лицата, които отговарят на изискванията по ал. 1, се вписват в регистър към Министерството на културата. Регистърът съдържа информацията по ал. 1, т. 1 и 2. Редът за водене на регистъра се определя с наредбата по чл. 147, ал. 6.“ 3. Досегашната ал. 2 става ал. 3. § 24. В чл. 151, ал. 5 т. 3 се изменя така: „3. документ, удостоверяващ наличието на охрана на археологическия обект за времето на фактическо присъствие на проучваната територия;“. § 25. В чл. 192, ал. 1, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „а“: „а) дават писмени предписания за предотвратяване или преустановяване на нарушенията по този закон, както и за отстраняване на вредните последици от тях в определен срок;“. 2. Досегашните букви „а“ и „б“ стават съответно букви „б“ и „в“. § 26. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2 накрая се добавя: „и на Директива 2014/60/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. за връщане на паметници на културата, които са незаконно изнесени от територията на държава членка, и за изменение на Регламент (ЕС) № 1024/2012 (ОВ, L 159/1 от 28 май 2014 г.)“. 2. Създава се § 2а: „§ 2а. Разпоредбите на глава шеста, раздел седми, се прилагат само за движими културни ценности, които са незаконно изнесени от територията на държава членка, смятано от 1 януари 1993 г.“ 3. В § 4: а) в т. 4, буква „а“ накрая се добавя „или в нарушение на Регламент (ЕО) № 116/2009“; б) в т. 5 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; в) в т. 6 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; г) в т. 7 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; д) точка 8 се изменя така: „8. „Владелец“ е лицето, което фактически държи движима културна ценност за своя сметка.“; е) създава се т. 8а: „8а. „Държател“ е лице, което фактически държи движима културна ценност за трети лица.“; ж) създава се т. 20: „20. „Институция, финансирана в значителна степен от органите на държавната и местната власт“ по смисъла на чл. 132, ал. 2, т. 2 е всяко юридическо лице със статут на бюджетна организация съгласно Закона за публичните финанси.“ § 27. В приложението към чл. 50, ал. 3 т. 14 се изменя така: „14. Античен и средновековен град „Дуросторум – Дръстър“, община Силистра, област Силистра.“ Преходни и заключителни разпоредби § 28. (1) Заявления за издаване на разрешения за теренни археологически проучвания, подадени до влизането в сила на този закон, се разглеждат по досегашния ред. (2) Документите по ал. 1 за притежавана образователно-квалификационна степен, научна степен и за академична длъжност се прилагат за вписване в регистъра по чл. 150, ал. 2. § 29. Лицата, които до влизането в сила на този закон са получавали разрешение за извършване на теренно археологическо проучване, но не отговарят на изискванията на чл. 150, ал. 1, могат да кандидатстват за издаване на разрешение по чл. 150, ако притежават образователно-квалификационна степен „магистър“ по специалност от професионално направление „История и археология“, със специализация или профил по археология, или имат 10 години професионален опит като археолог и най-малко два пъти са били ръководители на теренно археологическо проучване. § 30. В Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102 от 2012 г., бр. 15 и 68 от 2013 г. и бр. 96 от 2015 г.) в чл. 23г думите „бюджетни кредити“ се заменят с „бюджет“. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 11 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1146 УКАЗ № 27 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за културното наследство, приет от ХLIІI Народно събрание на 11 февруари 2016 г. Издаден в София на 19 февруари 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието:Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 48, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „в“: „в) серийни – състоящи се от два или повече обекта на недвижимото културно наследство, независимо от тяхното местоположение и обединени от ясни културни, времеви, социални и/или функционални връзки;“. 2. Досегашните букви „в“, „г“ и „д“ стават съответно букви „г“, „д“ и „е“. § 2. В чл. 58, ал. 1 изречение първо се изменя така: „Декларирането на обекти, които могат да бъдат определени като недвижими културни ценности, както и отказът за деклариране, се извършва със заповед на министъра на културата или оправомощен от него заместник-министър по предложение на директора на НИНКН, въз основа на предварителната оценка по чл. 57, ал. 3 и 4.“ § 3. В чл. 62 се правят следните изменения и допълнения: 1. В ал. 1 думите „комплексната оценка“ се заменят със „заключителната оценка“, а след думите „министърът на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. § 4. В чл. 63 думите „на министъра на културата“ се заменят с „по чл. 58, ал. 1“. § 5. В чл. 65 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 и 3 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 думите „министъра на културата“ се заличават. § 6. В чл. 109а, изречение първо след думата „ведомства“ се добавя „висши училища“. § 7. В глава шеста, в наименованието на раздел VІІ думите „национално богатство“ се заличават. § 8. Член 132 се изменя така: „Чл. 132. (1) Движими културни ценности, които са изнесени незаконно от територията на страната и са открити на територията на друга държава – членка на Европейския съюз, наричана по-нататък „държава членка“, както и тези, които са изнесени незаконно от територията на държава членка и са открити на територията на Република България, подлежат на връщане. (2) На връщане при условията и по реда на този раздел подлежат движими културни ценности, които: 1. преди или след незаконния им износ от територията на страната притежават статут „национално богатство“, придобит при условията на българското законодателство; 2. са неразделна част от обществена колекция, собственост на органите на държавна или местна власт или на институция, финансирана в значителна степен от органите на държавната и местната власт, или са част от колекциите на музеи, библиотеки и на архивен фонд; 3. са включени в колекции на Българската православна църква или други регистрирани вероизповедания. (3) Разпоредбите на този раздел се прилагат и по отношение на незаконно изнесени движими културни ценности, които не попадат в обхвата на ал. 1, но отговарят на критериите по ал. 2, в случай че са изминали не повече от 30 години от датата на незаконния им износ.“ § 9. В чл. 133 се правят следните изменения: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Министърът на културата е централният орган, който координира, организира и контролира дейността по връщането на незаконно изнесените движими културни ценности по чл. 132, ал. 2 и 3 в сътрудничество с централните органи в другите държави членки, които координират тази дейност на своята територия.“ 2. Създава се ал. 2: „(2) Министърът на културата уведомява Европейската комисия за функциите си по ал. 1 в срока по чл. 145.“ § 10. Член 134 се отменя. § 11. В чл. 135 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. Алинея 2 се изменя така: „(2) Министърът на културата: 1. при наличие на информация за движими културни ценности и предмети по ал. 1 проверява нейната достоверност; 2. започва процедура по връщане при условията на този раздел, като отправя искане до съответната държава членка и незабавно уведомява съответния централен орган на държавата членка.“ § 12. В чл. 136 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2 думите „национално богатство“ се заличават. 3. В ал. 3, т. 1 думите „национално богатство“ се заличават. § 13. Член 137 се изменя така: „Чл. 137. (1) Министърът на културата: 1. по молба на отправилата искане държава членка предприема действия чрез съответните органи по издирване на определена незаконно изнесена от нейната територия движима културна ценност, като установява самоличността на владелеца и/или държателя; 2. уведомява заинтересованите държави членки при откриване на територията на страната на движима културна ценност, за която има основания да се смята, че е незаконно изнесена от територията на друга държава членка; 3. предоставя възможност на компетентните органи на отправилата искане държава членка да провери дали издирваният предмет е движима културна ценност, при условие че проверката се извършва в срок шест месеца от подаване на уведомлението по т. 2; ако не се извърши проверка в предвидения срок, т. 4 и 5 не се прилагат; 4. в сътрудничество със заинтересованата държава членка предприема всички необходими мерки за физическото запазване на движимата културна ценност; 5. предприема всички необходими временни мерки за предотвратяване на всякакви действия за осуетяване на процедурата за връщане; 6. действа като посредник между владелеца и/или държателя и отправилата искане държава членка във връзка с връщането, като съдейства за провеждането на арбитражна процедура в съответствие с българското законодателство, при условие че отправилата искане държава членка и владелецът или държателят дадат официално съгласие за това. (2) Министърът на културата използва Информационната система на вътрешния пазар (ИСВП), въведена с Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система на вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията (ОB, L 316/1 от 14 ноември 2012 г.), за: 1. целите на сътрудничеството и консултациите с другите държави членки; 2. разпространяване на свързана с конкретни случаи информация относно движими културни ценности, които са откраднати или незаконно изнесени от територията на Република България.“ § 14. В чл. 138 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2, т. 2 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 15. В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 думите „една година“ се заменят с „три години“, а думите „национално богатство“ се заличават. 2. В ал. 2 думите „национално богатство“ се заличават. 3. Алинея 3 се изменя така: „(3) За предмети, съставляващи част от обществена колекция по смисъла на чл. 132, ал. 2, т. 2, и за предмети, включени в колекции на църковни или други регистрирани вероизповедания, производство за връщане може да се образува в срок до 75 години, освен ако в двустранни споразумения между държави членки е предвиден срок, надвишаващ 75 години.“ 4. В ал. 4 думите „национално богатство“ се заличават. § 16. В чл. 140 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Обменът на информация се осъществява чрез ИСВП в съответствие с приложимите правни разпоредби относно защитата на личните данни и неприкосновеността на личния живот или други средства за комуникация в допълнение към ИСВП.“ § 17. В чл. 141, ал. 2 т. 1 се изменя така: „1. попада в категориите по чл. 132, ал. 2 и 3;“. § 18. В чл. 142 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: „(2) Съдът, за да определи дали владелецът е положил надлежна грижа и внимание, взема предвид всички обстоятелства около придобиването, по-специално документацията за произхода на вещта, разрешенията за износ, които се изискват съгласно правото на отправилата искане държава членка, характера на страните, платената цена, това, дали владелецът е направил справка в достъпните регистри на откраднати движими културни ценности и дали се е запознал със съответната информация, която би могъл разумно да очаква да получи, и дали е предприел някакви други действия с оглед на обстоятелствата. (3) В случай на дарение или наследяване владелецът не се намира в по-благоприятно положение от лицето, от което е придобил по този начин вещта.“ § 19. В чл. 143, ал. 2 думите „чл. 137, ал. 1, т. 2“ се заменят с „чл. 137, ал. 1, т. 4“. § 20. В чл. 144 , ал. 1 и 3 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 21. В чл. 145 думите „три години“ се заменят с „пет години“. § 22. В чл. 148 се правят следните изменения: 1. В ал. 3 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. 2. В ал. 4 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. § 23. В чл. 150 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Разрешение за извършване на теренно археологическо проучване се издава на лице, което: 1. притежава образователно-квалификационна степен „магистър“ по специалност „археология“ или „магистър“ по специалност „археометрия“, след придобита бакалавърска степен по „археология“, или 2. притежава научна степен по археология или заема академична длъжност по специалност „археология“; 3. има най-малко две години професионален опит като заместник-ръководител на теренно археологическо проучване; 4. е в договорни отношения с българска културна, научна или университетска институция, дейността на която е свързана с опазване на археологическото наследство; 5. представи писмена препоръка от хабилитирано лице по съответния профил в археологическата наука в случаите, когато заявителят не е хабилитирано лице и когато кандидатства за разрешение за теренно археологическо проучване за първи път.“ 2. Създава се нова ал. 2: „(2) Лицата, които отговарят на изискванията по ал. 1, се вписват в регистър към Министерството на културата. Регистърът съдържа информацията по ал. 1, т. 1 и 2. Редът за водене на регистъра се определя с наредбата по чл. 147, ал. 6.“ 3. Досегашната ал. 2 става ал. 3. § 24. В чл. 151, ал. 5 т. 3 се изменя така: „3. документ, удостоверяващ наличието на охрана на археологическия обект за времето на фактическо присъствие на проучваната територия;“. § 25. В чл. 192, ал. 1, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „а“: „а) дават писмени предписания за предотвратяване или преустановяване на нарушенията по този закон, както и за отстраняване на вредните последици от тях в определен срок;“. 2. Досегашните букви „а“ и „б“ стават съответно букви „б“ и „в“. § 26. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2 накрая се добавя: „и на Директива 2014/60/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. за връщане на паметници на културата, които са незаконно изнесени от територията на държава членка, и за изменение на Регламент (ЕС) № 1024/2012 (ОВ, L 159/1 от 28 май 2014 г.)“. 2. Създава се § 2а: „§ 2а. Разпоредбите на глава шеста, раздел седми, се прилагат само за движими културни ценности, които са незаконно изнесени от територията на държава членка, смятано от 1 януари 1993 г.“ 3. В § 4: а) в т. 4, буква „а“ накрая се добавя „или в нарушение на Регламент (ЕО) № 116/2009“; б) в т. 5 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; в) в т. 6 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; г) в т. 7 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; д) точка 8 се изменя така: „8. „Владелец“ е лицето, което фактически държи движима културна ценност за своя сметка.“; е) създава се т. 8а: „8а. „Държател“ е лице, което фактически държи движима културна ценност за трети лица.“; ж) създава се т. 20: „20. „Институция, финансирана в значителна степен от органите на държавната и местната власт“ по смисъла на чл. 132, ал. 2, т. 2 е всяко юридическо лице със статут на бюджетна организация съгласно Закона за публичните финанси.“ § 27. В приложението към чл. 50, ал. 3 т. 14 се изменя така: „14. Античен и средновековен град „Дуросторум – Дръстър“, община Силистра, област Силистра.“ Преходни и заключителни разпоредби § 28. (1) Заявления за издаване на разрешения за теренни археологически проучвания, подадени до влизането в сила на този закон, се разглеждат по досегашния ред. (2) Документите по ал. 1 за притежавана образователно-квалификационна степен, научна степен и за академична длъжност се прилагат за вписване в регистъра по чл. 150, ал. 2. § 29. Лицата, които до влизането в сила на този закон са получавали разрешение за извършване на теренно археологическо проучване, но не отговарят на изискванията на чл. 150, ал. 1, могат да кандидатстват за издаване на разрешение по чл. 150, ако притежават образователно-квалификационна степен „магистър“ по специалност от професионално направление „История и археология“, със специализация или профил по археология, или имат 10 години професионален опит като археолог и най-малко два пъти са били ръководители на теренно археологическо проучване. § 30. В Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102 от 2012 г., бр. 15 и 68 от 2013 г. и бр. 96 от 2015 г.) в чл. 23г думите „бюджетни кредити“ се заменят с „бюджет“. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 11 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1146 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за културното наследство, приет от ХLIІI Народно събрание на 11 февруари 2016 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за културното наследство, приет от ХLIІI Народно събрание на 11 февруари 2016 г. Издаден в София на 19 февруари 2016 г. София на 19 февруари 2016 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието:Екатерина Захариева Министър на правосъдието: за изменение и допълнение на Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 98 от 2014 г.) за изменение и допълнение на Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 98 от 2014 г.) § 1. В чл. 48, т. 2 се правят следните изменения и допълнения: В чл. 48, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „в“: 1. Създава се нова буква „в“: „в) серийни – състоящи се от два или повече обекта на недвижимото културно наследство, независимо от тяхното местоположение и обединени от ясни културни, времеви, социални и/или функционални връзки;“. „в) серийни – състоящи се от два или повече обекта на недвижимото културно наследство, независимо от тяхното местоположение и обединени от ясни културни, времеви, социални и/или функционални връзки;“. 2. Досегашните букви „в“, „г“ и „д“ стават съответно букви „г“, „д“ и „е“. 2. Досегашните букви „в“, „г“ и „д“ стават съответно букви „г“, „д“ и „е“. § 2. В чл. 58, ал. 1 изречение първо се изменя така: „Декларирането на обекти, които могат да бъдат определени като недвижими културни ценности, както и отказът за деклариране, се извършва със заповед на министъра на културата или оправомощен от него заместник-министър по предложение на директора на НИНКН, въз основа на предварителната оценка по чл. 57, ал. 3 и 4.“ В чл. 58, ал. 1 изречение първо се изменя така: „Декларирането на обекти, които могат да бъдат определени като недвижими културни ценности, както и отказът за деклариране, се извършва със заповед на министъра на културата или оправомощен от него заместник-министър по предложение на директора на НИНКН, въз основа на предварителната оценка по чл. 57, ал. 3 и 4.“ § 3. В чл. 62 се правят следните изменения и допълнения: В чл. 62 се правят следните изменения и допълнения: 1. В ал. 1 думите „комплексната оценка“ се заменят със „заключителната оценка“, а след думите „министърът на културата“ се добавя „или оправомощен от него заместник-министър“. 1. В ал. 1 думите „комплексната оценка“ се заменят със „заключителната оценка“, а след думите „министърът на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. § 4. В чл. 63 думите „на министъра на културата“ се заменят с „по чл. 58, ал. 1“. В чл. 63 думите „на министъра на културата“ се заменят с „по чл. 58, ал. 1“. § 5. В чл. 65 се правят следните изменения и допълнения: В чл. 65 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 и 3 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. 1. В ал. 1, т. 2 и 3 след думите „министъра на културата“ се добавя „или оправомощен от него заместник-министър“. 2. В ал. 2 думите „министъра на културата“ се заличават. 2. В ал. 2 думите „министъра на културата“ се заличават. § 6. В чл. 109а, изречение първо след думата „ведомства“ се добавя „висши училища“. В чл. 109а, изречение първо след думата „ведомства“ се добавя „висши училища“. § 7. В глава шеста, в наименованието на раздел VІІ думите „национално богатство“ се заличават. В глава шеста, в наименованието на раздел VІІ думите „национално богатство“ се заличават. § 8. Член 132 се изменя така: Член 132 се изменя така: „Чл. 132. (1) Движими културни ценности, които са изнесени незаконно от територията на страната и са открити на територията на друга държава – членка на Европейския съюз, наричана по-нататък „държава членка“, както и тези, които са изнесени незаконно от територията на държава членка и са открити на територията на Република България, подлежат на връщане. „Чл. 132. (1) Движими културни ценности, които са изнесени незаконно от територията на страната и са открити на територията на друга държава – членка на Европейския съюз, наричана по-нататък „държава членка“, както и тези, които са изнесени незаконно от територията на държава членка и са открити на територията на Република България, подлежат на връщане. (2) На връщане при условията и по реда на този раздел подлежат движими културни ценности, които: (2) На връщане при условията и по реда на този раздел подлежат движими културни ценности, които: 1. преди или след незаконния им износ от територията на страната притежават статут „национално богатство“, придобит при условията на българското законодателство; 1. преди или след незаконния им износ от територията на страната притежават статут „национално богатство“, придобит при условията на българското законодателство; 2. са неразделна част от обществена колекция, собственост на органите на държавна или местна власт или на институция, финансирана в значителна степен от органите на държавната и местната власт, или са част от колекциите на музеи, библиотеки и на архивен фонд; 2. са неразделна част от обществена колекция, собственост на органите на държавна или местна власт или на институция, финансирана в значителна степен от органите на държавната и местната власт, или са част от колекциите на музеи, библиотеки и на архивен фонд; 3. са включени в колекции на Българската православна църква или други регистрирани вероизповедания. 3. са включени в колекции на Българската православна църква или други регистрирани вероизповедания. (3) Разпоредбите на този раздел се прилагат и по отношение на незаконно изнесени движими културни ценности, които не попадат в обхвата на ал. 1, но отговарят на критериите по ал. 2, в случай че са изминали не повече от 30 години от датата на незаконния им износ.“ (3) Разпоредбите на този раздел се прилагат и по отношение на незаконно изнесени движими културни ценности, които не попадат в обхвата на ал. 1, но отговарят на критериите по ал. 2, в случай че са изминали не повече от 30 години от датата на незаконния им износ.“ § 9. В чл. 133 се правят следните изменения: В чл. 133 се правят следните изменения: 1. Досегашният текст става ал. 1 и се изменя така: 1. Досегашният текст става ал. 1 и се изменя така: „(1) Министърът на културата е централният орган, който координира, организира и контролира дейността по връщането на незаконно изнесените движими културни ценности по чл. 132, ал. 2 и 3 в сътрудничество с централните органи в другите държави членки, които координират тази дейност на своята територия.“ „(1) Министърът на културата е централният орган, който координира, организира и контролира дейността по връщането на незаконно изнесените движими културни ценности по чл. 132, ал. 2 и 3 в сътрудничество с централните органи в другите държави членки, които координират тази дейност на своята територия.“ „(2) Министърът на културата уведомява Европейската комисия за функциите си по ал. 1 в срока по чл. 145.“ „(2) Министърът на културата уведомява Европейската комисия за функциите си по ал. 1 в срока по чл. 145.“ § 10. Член 134 се отменя. § 11. В чл. 135 се правят следните изменения: В чл. 135 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Министърът на културата: „(2) Министърът на културата: 1. при наличие на информация за движими културни ценности и предмети по ал. 1 проверява нейната достоверност; 1. при наличие на информация за движими културни ценности и предмети по ал. 1 проверява нейната достоверност; 2. започва процедура по връщане при условията на този раздел, като отправя искане до съответната държава членка и незабавно уведомява съответния централен орган на държавата членка.“ 2. започва процедура по връщане при условията на този раздел, като отправя искане до съответната държава членка и незабавно уведомява съответния централен орган на държавата членка.“ § 12. В чл. 136 се правят следните изменения: В чл. 136 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2 думите „национално богатство“ се заличават. 2. В ал. 2 думите „национално богатство“ се заличават. 3. В ал. 3, т. 1 думите „национално богатство“ се заличават. 3. В ал. 3, т. 1 думите „национално богатство“ се заличават. § 13. Член 137 се изменя така: Член 137 се изменя така: „Чл. 137. (1) Министърът на културата: „Чл. 137. (1) Министърът на културата: 1. по молба на отправилата искане държава членка предприема действия чрез съответните органи по издирване на определена незаконно изнесена от нейната територия движима културна ценност, като установява самоличността на владелеца и/или държателя; 1. по молба на отправилата искане държава членка предприема действия чрез съответните органи по издирване на определена незаконно изнесена от нейната територия движима културна ценност, като установява самоличността на владелеца и/или държателя; 2. уведомява заинтересованите държави членки при откриване на територията на страната на движима културна ценност, за която има основания да се смята, че е незаконно изнесена от територията на друга държава членка; 2. уведомява заинтересованите държави членки при откриване на територията на страната на движима културна ценност, за която има основания да се смята, че е незаконно изнесена от територията на друга държава членка; 3. предоставя възможност на компетентните органи на отправилата искане държава членка да провери дали издирваният предмет е движима културна ценност, при условие че проверката се извършва в срок шест месеца от подаване на уведомлението по т. 2; ако не се извърши проверка в предвидения срок, т. 4 и 5 не се прилагат; 3. предоставя възможност на компетентните органи на отправилата искане държава членка да провери дали издирваният предмет е движима културна ценност, при условие че проверката се извършва в срок шест месеца от подаване на уведомлението по т. 2; ако не се извърши проверка в предвидения срок, т. 4 и 5 не се прилагат; 4. в сътрудничество със заинтересованата държава членка предприема всички необходими мерки за физическото запазване на движимата културна ценност; 4. в сътрудничество със заинтересованата държава членка предприема всички необходими мерки за физическото запазване на движимата културна ценност; 5. предприема всички необходими временни мерки за предотвратяване на всякакви действия за осуетяване на процедурата за връщане; 5. предприема всички необходими временни мерки за предотвратяване на всякакви действия за осуетяване на процедурата за връщане; 6. действа като посредник между владелеца и/или държателя и отправилата искане държава членка във връзка с връщането, като съдейства за провеждането на арбитражна процедура в съответствие с българското законодателство, при условие че отправилата искане държава членка и владелецът или държателят дадат официално съгласие за това. 6. действа като посредник между владелеца и/или държателя и отправилата искане държава членка във връзка с връщането, като съдейства за провеждането на арбитражна процедура в съответствие с българското законодателство, при условие че отправилата искане държава членка и владелецът или държателят дадат официално съгласие за това. (2) Министърът на културата използва Информационната система на вътрешния пазар (ИСВП), въведена с Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система на вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията (ОB, L 316/1 от 14 ноември 2012 г.), за: (2) Министърът на културата използва Информационната система на вътрешния пазар (ИСВП), въведена с Регламент (ЕС) № 1024/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно административно сътрудничество посредством Информационната система на вътрешния пазар и за отмяна на Решение 2008/49/ЕО на Комисията (ОB, L 316/1 от 14 ноември 2012 г.), за: 1. целите на сътрудничеството и консултациите с другите държави членки; 1. целите на сътрудничеството и консултациите с другите държави членки; 2. разпространяване на свързана с конкретни случаи информация относно движими културни ценности, които са откраднати или незаконно изнесени от територията на Република България.“ 2. разпространяване на свързана с конкретни случаи информация относно движими културни ценности, които са откраднати или незаконно изнесени от територията на Република България.“ § 14. В чл. 138 се правят следните изменения: В чл. 138 се правят следните изменения: 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 1. В ал. 1 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2, т. 2 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. 2. В ал. 2, т. 2 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 15. В чл. 139 се правят следните изменения и допълнения: В чл. 139 се правят следните изменения и допълнения: 1. В ал. 1 думите „една година“ се заменят с „три години“, а думите „национално богатство“ се заличават. 1. В ал. 1 думите „една година“ се заменят с „три години“, а думите „национално богатство“ се заличават. 2. В ал. 2 думите „национално богатство“ се заличават. 2. В ал. 2 думите „национално богатство“ се заличават. 3. Алинея 3 се изменя така: 3. Алинея 3 се изменя така: „(3) За предмети, съставляващи част от обществена колекция по смисъла на чл. 132, ал. 2, т. 2, и за предмети, включени в колекции на църковни или други регистрирани вероизповедания, производство за връщане може да се образува в срок до 75 години, освен ако в двустранни споразумения между държави членки е предвиден срок, надвишаващ 75 години.“ „(3) За предмети, съставляващи част от обществена колекция по смисъла на чл. 132, ал. 2, т. 2, и за предмети, включени в колекции на църковни или други регистрирани вероизповедания, производство за връщане може да се образува в срок до 75 години, освен ако в двустранни споразумения между държави членки е предвиден срок, надвишаващ 75 години.“ 4. В ал. 4 думите „национално богатство“ се заличават. 4. В ал. 4 думите „национално богатство“ се заличават. § 16. В чл. 140 се правят следните изменения и допълнения: В чл. 140 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Обменът на информация се осъществява чрез ИСВП в съответствие с приложимите правни разпоредби относно защитата на личните данни и неприкосновеността на личния живот или други средства за комуникация в допълнение към ИСВП.“ „(2) Обменът на информация се осъществява чрез ИСВП в съответствие с приложимите правни разпоредби относно защитата на личните данни и неприкосновеността на личния живот или други средства за комуникация в допълнение към ИСВП.“ § 17. В чл. 141, ал. 2 т. 1 се изменя така: В чл. 141, ал. 2 т. 1 се изменя така: „1. попада в категориите по чл. 132, ал. 2 и 3;“. „1. попада в категориите по чл. 132, ал. 2 и 3;“. § 18. В чл. 142 се правят следните изменения и допълнения: В чл. 142 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. 2. Създават се ал. 2 и 3: 2. Създават се ал. 2 и 3: „(2) Съдът, за да определи дали владелецът е положил надлежна грижа и внимание, взема предвид всички обстоятелства около придобиването, по-специално документацията за произхода на вещта, разрешенията за износ, които се изискват съгласно правото на отправилата искане държава членка, характера на страните, платената цена, това, дали владелецът е направил справка в достъпните регистри на откраднати движими културни ценности и дали се е запознал със съответната информация, която би могъл разумно да очаква да получи, и дали е предприел някакви други действия с оглед на обстоятелствата. „(2) Съдът, за да определи дали владелецът е положил надлежна грижа и внимание, взема предвид всички обстоятелства около придобиването, по-специално документацията за произхода на вещта, разрешенията за износ, които се изискват съгласно правото на отправилата искане държава членка, характера на страните, платената цена, това, дали владелецът е направил справка в достъпните регистри на откраднати движими културни ценности и дали се е запознал със съответната информация, която би могъл разумно да очаква да получи, и дали е предприел някакви други действия с оглед на обстоятелствата. (3) В случай на дарение или наследяване владелецът не се намира в по-благоприятно положение от лицето, от което е придобил по този начин вещта.“ (3) В случай на дарение или наследяване владелецът не се намира в по-благоприятно положение от лицето, от което е придобил по този начин вещта.“ § 19. В чл. 143, ал. 2 думите „чл. 137, ал. 1, т. 2“ се заменят с „чл. 137, ал. 1, т. 4“. В чл. 143, ал. 2 думите „чл. 137, ал. 1, т. 2“ се заменят с „чл. 137, ал. 1, т. 4“. § 20. В чл. 144 , ал. 1 и 3 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. В чл. 144 , ал. 1 и 3 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“. § 21. В чл. 145 думите „три години“ се заменят с „пет години“. В чл. 145 думите „три години“ се заменят с „пет години“. § 22. В чл. 148 се правят следните изменения: В чл. 148 се правят следните изменения: 1. В ал. 3 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. 1. В ал. 3 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. 2. В ал. 4 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. 2. В ал. 4 думите „по чл. 150, ал. 2“ се заменят с „чл. 150, ал. 3“. § 23. В чл. 150 се правят следните изменения и допълнения: В чл. 150 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Разрешение за извършване на теренно археологическо проучване се издава на лице, което: „(1) Разрешение за извършване на теренно археологическо проучване се издава на лице, което: 1. притежава образователно-квалификационна степен „магистър“ по специалност „археология“ или „магистър“ по специалност „археометрия“, след придобита бакалавърска степен по „археология“, или 1. притежава образователно-квалификационна степен „магистър“ по специалност „археология“ или „магистър“ по специалност „археометрия“, след придобита бакалавърска степен по „археология“, или 2. притежава научна степен по археология или заема академична длъжност по специалност „археология“; 2. притежава научна степен по археология или заема академична длъжност по специалност „археология“; 3. има най-малко две години професионален опит като заместник-ръководител на теренно археологическо проучване; 3. има най-малко две години професионален опит като заместник-ръководител на теренно археологическо проучване; 4. е в договорни отношения с българска културна, научна или университетска институция, дейността на която е свързана с опазване на археологическото наследство; 4. е в договорни отношения с българска културна, научна или университетска институция, дейността на която е свързана с опазване на археологическото наследство; 5. представи писмена препоръка от хабилитирано лице по съответния профил в археологическата наука в случаите, когато заявителят не е хабилитирано лице и когато кандидатства за разрешение за теренно археологическо проучване за първи път.“ 5. представи писмена препоръка от хабилитирано лице по съответния профил в археологическата наука в случаите, когато заявителят не е хабилитирано лице и когато кандидатства за разрешение за теренно археологическо проучване за първи път.“ 2. Създава се нова ал. 2: 2. Създава се нова ал. 2: „(2) Лицата, които отговарят на изискванията по ал. 1, се вписват в регистър към Министерството на културата. Регистърът съдържа информацията по ал. 1, т. 1 и 2. Редът за водене на регистъра се определя с наредбата по чл. 147, ал. 6.“ „(2) Лицата, които отговарят на изискванията по ал. 1, се вписват в регистър към Министерството на културата. Регистърът съдържа информацията по ал. 1, т. 1 и 2. Редът за водене на регистъра се определя с наредбата по чл. 147, ал. 6.“ 3. Досегашната ал. 2 става ал. 3. 3. Досегашната ал. 2 става ал. 3. § 24. В чл. 151, ал. 5 т. 3 се изменя така: В чл. 151, ал. 5 т. 3 се изменя така: „3. документ, удостоверяващ наличието на охрана на археологическия обект за времето на фактическо присъствие на проучваната територия;“. „3. документ, удостоверяващ наличието на охрана на археологическия обект за времето на фактическо присъствие на проучваната територия;“. § 25. В чл. 192, ал. 1, т. 2 се правят следните изменения и допълнения: В чл. 192, ал. 1, т. 2 се правят следните изменения и допълнения: 1. Създава се нова буква „а“: 1. Създава се нова буква „а“: „а) дават писмени предписания за предотвратяване или преустановяване на нарушенията по този закон, както и за отстраняване на вредните последици от тях в определен срок;“. „а) дават писмени предписания за предотвратяване или преустановяване на нарушенията по този закон, както и за отстраняване на вредните последици от тях в определен срок;“. 2. Досегашните букви „а“ и „б“ стават съответно букви „б“ и „в“. 2. Досегашните букви „а“ и „б“ стават съответно букви „б“ и „в“. § 26. В допълнителните разпоредби се правят следните изменения и допълнения: В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 2 накрая се добавя: „и на Директива 2014/60/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. за връщане на паметници на културата, които са незаконно изнесени от територията на държава членка, и за изменение на Регламент (ЕС) № 1024/2012 (ОВ, L 159/1 от 28 май 2014 г.)“. 1. В § 2 накрая се добавя: „и на Директива 2014/60/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. за връщане на паметници на културата, които са незаконно изнесени от територията на държава членка, и за изменение на Регламент (ЕС) № 1024/2012 (ОВ, L 159/1 от 28 май 2014 г.)“. „§ 2а. Разпоредбите на глава шеста, раздел седми, се прилагат само за движими културни ценности, които са незаконно изнесени от територията на държава членка, смятано от 1 януари 1993 г.“ „§ 2а. Разпоредбите на глава шеста, раздел седми, се прилагат само за движими културни ценности, които са незаконно изнесени от територията на държава членка, смятано от 1 януари 1993 г.“ а) в т. 4, буква „а“ накрая се добавя „или в нарушение на Регламент (ЕО) № 116/2009“; а) в т. 4, буква „а“ накрая се добавя „или в нарушение на Регламент (ЕО) № 116/2009“; б) в т. 5 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; б) в т. 5 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; в) в т. 6 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; в) в т. 6 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; г) в т. 7 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; г) в т. 7 думите „национално богатство“ се заменят с „по чл. 132, ал. 2 и 3“; д) точка 8 се изменя така: д) точка 8 се изменя така: „8. „Владелец“ е лицето, което фактически държи движима културна ценност за своя сметка.“; „8. „Владелец“ е лицето, което фактически държи движима културна ценност за своя сметка.“; „8а. „Държател“ е лице, което фактически държи движима културна ценност за трети лица.“; „8а. „Държател“ е лице, което фактически държи движима културна ценност за трети лица.“; „20. „Институция, финансирана в значителна степен от органите на държавната и местната власт“ по смисъла на чл. 132, ал. 2, т. 2 е всяко юридическо лице със статут на бюджетна организация съгласно Закона за публичните финанси.“ „20. „Институция, финансирана в значителна степен от органите на държавната и местната власт“ по смисъла на чл. 132, ал. 2, т. 2 е всяко юридическо лице със статут на бюджетна организация съгласно Закона за публичните финанси.“ § 27. В приложението към чл. 50, ал. 3 т. 14 се изменя така: В приложението към чл. 50, ал. 3 т. 14 се изменя така: „14. Античен и средновековен град „Дуросторум – Дръстър“, община Силистра, област Силистра.“ „14. Античен и средновековен град „Дуросторум – Дръстър“, община Силистра, област Силистра.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 28. (1) Заявления за издаване на разрешения за теренни археологически проучвания, подадени до влизането в сила на този закон, се разглеждат по досегашния ред. (1) Заявления за издаване на разрешения за теренни археологически проучвания, подадени до влизането в сила на този закон, се разглеждат по досегашния ред. (2) Документите по ал. 1 за притежавана образователно-квалификационна степен, научна степен и за академична длъжност се прилагат за вписване в регистъра по чл. 150, ал. 2. (2) Документите по ал. 1 за притежавана образователно-квалификационна степен, научна степен и за академична длъжност се прилагат за вписване в регистъра по чл. 150, ал. 2. § 29. Лицата, които до влизането в сила на този закон са получавали разрешение за извършване на теренно археологическо проучване, но не отговарят на изискванията на чл. 150, ал. 1, могат да кандидатстват за издаване на разрешение по чл. 150, ако притежават образователно-квалификационна степен „магистър“ по специалност от професионално направление „История и археология“, със специализация или профил по археология, или имат 10 години професионален опит като археолог и най-малко два пъти са били ръководители на теренно археологическо проучване. Лицата, които до влизането в сила на този закон са получавали разрешение за извършване на теренно археологическо проучване, но не отговарят на изискванията на чл. 150, ал. 1, могат да кандидатстват за издаване на разрешение по чл. 150, ако притежават образователно-квалификационна степен „магистър“ по специалност от професионално направление „История и археология“, със специализация или профил по археология, или имат 10 години професионален опит като археолог и най-малко два пъти са били ръководители на теренно археологическо проучване. § 30. В Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102 от 2012 г., бр. 15 и 68 от 2013 г. и бр. 96 от 2015 г.) в чл. 23г думите „бюджетни кредити“ се заменят с „бюджет“. В Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г., бр. 77 и 102 от 2012 г., бр. 15 и 68 от 2013 г. и бр. 96 от 2015 г.) в чл. 23г думите „бюджетни кредити“ се заменят с „бюджет“. § 31. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 11 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 11 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:10:08.782Z",
    "processingTime": 12540,
    "textLength": 174255
  }
}