{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15517",
  "lawId": "15517",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Дата на приемане 07/04/2016 Държавен вестник брой 32 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLIIІ Народно събрание на 7 април 2016 г. Издаден в София на 18 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г. и бр. 42 и 79 от 2015 г.) § 1. В чл. 10, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думата „работодател“ се заменя с „орган по назначаване“ и след думите „вътрешните работи“ се добавя „и Закона за държавния служител“. 2. В т. 9 думите „категориите на служителите, които ги заемат“ се заменят със „специфичните наименования на длъжностите, които заемат служителите“. § 2. В чл. 12, ал. 3 след думата „Затворите“ запетаята и думите „поправителните домове“ се заличават. § 3. В чл. 13, ал. 2 се правят следните изменения и допълнения: 1. В т. 4 думите „на длъжности, за които се изисква средно образование“ се заменят с „на младши изпълнителски длъжности“. 2. Създава се т. 4а: „4а. назначава за стажанти спечелилите конкурс за младши изпълнителски длъжности;“. 3. Точка 5 се изменя така: „5. преназначава държавните служители на изпълнителски длъжности извън случаите на преминаване от висши ръководни и ръководни длъжности на изпълнителски длъжности, както и от младши изпълнителски на изпълнителски длъжности след спечелен конкурс;“. 4. Точка 7 се отменя. § 4. В чл. 14 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За началници на затвори и на затворнически общежития се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование.“ 2. Създава се нова ал. 2: „(2) Кандидатите за началници на затвори трябва да притежават не по-малко от три години управленски опит в системата на държавното управление.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думите „поправителните домове“ се добавя „към затворите“. § 5. В чл. 15 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „или на поправителния дом“ се заличават; б) в т. 1 и 4 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 6. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Към областните служби „Изпълнение на наказанията“ могат да се създават районни служби.“ 2. Досегашната ал. 2 става ал. 3. § 7. В чл. 16а се правят следните изменения и допълнения: 1. Създава се нова ал. 1: „(1) За началници на областните служби „Изпълнение на наказанията“ се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование, с не по-малко от три години управленски опит в системата на държавното управление.“ 2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3. § 8. Член 19 се изменя така: „Чл. 19. (1) Служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби са: 1. държавни служители, които пряко осъществяват дейности по изпълнение на наказанията или на мярката за неотклонение задържане под стража; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) За държавните служители по ал. 1, т. 1 се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи, доколкото в този закон не е предвидено друго. (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител. (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда, съответните разпоредби на Закона за Министерството на вътрешните работи и на този закон.“ § 9. В чл. 20 се правят следните изменения: 1. В ал. 2 думите „заплатата за категория и“ се заличават. 2. Алинея 3 се отменя. § 10. В чл. 23 ал. 2 се изменя така: „(2) На държавните служители се осигурява работно и униформено облекло и друго вещево имущество и снаряжение, а на неносещите униформа се изплаща ежегодно парична сума за облекло, която не подлежи на облагане с данък.“ § 11. В чл. 24, ал. 1 след думите „държавните служители“ се добавя „по чл. 19, ал. 1, т. 1“. § 12. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „държавните служители“ се заменят със „служителите“, а след думата „транспорт“ се добавя „при условия и по ред, определени със заповед на министъра на правосъдието“. 2. Алинея 2 се изменя така: „(2) Безплатните пътувания на служителите по ал. 1 се извършват с превозен документ (карта) по образец, утвърден със заповед на министъра на транспорта, информационните технологии и съобщенията.“ 3. Създава се ал. 3: „(3) Ежегодно на служителите в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби се изплаща еднократно сума за пътни разходи по време на платен годишен отпуск при условия и в размер, определени със заповед на министъра на правосъдието.“ § 13. В чл. 27 се правят следните изменения: 1. Алинея 3 се отменя. 2. В ал. 5 думите „с акт на Министерския съвет“ се заменят със „със заповед на министъра на правосъдието“. § 14. В чл. 28 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Полагането на клетвата се удостоверява с подписването на клетвен лист. Отказът да се положи клетва е пречка за встъпване в длъжност в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думата „партии“ се поставя запетая и се добавя „да осъществяват политическа дейност, да изразяват политически възгледи, както“. § 15. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 3, т. 1 думите „по съребрена линия или по сватовство до четвърта степен включително“ се заменят с „по съребрена линия – до четвърта степен включително, или роднина по сватовство – до втора степен включително“. 2. В ал. 4 след думите „ал. 3, т. 3“ се добавя „притежаването на акции“ и се поставя запетая. 3. В ал. 5 след думите „избрани за“ се добавя „президент, вицепрезидент, членове на Европейския парламент от Република България“ и се поставя запетая. § 16. В чл. 30 се правят следните допълнения: 1. В ал. 3 след думите „ал. 2, т. 4“ се добавя „както и огнестрелно оръжие“. 2. Създава се ал. 4: „(4) Условията и редът за награждаване, както и съдържанието на наградите се определят със заповед на министъра на правосъдието.“ § 17. В чл. 31, ал. 5 думите „израстване в категория“ се заменят с „преназначаване на по-висока по вид длъжност в същата или друга структура“. § 18. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 1 думата „научни“ се заличава; б) в т. 3 след думата „наказанията“ се добавя „или дава становища по такива проекти“; в) в т. 4 думите „организира и ръководи“ се заменят с „участва в организирането и ръководството на“. 2. В ал. 4 думата „научно-приложно“ се заличава. § 19. В чл. 33, ал. 2 след думите „ръководят от“ се добавя „главния директор на Главна дирекция „Изпълнение на наказанията“, който е“, а думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. § 20. В чл. 34 се правят следните изменения: 1. В ал. 1 думите „научно-методически указания за“ се заменят с „методически указания и осъществяване на контрол на“. 2. В ал. 2 думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. 3. Алинея 3 се изменя така: „(3) Методическите указания за дейността на психолозите в местата за лишаване от свобода и в пробационните служби се утвърждават от главния директор на Главна дирекция „Изпълнение на наказанията“.“ § 21. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 1 след думата „служители“ се добавя „по чл. 19, ал. 1, т. 1“. 2. Алинея 2 се изменя така: „(2) Задължителни психологически изследвания се провеждат и за действащи служители по чл. 19, ал. 1, т. 1 при преназначаване на по-висока по вид длъжност.“ § 22. В чл. 37, ал. 2 думите „и поправителните домове“ се заличават. § 23. В чл. 41 ал. 1 и 2 се изменят така: „(1) Места за изпълнение на наказанието лишаване от свобода са затворите. (2) Към затворите могат да се създават затворнически общежития от закрит и открит тип, поправителни домове за непълнолетни и арести.“ § 24. В чл. 46, ал. 1 след думата „общежитие“ се поставя запетая и се добавя „поправителен дом“. § 25. В чл. 49 думите „или на поправителния дом“ се заличават. § 26. В чл. 57 се правят следните изменения: 1. В ал. 2, 3 и 4 думите „или поправителен дом“ се заличават. 2. В ал. 6 думите „или в поправителния дом“ се заличават. § 27. В чл. 58, ал. 2 след думите „поправителни домове“ се добавя „към затворите“. § 28. В чл. 67, ал. 3 думите „или на поправителния дом“ се заличават. § 29. В чл. 73 се правят следните изменения: 1. В ал. 1 думите „и поправителен дом“ и навсякъде думите „или на поправителния дом“ се заличават. 2. Алинея 2 се изменя така: „(2) Когато се разглеждат въпроси относно правното положение на непълнолетни, членове на комисията по ал. 1 са и началникът на поправителния дом и представител на окръжната комисия за борба срещу противообществените прояви на малолетните и непълнолетните.“ 3. В ал. 3 думите „или на поправителния дом“ се заличават. 4. В ал. 4 думите „или поправителен дом“ се заличават. § 30. В чл. 74, ал. 2 думите „или поправителния дом“ се заличават. § 31. В чл. 81, ал. 2 думите „или на поправителния дом“ се заличават. § 32. В чл. 85, ал. 2 думите „или поправителния дом“ се заличават. § 33. В чл. 91, ал. 3 думите „или на поправителния дом“ се заличават. § 34. В чл. 92, ал. 2 и 3 думите „или на поправителния дом“ се заличават. § 35. В чл. 94 думите „или в поправителния дом“ се заличават. § 36. В чл. 99, ал. 1 изречение първо се изменя така: „Наградите се дават със заповед на началника на затвора, а тези по чл. 98, ал. 1, т. 1 – 6 – и със заповед на началника на затворническото общежитие или на поправителния дом.“ § 37. В чл. 104, ал. 1 думите „или на поправителния дом“ се заменят с „а в случаите на чл. 193 и от началника на поправителния дом“. § 38. В чл. 110 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Заповедите за дисциплинарно наказание, издадени от началниците на затворнически общежития и на поправителни домове, подлежат на обжалване пред началника на затвора. Заповедите, издадени от началника на затвора, подлежат на обжалване пред главния директор на Главна дирекция „Изпълнение на наказанията“, а в случаите по чл. 104, ал. 3 – пред министъра на правосъдието. Заповедите се обжалват в 7-дневен срок от запознаване на лишения от свобода със заповедта.“ 2. В ал. 3 съюзът „или“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „или началникът на затвора“. 3. В ал. 4 съюзът „и“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „и началникът на затвора“. 4. Създава се ал. 5: „(5) Компетентният да разгледа жалбата орган се произнася с мотивирано решение, с което: 1. отменя заповедта; 2. отхвърля жалбата и потвърждава оспорената заповед; 3. отменя заповедта и връща преписката на органа, издал заповедта, с допълнителни указания.“ § 39. В чл. 111, ал. 1 думите „или поправителния дом“ се заличават. § 40. В чл. 122, ал. 2 думите „или на поправителния дом“ се заличават. § 41. В чл. 123, ал. 1 думите „или поправителния дом“ се заличават. § 42. В чл. 124 се правят следните изменения: 1. В ал. 1 думите „или на поправителния дом“ се заличават. 2. В ал. 2 думите „или поправителния дом“ се заличават. § 43. В чл. 126 се правят следните изменения: 1. В ал. 1 думите „или поправителният дом“ се заличават. 2. В ал. 2 думите „поправителният дом“ се заличават. § 44. В чл. 135 се правят следните изменения: 1. В ал. 2 думите „или на поправителния дом“ се заличават. 2. В ал. 3 думите „или поправителния дом“ се заличават. § 45. В чл. 150, ал. 2 думите „и на поправителните домове“ се заличават. § 46. В чл. 153, ал. 1 думите „или в поправителните домове“ се заличават. § 47. В чл. 167, ал. 5 думите „или поправителен дом“ се заличават. § 48. В чл. 170, ал. 2 думите „или на поправителния дом“ се заличават. § 49. В чл. 171, ал. 3 думите „и поправителния дом“ се заличават. § 50. В чл. 174, ал. 3 думите „или на поправителния дом“ се заличават. § 51. В чл. 176 думите „и поправителните домове“ се заличават. § 52. В чл. 180, ал. 1 думите „или в поправителния дом“ се заличават. § 53. В чл. 181, ал. 1 думите „или поправителният дом“ се заличават. § 54. В чл. 187 се правят следните изменения и допълнения: 1. В ал. 1 след думите „поправителния дом“ се добавя „към съответния затвор“. 2. В ал. 3 думите „поправителния дом“ се заменят със „затвора“. § 55. В чл. 188 думите „Към поправителния дом“ се заменят с „В затвора, към който е разкрит поправителен дом“ и се поставя запетая. § 56. В чл. 190, ал. 3 в текста преди т. 1 думите „поправителния дом“ се заменят със „затвора“. § 57. В чл. 193 се правят следните допълнения: 1. В ал. 2 след думата „налагат“ се добавя „от началника на затвора или“. 2. В ал. 3 след думата „заповедта“ се добавя „на началника на затвора или“. § 58. В чл. 194 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Навършилите пълнолетие лишени от свобода се преместват в затвор или в затворническо общежитие.“ 2. В ал. 3 след думата „настаняват“ се добавя „в затвор или“. 3. Създават се ал. 4 и 5: „(4) Когато към затвора, към който е разкрит поправителния дом, функционират затворнически общежития от закрит или открит тип, преместването по ал. 2 и 3 се извършва със заповед на началника на съответния затвор. (5) Извън случаите по ал. 4, преместването по ал. 2 и 3 се извършва със заповед на главния директор на Главна дирекция „Изпълнение на наказанията“ по предложение на началника на затвора.“ § 59. В чл. 195, ал. 2 думите „на поправителния дом“ се заменят с „на затвора“. § 60. В чл. 202, ал. 2 думите „за избор на подходящо наказание или пробационни мерки“ се заличават. § 61. Член 214 се отменя. § 62. В чл. 224 в текста преди т. 1 думите „или на поправителния дом“ се заличават. § 63. В чл. 242, ал. 3 думите „или поправителен дом“ се заличават. § 64. В чл. 244 се правят следните изменения: 1. В ал. 1 думите „или в поправителните домове“ се заличават. 2. В ал. 2 думите „или в поправителен дом“ се заличават. § 65. В чл. 245, ал. 1 думите „или в поправителен дом“ се заличават. § 66. В чл. 246, ал. 3 думите „и в поправителните домове“ се заличават. § 67. В чл. 247, ал. 2 накрая се добавя „към съответния затвор“. § 68. В чл. 248 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „и в поправителните домове“ се заличават; б) в т. 2 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 69. В чл. 250, ал. 3 и 6 думите „или поправителния дом“ се заличават. § 70. В чл. 251 думите „поправителния дом“ се заличават. § 71. В чл. 252 се правят следните изменения: 1. В ал. 1 думите „или поправителния дом“ се заличават. 2. В ал. 2 думите „поправителния дом“ се заличават. 3. В ал. 3 думите „или на поправителния дом“ се заличават. § 72. В чл. 255, ал. 3 думите „поправителния дом“ се заличават. § 73. В чл. 257, ал. 1 и 3 думите „и поправителните домове“ се заличават. § 74. В чл. 260, ал. 1 думите „и поправителните домове“ се заличават. § 75. Създава се част пета с чл. 262 – 275: „ЧАСТ ПЕТА ЕЛЕКТРОННО НАБЛЮДЕНИЕ Чл. 262. (1) Електронното наблюдение е форма на контрол върху местонахождението, движението и поведението на лица. (2) Електронното наблюдение се изпълнява чрез: 1. система за гласово разпознаване; 2. радиочестотно наблюдение; 3. сателитно наблюдение. Чл. 263. (1) Електронно наблюдение може да се прилага по отношение на: 1. лишени от свобода, изтърпяващи наказание в затворническо общежитие от открит тип при общ режим, както и при лек режим в случаите по чл. 72, ал. 2; 2. лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване; 3. лица с мярка за неотклонение домашен арест. (2) По отношение на лицата по ал. 1, т. 3 не се прилага електронно наблюдение чрез система за гласово разпознаване. Чл. 264. Електронното наблюдение не се прилага по отношение на лица, страдащи от несъвместими с него заболявания. Чл. 265. Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, за които се прилага електронно наблюдение, подписват декларация за информирано съгласие. Чл. 266. Електронното наблюдение на лишените от свобода се прилага за срока, през който те работят или нощуват извън затворническото общежитие. Чл. 267. (1) Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се поставят под електронно наблюдение за срок от два до 6 месеца. (2) До един месец преди изтичането на определения срок по ал. 1 пробационният служител изготвя доклад за поведението на осъдения. (3) Въз основа на доклада по ал. 2 срокът на електронно наблюдение може да се продължи еднократно до 6 месеца. (4) Максималният срок на електронното наблюдение не може да бъде по-дълъг от една година. (5) Срокът по ал. 1 започва да тече от монтирането на техническите средства. (6) Електронното наблюдение приключва с изтичане на срока му. Ако срокът изтича в неработен ден, електронното наблюдение се преустановява в последния работен ден. Чл. 268. По отношение на лицата с мярка за неотклонение домашен арест електронното наблюдение се прилага за целия срок на действие на мярката за неотклонение. Чл. 269. (1) За срока на електронното наблюдение при изпълнение на пробационна мярка задължителна регистрация по настоящ адрес осъденото лице се освобождава от задължението по чл. 210, ал. 1. (2) Когато осъденият по ал. 1 е изтърпял най-малко една четвърт от определения размер на наложената пробационна мярка, показал е примерно поведение и не са установени нарушения на мярката, спрямо него може да бъдат приложени облекченията по чл. 226, ал. 1, т. 1 със заповед на началника на областната служба „Изпълнение на наказанията“. (3) При условията и по реда на ал. 2 облекченията по чл. 226, ал. 1, т. 2 и 3 може да бъдат приложени и спрямо лица с наложена пробационна мярка ограничения в свободното придвижване. Чл. 270. (1) Електронното наблюдение се изпълнява от териториалните служби на Главна дирекция „Изпълнение на наказанията“. (2) Дейността по ал. 1 се осъществява със съдействие на структурите на Министерството на вътрешните работи, като тази дейност се регламентира с инструкция, издадена съвместно от министъра на правосъдието и министъра на вътрешните работи. Чл. 271. (1) Осъществяването на техническите дейности по електронното наблюдение може да се възложи на доставчици на услуги – юридически лица, регистрирани на територията на Република България. (2) Договорът с изпълнителя по ал. 1 се сключва по реда на Закона за обществените поръчки и съдържа клаузи относно доставката, монтажа, поддръжката, ремонта и обслужването на техническите средства, организацията на наблюдението, контрола и взаимодействието с пробационните служби при констатирани нарушения. (3) Доставчикът на услугите обработва личните данни на физическите лица по реда на Закона за защита на личните данни. Чл. 272. Електронното наблюдение на лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се прилага със заповед на началника на областната служба „Изпълнение на наказанията“ по писмено предложение на пробационния служител, придружено с декларация за информирано съгласие на осъденото лице. Заповедта се издава в срока по чл. 209, ал. 1. Чл. 273. Електронното наблюдение на лишени от свобода се прилага със заповед на началника на затвора по писмено предложение на началника на затворническото общежитие. Чл. 274. Електронното наблюдение на лица с мярка за неотклонение домашен арест се прилага със заповед на началника на областната служба „Изпълнение на наказанията“. Заповедта се издава в тридневен срок от получаване на съдебния акт, за което се уведомява началникът на районното управление на Министерството на вътрешните работи по местоживеене на лицето. Чл. 275. (1) Електронното наблюдение се преустановява временно с акт на органа, разпоредил прилагането му, в случаите на: 1. издадено разрешение по чл. 211 или чл. 213, ал. 4 – 6; 2. постановено прекъсване на изпълнение на наказанието или ползване на отпуск; 3. издадено разрешение за напускане на жилището при изпълнение на мярката за неотклонение домашен арест. (2) С акта по ал. 1 се решава въпросът за демонтиране на техническото средство.“ § 76. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, ал. 3 и 5 думите „или в поправителния дом“ се заличават. 2. В § 2: а) в ал. 1 думите „или в поправителния дом“ се заличават; б) в ал. 2 и 3 думите „или на поправителния дом“ се заличават. 3. Създават се § 3а и 3б: „§ 3а. Друго подходящо висше образование по смисъла на този закон е висше образование по специалност от професионални направления „Педагогика“, „Педагогика на обучението“, „Филология“, „Психология“, „Социални дейности“, „Администрация и управление“, „Икономика“ и „Национална сигурност“. § 3б. (1) Гласово разпознаване по смисъла на този закон е биометрична технология за идентификация на осъденото лице по произнесени от него думи и фрази. (2) Радиочестотно наблюдение по смисъла на този закон е потвърждаване на местонахождението на лицето, при което се регистрира присъствието или отсъствието му на определено място в определено време. (3) Сателитно наблюдение по смисъла на този закон е технология за установяване на моментното местонахождение и движението на лицето чрез система за глобално позициониране.“ Преходни и заключителни разпоредби § 77. (1) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на експертни длъжности се преобразуват в служебни правоотношения на държавни служители на изпълнителски длъжности. (2) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на старши ръководни длъжности се преобразуват в служебни правоотношения на държавни служители на ръководни длъжности. § 78. За държавните служители по чл. 19, ал. 1, т. 2, чието служебно правоотношение е възникнало след влизането в сила на този закон, се прилагат разпоредбите на Закона за държавния служител. § 79. За държавните служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби, заемащи длъжности за държавни служители по чл. 19, ал. 1, т. 2, чиито служебни правоотношения не са прек­ратени до влизането в сила на този закон, се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 19, ал. 1, т. 1 до прекратяване на служебните им правоотношения. § 80. Държавните служители по § 79 могат да бъдат преназначавани и временно преназначавани на вакантни длъжности за държавни служители по чл. 19, ал. 1, т. 2. § 81. Държавните служители по § 79 могат да бъдат назначавани на длъжности за държавни служители по чл. 19, ал. 1, т. 1 при условията и по реда на Закона за Министерството на вътрешните работи, ако отговарят на изискванията за заемане на съответната длъжност. § 82. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; изм., бр. 29 от 1968 г., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 от 12.10.1995 г. на Конституционния съд на РБ – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14, 24, 41, 74, 79 и 102 от 2015 г.) в чл. 40, ал. 1 думите „и поправителните домове, както и в“ се заменят с „както и в поправителните домове и“. § 83. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г.) се правят следните изменения: 1. В чл. 71, ал. 6 думите „или поправителен дом“ се заличават. 2. В чл. 445, т. 2 думите „или на поправителния дом“ се заличават. 3. В чл. 448, ал. 2 думите „и на поправителния дом“ се заличават. § 84. Висящите до влизането в сила на този закон производства по чл. 445 и 448 от Наказателно-процесуалния кодекс се довършват по досегашния ред. § 85. (1) Министърът на правосъдието и министърът на вътрешните работи издават инструкцията по чл. 270, ал. 2 в 6-месечен срок от влизането в сила на този закон. (2) Подзаконовите нормативни актове, приети и издадени до влизането в сила на този закон, се прилагат, доколкото не му противоречат. § 86. Електронното наблюдение по реда, установен в този закон, не се прилага за пробационните мерки, чието изпълнение е започнало преди влизането му в сила. Законът е приет от 43-то Народно събрание на 7 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2770 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Дата на приемане 07/04/2016 Държавен вестник брой 32 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLIIІ Народно събрание на 7 април 2016 г. Издаден в София на 18 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г. и бр. 42 и 79 от 2015 г.) § 1. В чл. 10, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думата „работодател“ се заменя с „орган по назначаване“ и след думите „вътрешните работи“ се добавя „и Закона за държавния служител“. 2. В т. 9 думите „категориите на служителите, които ги заемат“ се заменят със „специфичните наименования на длъжностите, които заемат служителите“. § 2. В чл. 12, ал. 3 след думата „Затворите“ запетаята и думите „поправителните домове“ се заличават. § 3. В чл. 13, ал. 2 се правят следните изменения и допълнения: 1. В т. 4 думите „на длъжности, за които се изисква средно образование“ се заменят с „на младши изпълнителски длъжности“. 2. Създава се т. 4а: „4а. назначава за стажанти спечелилите конкурс за младши изпълнителски длъжности;“. 3. Точка 5 се изменя така: „5. преназначава държавните служители на изпълнителски длъжности извън случаите на преминаване от висши ръководни и ръководни длъжности на изпълнителски длъжности, както и от младши изпълнителски на изпълнителски длъжности след спечелен конкурс;“. 4. Точка 7 се отменя. § 4. В чл. 14 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За началници на затвори и на затворнически общежития се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование.“ 2. Създава се нова ал. 2: „(2) Кандидатите за началници на затвори трябва да притежават не по-малко от три години управленски опит в системата на държавното управление.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думите „поправителните домове“ се добавя „към затворите“. § 5. В чл. 15 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „или на поправителния дом“ се заличават; б) в т. 1 и 4 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 6. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Към областните служби „Изпълнение на наказанията“ могат да се създават районни служби.“ 2. Досегашната ал. 2 става ал. 3. § 7. В чл. 16а се правят следните изменения и допълнения: 1. Създава се нова ал. 1: „(1) За началници на областните служби „Изпълнение на наказанията“ се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование, с не по-малко от три години управленски опит в системата на държавното управление.“ 2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3. § 8. Член 19 се изменя така: „Чл. 19. (1) Служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби са: 1. държавни служители, които пряко осъществяват дейности по изпълнение на наказанията или на мярката за неотклонение задържане под стража; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) За държавните служители по ал. 1, т. 1 се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи, доколкото в този закон не е предвидено друго. (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител. (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда, съответните разпоредби на Закона за Министерството на вътрешните работи и на този закон.“ § 9. В чл. 20 се правят следните изменения: 1. В ал. 2 думите „заплатата за категория и“ се заличават. 2. Алинея 3 се отменя. § 10. В чл. 23 ал. 2 се изменя така: „(2) На държавните служители се осигурява работно и униформено облекло и друго вещево имущество и снаряжение, а на неносещите униформа се изплаща ежегодно парична сума за облекло, която не подлежи на облагане с данък.“ § 11. В чл. 24, ал. 1 след думите „държавните служители“ се добавя „по чл. 19, ал. 1, т. 1“. § 12. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „държавните служители“ се заменят със „служителите“, а след думата „транспорт“ се добавя „при условия и по ред, определени със заповед на министъра на правосъдието“. 2. Алинея 2 се изменя така: „(2) Безплатните пътувания на служителите по ал. 1 се извършват с превозен документ (карта) по образец, утвърден със заповед на министъра на транспорта, информационните технологии и съобщенията.“ 3. Създава се ал. 3: „(3) Ежегодно на служителите в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби се изплаща еднократно сума за пътни разходи по време на платен годишен отпуск при условия и в размер, определени със заповед на министъра на правосъдието.“ § 13. В чл. 27 се правят следните изменения: 1. Алинея 3 се отменя. 2. В ал. 5 думите „с акт на Министерския съвет“ се заменят със „със заповед на министъра на правосъдието“. § 14. В чл. 28 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Полагането на клетвата се удостоверява с подписването на клетвен лист. Отказът да се положи клетва е пречка за встъпване в длъжност в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думата „партии“ се поставя запетая и се добавя „да осъществяват политическа дейност, да изразяват политически възгледи, както“. § 15. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 3, т. 1 думите „по съребрена линия или по сватовство до четвърта степен включително“ се заменят с „по съребрена линия – до четвърта степен включително, или роднина по сватовство – до втора степен включително“. 2. В ал. 4 след думите „ал. 3, т. 3“ се добавя „притежаването на акции“ и се поставя запетая. 3. В ал. 5 след думите „избрани за“ се добавя „президент, вицепрезидент, членове на Европейския парламент от Република България“ и се поставя запетая. § 16. В чл. 30 се правят следните допълнения: 1. В ал. 3 след думите „ал. 2, т. 4“ се добавя „както и огнестрелно оръжие“. 2. Създава се ал. 4: „(4) Условията и редът за награждаване, както и съдържанието на наградите се определят със заповед на министъра на правосъдието.“ § 17. В чл. 31, ал. 5 думите „израстване в категория“ се заменят с „преназначаване на по-висока по вид длъжност в същата или друга структура“. § 18. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 1 думата „научни“ се заличава; б) в т. 3 след думата „наказанията“ се добавя „или дава становища по такива проекти“; в) в т. 4 думите „организира и ръководи“ се заменят с „участва в организирането и ръководството на“. 2. В ал. 4 думата „научно-приложно“ се заличава. § 19. В чл. 33, ал. 2 след думите „ръководят от“ се добавя „главния директор на Главна дирекция „Изпълнение на наказанията“, който е“, а думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. § 20. В чл. 34 се правят следните изменения: 1. В ал. 1 думите „научно-методически указания за“ се заменят с „методически указания и осъществяване на контрол на“. 2. В ал. 2 думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. 3. Алинея 3 се изменя така: „(3) Методическите указания за дейността на психолозите в местата за лишаване от свобода и в пробационните служби се утвърждават от главния директор на Главна дирекция „Изпълнение на наказанията“.“ § 21. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 1 след думата „служители“ се добавя „по чл. 19, ал. 1, т. 1“. 2. Алинея 2 се изменя така: „(2) Задължителни психологически изследвания се провеждат и за действащи служители по чл. 19, ал. 1, т. 1 при преназначаване на по-висока по вид длъжност.“ § 22. В чл. 37, ал. 2 думите „и поправителните домове“ се заличават. § 23. В чл. 41 ал. 1 и 2 се изменят така: „(1) Места за изпълнение на наказанието лишаване от свобода са затворите. (2) Към затворите могат да се създават затворнически общежития от закрит и открит тип, поправителни домове за непълнолетни и арести.“ § 24. В чл. 46, ал. 1 след думата „общежитие“ се поставя запетая и се добавя „поправителен дом“. § 25. В чл. 49 думите „или на поправителния дом“ се заличават. § 26. В чл. 57 се правят следните изменения: 1. В ал. 2, 3 и 4 думите „или поправителен дом“ се заличават. 2. В ал. 6 думите „или в поправителния дом“ се заличават. § 27. В чл. 58, ал. 2 след думите „поправителни домове“ се добавя „към затворите“. § 28. В чл. 67, ал. 3 думите „или на поправителния дом“ се заличават. § 29. В чл. 73 се правят следните изменения: 1. В ал. 1 думите „и поправителен дом“ и навсякъде думите „или на поправителния дом“ се заличават. 2. Алинея 2 се изменя така: „(2) Когато се разглеждат въпроси относно правното положение на непълнолетни, членове на комисията по ал. 1 са и началникът на поправителния дом и представител на окръжната комисия за борба срещу противообществените прояви на малолетните и непълнолетните.“ 3. В ал. 3 думите „или на поправителния дом“ се заличават. 4. В ал. 4 думите „или поправителен дом“ се заличават. § 30. В чл. 74, ал. 2 думите „или поправителния дом“ се заличават. § 31. В чл. 81, ал. 2 думите „или на поправителния дом“ се заличават. § 32. В чл. 85, ал. 2 думите „или поправителния дом“ се заличават. § 33. В чл. 91, ал. 3 думите „или на поправителния дом“ се заличават. § 34. В чл. 92, ал. 2 и 3 думите „или на поправителния дом“ се заличават. § 35. В чл. 94 думите „или в поправителния дом“ се заличават. § 36. В чл. 99, ал. 1 изречение първо се изменя така: „Наградите се дават със заповед на началника на затвора, а тези по чл. 98, ал. 1, т. 1 – 6 – и със заповед на началника на затворническото общежитие или на поправителния дом.“ § 37. В чл. 104, ал. 1 думите „или на поправителния дом“ се заменят с „а в случаите на чл. 193 и от началника на поправителния дом“. § 38. В чл. 110 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Заповедите за дисциплинарно наказание, издадени от началниците на затворнически общежития и на поправителни домове, подлежат на обжалване пред началника на затвора. Заповедите, издадени от началника на затвора, подлежат на обжалване пред главния директор на Главна дирекция „Изпълнение на наказанията“, а в случаите по чл. 104, ал. 3 – пред министъра на правосъдието. Заповедите се обжалват в 7-дневен срок от запознаване на лишения от свобода със заповедта.“ 2. В ал. 3 съюзът „или“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „или началникът на затвора“. 3. В ал. 4 съюзът „и“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „и началникът на затвора“. 4. Създава се ал. 5: „(5) Компетентният да разгледа жалбата орган се произнася с мотивирано решение, с което: 1. отменя заповедта; 2. отхвърля жалбата и потвърждава оспорената заповед; 3. отменя заповедта и връща преписката на органа, издал заповедта, с допълнителни указания.“ § 39. В чл. 111, ал. 1 думите „или поправителния дом“ се заличават. § 40. В чл. 122, ал. 2 думите „или на поправителния дом“ се заличават. § 41. В чл. 123, ал. 1 думите „или поправителния дом“ се заличават. § 42. В чл. 124 се правят следните изменения: 1. В ал. 1 думите „или на поправителния дом“ се заличават. 2. В ал. 2 думите „или поправителния дом“ се заличават. § 43. В чл. 126 се правят следните изменения: 1. В ал. 1 думите „или поправителният дом“ се заличават. 2. В ал. 2 думите „поправителният дом“ се заличават. § 44. В чл. 135 се правят следните изменения: 1. В ал. 2 думите „или на поправителния дом“ се заличават. 2. В ал. 3 думите „или поправителния дом“ се заличават. § 45. В чл. 150, ал. 2 думите „и на поправителните домове“ се заличават. § 46. В чл. 153, ал. 1 думите „или в поправителните домове“ се заличават. § 47. В чл. 167, ал. 5 думите „или поправителен дом“ се заличават. § 48. В чл. 170, ал. 2 думите „или на поправителния дом“ се заличават. § 49. В чл. 171, ал. 3 думите „и поправителния дом“ се заличават. § 50. В чл. 174, ал. 3 думите „или на поправителния дом“ се заличават. § 51. В чл. 176 думите „и поправителните домове“ се заличават. § 52. В чл. 180, ал. 1 думите „или в поправителния дом“ се заличават. § 53. В чл. 181, ал. 1 думите „или поправителният дом“ се заличават. § 54. В чл. 187 се правят следните изменения и допълнения: 1. В ал. 1 след думите „поправителния дом“ се добавя „към съответния затвор“. 2. В ал. 3 думите „поправителния дом“ се заменят със „затвора“. § 55. В чл. 188 думите „Към поправителния дом“ се заменят с „В затвора, към който е разкрит поправителен дом“ и се поставя запетая. § 56. В чл. 190, ал. 3 в текста преди т. 1 думите „поправителния дом“ се заменят със „затвора“. § 57. В чл. 193 се правят следните допълнения: 1. В ал. 2 след думата „налагат“ се добавя „от началника на затвора или“. 2. В ал. 3 след думата „заповедта“ се добавя „на началника на затвора или“. § 58. В чл. 194 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Навършилите пълнолетие лишени от свобода се преместват в затвор или в затворническо общежитие.“ 2. В ал. 3 след думата „настаняват“ се добавя „в затвор или“. 3. Създават се ал. 4 и 5: „(4) Когато към затвора, към който е разкрит поправителния дом, функционират затворнически общежития от закрит или открит тип, преместването по ал. 2 и 3 се извършва със заповед на началника на съответния затвор. (5) Извън случаите по ал. 4, преместването по ал. 2 и 3 се извършва със заповед на главния директор на Главна дирекция „Изпълнение на наказанията“ по предложение на началника на затвора.“ § 59. В чл. 195, ал. 2 думите „на поправителния дом“ се заменят с „на затвора“. § 60. В чл. 202, ал. 2 думите „за избор на подходящо наказание или пробационни мерки“ се заличават. § 61. Член 214 се отменя. § 62. В чл. 224 в текста преди т. 1 думите „или на поправителния дом“ се заличават. § 63. В чл. 242, ал. 3 думите „или поправителен дом“ се заличават. § 64. В чл. 244 се правят следните изменения: 1. В ал. 1 думите „или в поправителните домове“ се заличават. 2. В ал. 2 думите „или в поправителен дом“ се заличават. § 65. В чл. 245, ал. 1 думите „или в поправителен дом“ се заличават. § 66. В чл. 246, ал. 3 думите „и в поправителните домове“ се заличават. § 67. В чл. 247, ал. 2 накрая се добавя „към съответния затвор“. § 68. В чл. 248 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „и в поправителните домове“ се заличават; б) в т. 2 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 69. В чл. 250, ал. 3 и 6 думите „или поправителния дом“ се заличават. § 70. В чл. 251 думите „поправителния дом“ се заличават. § 71. В чл. 252 се правят следните изменения: 1. В ал. 1 думите „или поправителния дом“ се заличават. 2. В ал. 2 думите „поправителния дом“ се заличават. 3. В ал. 3 думите „или на поправителния дом“ се заличават. § 72. В чл. 255, ал. 3 думите „поправителния дом“ се заличават. § 73. В чл. 257, ал. 1 и 3 думите „и поправителните домове“ се заличават. § 74. В чл. 260, ал. 1 думите „и поправителните домове“ се заличават. § 75. Създава се част пета с чл. 262 – 275: „ЧАСТ ПЕТА ЕЛЕКТРОННО НАБЛЮДЕНИЕ Чл. 262. (1) Електронното наблюдение е форма на контрол върху местонахождението, движението и поведението на лица. (2) Електронното наблюдение се изпълнява чрез: 1. система за гласово разпознаване; 2. радиочестотно наблюдение; 3. сателитно наблюдение. Чл. 263. (1) Електронно наблюдение може да се прилага по отношение на: 1. лишени от свобода, изтърпяващи наказание в затворническо общежитие от открит тип при общ режим, както и при лек режим в случаите по чл. 72, ал. 2; 2. лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване; 3. лица с мярка за неотклонение домашен арест. (2) По отношение на лицата по ал. 1, т. 3 не се прилага електронно наблюдение чрез система за гласово разпознаване. Чл. 264. Електронното наблюдение не се прилага по отношение на лица, страдащи от несъвместими с него заболявания. Чл. 265. Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, за които се прилага електронно наблюдение, подписват декларация за информирано съгласие. Чл. 266. Електронното наблюдение на лишените от свобода се прилага за срока, през който те работят или нощуват извън затворническото общежитие. Чл. 267. (1) Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се поставят под електронно наблюдение за срок от два до 6 месеца. (2) До един месец преди изтичането на определения срок по ал. 1 пробационният служител изготвя доклад за поведението на осъдения. (3) Въз основа на доклада по ал. 2 срокът на електронно наблюдение може да се продължи еднократно до 6 месеца. (4) Максималният срок на електронното наблюдение не може да бъде по-дълъг от една година. (5) Срокът по ал. 1 започва да тече от монтирането на техническите средства. (6) Електронното наблюдение приключва с изтичане на срока му. Ако срокът изтича в неработен ден, електронното наблюдение се преустановява в последния работен ден. Чл. 268. По отношение на лицата с мярка за неотклонение домашен арест електронното наблюдение се прилага за целия срок на действие на мярката за неотклонение. Чл. 269. (1) За срока на електронното наблюдение при изпълнение на пробационна мярка задължителна регистрация по настоящ адрес осъденото лице се освобождава от задължението по чл. 210, ал. 1. (2) Когато осъденият по ал. 1 е изтърпял най-малко една четвърт от определения размер на наложената пробационна мярка, показал е примерно поведение и не са установени нарушения на мярката, спрямо него може да бъдат приложени облекченията по чл. 226, ал. 1, т. 1 със заповед на началника на областната служба „Изпълнение на наказанията“. (3) При условията и по реда на ал. 2 облекченията по чл. 226, ал. 1, т. 2 и 3 може да бъдат приложени и спрямо лица с наложена пробационна мярка ограничения в свободното придвижване. Чл. 270. (1) Електронното наблюдение се изпълнява от териториалните служби на Главна дирекция „Изпълнение на наказанията“. (2) Дейността по ал. 1 се осъществява със съдействие на структурите на Министерството на вътрешните работи, като тази дейност се регламентира с инструкция, издадена съвместно от министъра на правосъдието и министъра на вътрешните работи. Чл. 271. (1) Осъществяването на техническите дейности по електронното наблюдение може да се възложи на доставчици на услуги – юридически лица, регистрирани на територията на Република България. (2) Договорът с изпълнителя по ал. 1 се сключва по реда на Закона за обществените поръчки и съдържа клаузи относно доставката, монтажа, поддръжката, ремонта и обслужването на техническите средства, организацията на наблюдението, контрола и взаимодействието с пробационните служби при констатирани нарушения. (3) Доставчикът на услугите обработва личните данни на физическите лица по реда на Закона за защита на личните данни. Чл. 272. Електронното наблюдение на лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се прилага със заповед на началника на областната служба „Изпълнение на наказанията“ по писмено предложение на пробационния служител, придружено с декларация за информирано съгласие на осъденото лице. Заповедта се издава в срока по чл. 209, ал. 1. Чл. 273. Електронното наблюдение на лишени от свобода се прилага със заповед на началника на затвора по писмено предложение на началника на затворническото общежитие. Чл. 274. Електронното наблюдение на лица с мярка за неотклонение домашен арест се прилага със заповед на началника на областната служба „Изпълнение на наказанията“. Заповедта се издава в тридневен срок от получаване на съдебния акт, за което се уведомява началникът на районното управление на Министерството на вътрешните работи по местоживеене на лицето. Чл. 275. (1) Електронното наблюдение се преустановява временно с акт на органа, разпоредил прилагането му, в случаите на: 1. издадено разрешение по чл. 211 или чл. 213, ал. 4 – 6; 2. постановено прекъсване на изпълнение на наказанието или ползване на отпуск; 3. издадено разрешение за напускане на жилището при изпълнение на мярката за неотклонение домашен арест. (2) С акта по ал. 1 се решава въпросът за демонтиране на техническото средство.“ § 76. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, ал. 3 и 5 думите „или в поправителния дом“ се заличават. 2. В § 2: а) в ал. 1 думите „или в поправителния дом“ се заличават; б) в ал. 2 и 3 думите „или на поправителния дом“ се заличават. 3. Създават се § 3а и 3б: „§ 3а. Друго подходящо висше образование по смисъла на този закон е висше образование по специалност от професионални направления „Педагогика“, „Педагогика на обучението“, „Филология“, „Психология“, „Социални дейности“, „Администрация и управление“, „Икономика“ и „Национална сигурност“. § 3б. (1) Гласово разпознаване по смисъла на този закон е биометрична технология за идентификация на осъденото лице по произнесени от него думи и фрази. (2) Радиочестотно наблюдение по смисъла на този закон е потвърждаване на местонахождението на лицето, при което се регистрира присъствието или отсъствието му на определено място в определено време. (3) Сателитно наблюдение по смисъла на този закон е технология за установяване на моментното местонахождение и движението на лицето чрез система за глобално позициониране.“ Преходни и заключителни разпоредби § 77. (1) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на експертни длъжности се преобразуват в служебни правоотношения на държавни служители на изпълнителски длъжности. (2) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на старши ръководни длъжности се преобразуват в служебни правоотношения на държавни служители на ръководни длъжности. § 78. За държавните служители по чл. 19, ал. 1, т. 2, чието служебно правоотношение е възникнало след влизането в сила на този закон, се прилагат разпоредбите на Закона за държавния служител. § 79. За държавните служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби, заемащи длъжности за държавни служители по чл. 19, ал. 1, т. 2, чиито служебни правоотношения не са прек­ратени до влизането в сила на този закон, се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 19, ал. 1, т. 1 до прекратяване на служебните им правоотношения. § 80. Държавните служители по § 79 могат да бъдат преназначавани и временно преназначавани на вакантни длъжности за държавни служители по чл. 19, ал. 1, т. 2. § 81. Държавните служители по § 79 могат да бъдат назначавани на длъжности за държавни служители по чл. 19, ал. 1, т. 1 при условията и по реда на Закона за Министерството на вътрешните работи, ако отговарят на изискванията за заемане на съответната длъжност. § 82. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; изм., бр. 29 от 1968 г., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 от 12.10.1995 г. на Конституционния съд на РБ – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14, 24, 41, 74, 79 и 102 от 2015 г.) в чл. 40, ал. 1 думите „и поправителните домове, както и в“ се заменят с „както и в поправителните домове и“. § 83. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г.) се правят следните изменения: 1. В чл. 71, ал. 6 думите „или поправителен дом“ се заличават. 2. В чл. 445, т. 2 думите „или на поправителния дом“ се заличават. 3. В чл. 448, ал. 2 думите „и на поправителния дом“ се заличават. § 84. Висящите до влизането в сила на този закон производства по чл. 445 и 448 от Наказателно-процесуалния кодекс се довършват по досегашния ред. § 85. (1) Министърът на правосъдието и министърът на вътрешните работи издават инструкцията по чл. 270, ал. 2 в 6-месечен срок от влизането в сила на този закон. (2) Подзаконовите нормативни актове, приети и издадени до влизането в сила на този закон, се прилагат, доколкото не му противоречат. § 86. Електронното наблюдение по реда, установен в този закон, не се прилага за пробационните мерки, чието изпълнение е започнало преди влизането му в сила. Законът е приет от 43-то Народно събрание на 7 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2770 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Дата на приемане 07/04/2016 Държавен вестник брой 32 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLIIІ Народно събрание на 7 април 2016 г. Издаден в София на 18 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г. и бр. 42 и 79 от 2015 г.) § 1. В чл. 10, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думата „работодател“ се заменя с „орган по назначаване“ и след думите „вътрешните работи“ се добавя „и Закона за държавния служител“. 2. В т. 9 думите „категориите на служителите, които ги заемат“ се заменят със „специфичните наименования на длъжностите, които заемат служителите“. § 2. В чл. 12, ал. 3 след думата „Затворите“ запетаята и думите „поправителните домове“ се заличават. § 3. В чл. 13, ал. 2 се правят следните изменения и допълнения: 1. В т. 4 думите „на длъжности, за които се изисква средно образование“ се заменят с „на младши изпълнителски длъжности“. 2. Създава се т. 4а: „4а. назначава за стажанти спечелилите конкурс за младши изпълнителски длъжности;“. 3. Точка 5 се изменя така: „5. преназначава държавните служители на изпълнителски длъжности извън случаите на преминаване от висши ръководни и ръководни длъжности на изпълнителски длъжности, както и от младши изпълнителски на изпълнителски длъжности след спечелен конкурс;“. 4. Точка 7 се отменя. § 4. В чл. 14 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За началници на затвори и на затворнически общежития се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование.“ 2. Създава се нова ал. 2: „(2) Кандидатите за началници на затвори трябва да притежават не по-малко от три години управленски опит в системата на държавното управление.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думите „поправителните домове“ се добавя „към затворите“. § 5. В чл. 15 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „или на поправителния дом“ се заличават; б) в т. 1 и 4 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 6. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Към областните служби „Изпълнение на наказанията“ могат да се създават районни служби.“ 2. Досегашната ал. 2 става ал. 3. § 7. В чл. 16а се правят следните изменения и допълнения: 1. Създава се нова ал. 1: „(1) За началници на областните служби „Изпълнение на наказанията“ се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование, с не по-малко от три години управленски опит в системата на държавното управление.“ 2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3. § 8. Член 19 се изменя така: „Чл. 19. (1) Служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби са: 1. държавни служители, които пряко осъществяват дейности по изпълнение на наказанията или на мярката за неотклонение задържане под стража; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) За държавните служители по ал. 1, т. 1 се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи, доколкото в този закон не е предвидено друго. (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител. (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда, съответните разпоредби на Закона за Министерството на вътрешните работи и на този закон.“ § 9. В чл. 20 се правят следните изменения: 1. В ал. 2 думите „заплатата за категория и“ се заличават. 2. Алинея 3 се отменя. § 10. В чл. 23 ал. 2 се изменя така: „(2) На държавните служители се осигурява работно и униформено облекло и друго вещево имущество и снаряжение, а на неносещите униформа се изплаща ежегодно парична сума за облекло, която не подлежи на облагане с данък.“ § 11. В чл. 24, ал. 1 след думите „държавните служители“ се добавя „по чл. 19, ал. 1, т. 1“. § 12. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „държавните служители“ се заменят със „служителите“, а след думата „транспорт“ се добавя „при условия и по ред, определени със заповед на министъра на правосъдието“. 2. Алинея 2 се изменя така: „(2) Безплатните пътувания на служителите по ал. 1 се извършват с превозен документ (карта) по образец, утвърден със заповед на министъра на транспорта, информационните технологии и съобщенията.“ 3. Създава се ал. 3: „(3) Ежегодно на служителите в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби се изплаща еднократно сума за пътни разходи по време на платен годишен отпуск при условия и в размер, определени със заповед на министъра на правосъдието.“ § 13. В чл. 27 се правят следните изменения: 1. Алинея 3 се отменя. 2. В ал. 5 думите „с акт на Министерския съвет“ се заменят със „със заповед на министъра на правосъдието“. § 14. В чл. 28 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Полагането на клетвата се удостоверява с подписването на клетвен лист. Отказът да се положи клетва е пречка за встъпване в длъжност в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думата „партии“ се поставя запетая и се добавя „да осъществяват политическа дейност, да изразяват политически възгледи, както“. § 15. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 3, т. 1 думите „по съребрена линия или по сватовство до четвърта степен включително“ се заменят с „по съребрена линия – до четвърта степен включително, или роднина по сватовство – до втора степен включително“. 2. В ал. 4 след думите „ал. 3, т. 3“ се добавя „притежаването на акции“ и се поставя запетая. 3. В ал. 5 след думите „избрани за“ се добавя „президент, вицепрезидент, членове на Европейския парламент от Република България“ и се поставя запетая. § 16. В чл. 30 се правят следните допълнения: 1. В ал. 3 след думите „ал. 2, т. 4“ се добавя „както и огнестрелно оръжие“. 2. Създава се ал. 4: „(4) Условията и редът за награждаване, както и съдържанието на наградите се определят със заповед на министъра на правосъдието.“ § 17. В чл. 31, ал. 5 думите „израстване в категория“ се заменят с „преназначаване на по-висока по вид длъжност в същата или друга структура“. § 18. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 1 думата „научни“ се заличава; б) в т. 3 след думата „наказанията“ се добавя „или дава становища по такива проекти“; в) в т. 4 думите „организира и ръководи“ се заменят с „участва в организирането и ръководството на“. 2. В ал. 4 думата „научно-приложно“ се заличава. § 19. В чл. 33, ал. 2 след думите „ръководят от“ се добавя „главния директор на Главна дирекция „Изпълнение на наказанията“, който е“, а думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. § 20. В чл. 34 се правят следните изменения: 1. В ал. 1 думите „научно-методически указания за“ се заменят с „методически указания и осъществяване на контрол на“. 2. В ал. 2 думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. 3. Алинея 3 се изменя така: „(3) Методическите указания за дейността на психолозите в местата за лишаване от свобода и в пробационните служби се утвърждават от главния директор на Главна дирекция „Изпълнение на наказанията“.“ § 21. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 1 след думата „служители“ се добавя „по чл. 19, ал. 1, т. 1“. 2. Алинея 2 се изменя така: „(2) Задължителни психологически изследвания се провеждат и за действащи служители по чл. 19, ал. 1, т. 1 при преназначаване на по-висока по вид длъжност.“ § 22. В чл. 37, ал. 2 думите „и поправителните домове“ се заличават. § 23. В чл. 41 ал. 1 и 2 се изменят така: „(1) Места за изпълнение на наказанието лишаване от свобода са затворите. (2) Към затворите могат да се създават затворнически общежития от закрит и открит тип, поправителни домове за непълнолетни и арести.“ § 24. В чл. 46, ал. 1 след думата „общежитие“ се поставя запетая и се добавя „поправителен дом“. § 25. В чл. 49 думите „или на поправителния дом“ се заличават. § 26. В чл. 57 се правят следните изменения: 1. В ал. 2, 3 и 4 думите „или поправителен дом“ се заличават. 2. В ал. 6 думите „или в поправителния дом“ се заличават. § 27. В чл. 58, ал. 2 след думите „поправителни домове“ се добавя „към затворите“. § 28. В чл. 67, ал. 3 думите „или на поправителния дом“ се заличават. § 29. В чл. 73 се правят следните изменения: 1. В ал. 1 думите „и поправителен дом“ и навсякъде думите „или на поправителния дом“ се заличават. 2. Алинея 2 се изменя така: „(2) Когато се разглеждат въпроси относно правното положение на непълнолетни, членове на комисията по ал. 1 са и началникът на поправителния дом и представител на окръжната комисия за борба срещу противообществените прояви на малолетните и непълнолетните.“ 3. В ал. 3 думите „или на поправителния дом“ се заличават. 4. В ал. 4 думите „или поправителен дом“ се заличават. § 30. В чл. 74, ал. 2 думите „или поправителния дом“ се заличават. § 31. В чл. 81, ал. 2 думите „или на поправителния дом“ се заличават. § 32. В чл. 85, ал. 2 думите „или поправителния дом“ се заличават. § 33. В чл. 91, ал. 3 думите „или на поправителния дом“ се заличават. § 34. В чл. 92, ал. 2 и 3 думите „или на поправителния дом“ се заличават. § 35. В чл. 94 думите „или в поправителния дом“ се заличават. § 36. В чл. 99, ал. 1 изречение първо се изменя така: „Наградите се дават със заповед на началника на затвора, а тези по чл. 98, ал. 1, т. 1 – 6 – и със заповед на началника на затворническото общежитие или на поправителния дом.“ § 37. В чл. 104, ал. 1 думите „или на поправителния дом“ се заменят с „а в случаите на чл. 193 и от началника на поправителния дом“. § 38. В чл. 110 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Заповедите за дисциплинарно наказание, издадени от началниците на затворнически общежития и на поправителни домове, подлежат на обжалване пред началника на затвора. Заповедите, издадени от началника на затвора, подлежат на обжалване пред главния директор на Главна дирекция „Изпълнение на наказанията“, а в случаите по чл. 104, ал. 3 – пред министъра на правосъдието. Заповедите се обжалват в 7-дневен срок от запознаване на лишения от свобода със заповедта.“ 2. В ал. 3 съюзът „или“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „или началникът на затвора“. 3. В ал. 4 съюзът „и“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „и началникът на затвора“. 4. Създава се ал. 5: „(5) Компетентният да разгледа жалбата орган се произнася с мотивирано решение, с което: 1. отменя заповедта; 2. отхвърля жалбата и потвърждава оспорената заповед; 3. отменя заповедта и връща преписката на органа, издал заповедта, с допълнителни указания.“ § 39. В чл. 111, ал. 1 думите „или поправителния дом“ се заличават. § 40. В чл. 122, ал. 2 думите „или на поправителния дом“ се заличават. § 41. В чл. 123, ал. 1 думите „или поправителния дом“ се заличават. § 42. В чл. 124 се правят следните изменения: 1. В ал. 1 думите „или на поправителния дом“ се заличават. 2. В ал. 2 думите „или поправителния дом“ се заличават. § 43. В чл. 126 се правят следните изменения: 1. В ал. 1 думите „или поправителният дом“ се заличават. 2. В ал. 2 думите „поправителният дом“ се заличават. § 44. В чл. 135 се правят следните изменения: 1. В ал. 2 думите „или на поправителния дом“ се заличават. 2. В ал. 3 думите „или поправителния дом“ се заличават. § 45. В чл. 150, ал. 2 думите „и на поправителните домове“ се заличават. § 46. В чл. 153, ал. 1 думите „или в поправителните домове“ се заличават. § 47. В чл. 167, ал. 5 думите „или поправителен дом“ се заличават. § 48. В чл. 170, ал. 2 думите „или на поправителния дом“ се заличават. § 49. В чл. 171, ал. 3 думите „и поправителния дом“ се заличават. § 50. В чл. 174, ал. 3 думите „или на поправителния дом“ се заличават. § 51. В чл. 176 думите „и поправителните домове“ се заличават. § 52. В чл. 180, ал. 1 думите „или в поправителния дом“ се заличават. § 53. В чл. 181, ал. 1 думите „или поправителният дом“ се заличават. § 54. В чл. 187 се правят следните изменения и допълнения: 1. В ал. 1 след думите „поправителния дом“ се добавя „към съответния затвор“. 2. В ал. 3 думите „поправителния дом“ се заменят със „затвора“. § 55. В чл. 188 думите „Към поправителния дом“ се заменят с „В затвора, към който е разкрит поправителен дом“ и се поставя запетая. § 56. В чл. 190, ал. 3 в текста преди т. 1 думите „поправителния дом“ се заменят със „затвора“. § 57. В чл. 193 се правят следните допълнения: 1. В ал. 2 след думата „налагат“ се добавя „от началника на затвора или“. 2. В ал. 3 след думата „заповедта“ се добавя „на началника на затвора или“. § 58. В чл. 194 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Навършилите пълнолетие лишени от свобода се преместват в затвор или в затворническо общежитие.“ 2. В ал. 3 след думата „настаняват“ се добавя „в затвор или“. 3. Създават се ал. 4 и 5: „(4) Когато към затвора, към който е разкрит поправителния дом, функционират затворнически общежития от закрит или открит тип, преместването по ал. 2 и 3 се извършва със заповед на началника на съответния затвор. (5) Извън случаите по ал. 4, преместването по ал. 2 и 3 се извършва със заповед на главния директор на Главна дирекция „Изпълнение на наказанията“ по предложение на началника на затвора.“ § 59. В чл. 195, ал. 2 думите „на поправителния дом“ се заменят с „на затвора“. § 60. В чл. 202, ал. 2 думите „за избор на подходящо наказание или пробационни мерки“ се заличават. § 61. Член 214 се отменя. § 62. В чл. 224 в текста преди т. 1 думите „или на поправителния дом“ се заличават. § 63. В чл. 242, ал. 3 думите „или поправителен дом“ се заличават. § 64. В чл. 244 се правят следните изменения: 1. В ал. 1 думите „или в поправителните домове“ се заличават. 2. В ал. 2 думите „или в поправителен дом“ се заличават. § 65. В чл. 245, ал. 1 думите „или в поправителен дом“ се заличават. § 66. В чл. 246, ал. 3 думите „и в поправителните домове“ се заличават. § 67. В чл. 247, ал. 2 накрая се добавя „към съответния затвор“. § 68. В чл. 248 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „и в поправителните домове“ се заличават; б) в т. 2 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 69. В чл. 250, ал. 3 и 6 думите „или поправителния дом“ се заличават. § 70. В чл. 251 думите „поправителния дом“ се заличават. § 71. В чл. 252 се правят следните изменения: 1. В ал. 1 думите „или поправителния дом“ се заличават. 2. В ал. 2 думите „поправителния дом“ се заличават. 3. В ал. 3 думите „или на поправителния дом“ се заличават. § 72. В чл. 255, ал. 3 думите „поправителния дом“ се заличават. § 73. В чл. 257, ал. 1 и 3 думите „и поправителните домове“ се заличават. § 74. В чл. 260, ал. 1 думите „и поправителните домове“ се заличават. § 75. Създава се част пета с чл. 262 – 275: „ЧАСТ ПЕТА ЕЛЕКТРОННО НАБЛЮДЕНИЕ Чл. 262. (1) Електронното наблюдение е форма на контрол върху местонахождението, движението и поведението на лица. (2) Електронното наблюдение се изпълнява чрез: 1. система за гласово разпознаване; 2. радиочестотно наблюдение; 3. сателитно наблюдение. Чл. 263. (1) Електронно наблюдение може да се прилага по отношение на: 1. лишени от свобода, изтърпяващи наказание в затворническо общежитие от открит тип при общ режим, както и при лек режим в случаите по чл. 72, ал. 2; 2. лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване; 3. лица с мярка за неотклонение домашен арест. (2) По отношение на лицата по ал. 1, т. 3 не се прилага електронно наблюдение чрез система за гласово разпознаване. Чл. 264. Електронното наблюдение не се прилага по отношение на лица, страдащи от несъвместими с него заболявания. Чл. 265. Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, за които се прилага електронно наблюдение, подписват декларация за информирано съгласие. Чл. 266. Електронното наблюдение на лишените от свобода се прилага за срока, през който те работят или нощуват извън затворническото общежитие. Чл. 267. (1) Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се поставят под електронно наблюдение за срок от два до 6 месеца. (2) До един месец преди изтичането на определения срок по ал. 1 пробационният служител изготвя доклад за поведението на осъдения. (3) Въз основа на доклада по ал. 2 срокът на електронно наблюдение може да се продължи еднократно до 6 месеца. (4) Максималният срок на електронното наблюдение не може да бъде по-дълъг от една година. (5) Срокът по ал. 1 започва да тече от монтирането на техническите средства. (6) Електронното наблюдение приключва с изтичане на срока му. Ако срокът изтича в неработен ден, електронното наблюдение се преустановява в последния работен ден. Чл. 268. По отношение на лицата с мярка за неотклонение домашен арест електронното наблюдение се прилага за целия срок на действие на мярката за неотклонение. Чл. 269. (1) За срока на електронното наблюдение при изпълнение на пробационна мярка задължителна регистрация по настоящ адрес осъденото лице се освобождава от задължението по чл. 210, ал. 1. (2) Когато осъденият по ал. 1 е изтърпял най-малко една четвърт от определения размер на наложената пробационна мярка, показал е примерно поведение и не са установени нарушения на мярката, спрямо него може да бъдат приложени облекченията по чл. 226, ал. 1, т. 1 със заповед на началника на областната служба „Изпълнение на наказанията“. (3) При условията и по реда на ал. 2 облекченията по чл. 226, ал. 1, т. 2 и 3 може да бъдат приложени и спрямо лица с наложена пробационна мярка ограничения в свободното придвижване. Чл. 270. (1) Електронното наблюдение се изпълнява от териториалните служби на Главна дирекция „Изпълнение на наказанията“. (2) Дейността по ал. 1 се осъществява със съдействие на структурите на Министерството на вътрешните работи, като тази дейност се регламентира с инструкция, издадена съвместно от министъра на правосъдието и министъра на вътрешните работи. Чл. 271. (1) Осъществяването на техническите дейности по електронното наблюдение може да се възложи на доставчици на услуги – юридически лица, регистрирани на територията на Република България. (2) Договорът с изпълнителя по ал. 1 се сключва по реда на Закона за обществените поръчки и съдържа клаузи относно доставката, монтажа, поддръжката, ремонта и обслужването на техническите средства, организацията на наблюдението, контрола и взаимодействието с пробационните служби при констатирани нарушения. (3) Доставчикът на услугите обработва личните данни на физическите лица по реда на Закона за защита на личните данни. Чл. 272. Електронното наблюдение на лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се прилага със заповед на началника на областната служба „Изпълнение на наказанията“ по писмено предложение на пробационния служител, придружено с декларация за информирано съгласие на осъденото лице. Заповедта се издава в срока по чл. 209, ал. 1. Чл. 273. Електронното наблюдение на лишени от свобода се прилага със заповед на началника на затвора по писмено предложение на началника на затворническото общежитие. Чл. 274. Електронното наблюдение на лица с мярка за неотклонение домашен арест се прилага със заповед на началника на областната служба „Изпълнение на наказанията“. Заповедта се издава в тридневен срок от получаване на съдебния акт, за което се уведомява началникът на районното управление на Министерството на вътрешните работи по местоживеене на лицето. Чл. 275. (1) Електронното наблюдение се преустановява временно с акт на органа, разпоредил прилагането му, в случаите на: 1. издадено разрешение по чл. 211 или чл. 213, ал. 4 – 6; 2. постановено прекъсване на изпълнение на наказанието или ползване на отпуск; 3. издадено разрешение за напускане на жилището при изпълнение на мярката за неотклонение домашен арест. (2) С акта по ал. 1 се решава въпросът за демонтиране на техническото средство.“ § 76. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, ал. 3 и 5 думите „или в поправителния дом“ се заличават. 2. В § 2: а) в ал. 1 думите „или в поправителния дом“ се заличават; б) в ал. 2 и 3 думите „или на поправителния дом“ се заличават. 3. Създават се § 3а и 3б: „§ 3а. Друго подходящо висше образование по смисъла на този закон е висше образование по специалност от професионални направления „Педагогика“, „Педагогика на обучението“, „Филология“, „Психология“, „Социални дейности“, „Администрация и управление“, „Икономика“ и „Национална сигурност“. § 3б. (1) Гласово разпознаване по смисъла на този закон е биометрична технология за идентификация на осъденото лице по произнесени от него думи и фрази. (2) Радиочестотно наблюдение по смисъла на този закон е потвърждаване на местонахождението на лицето, при което се регистрира присъствието или отсъствието му на определено място в определено време. (3) Сателитно наблюдение по смисъла на този закон е технология за установяване на моментното местонахождение и движението на лицето чрез система за глобално позициониране.“ Преходни и заключителни разпоредби § 77. (1) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на експертни длъжности се преобразуват в служебни правоотношения на държавни служители на изпълнителски длъжности. (2) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на старши ръководни длъжности се преобразуват в служебни правоотношения на държавни служители на ръководни длъжности. § 78. За държавните служители по чл. 19, ал. 1, т. 2, чието служебно правоотношение е възникнало след влизането в сила на този закон, се прилагат разпоредбите на Закона за държавния служител. § 79. За държавните служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби, заемащи длъжности за държавни служители по чл. 19, ал. 1, т. 2, чиито служебни правоотношения не са прек­ратени до влизането в сила на този закон, се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 19, ал. 1, т. 1 до прекратяване на служебните им правоотношения. § 80. Държавните служители по § 79 могат да бъдат преназначавани и временно преназначавани на вакантни длъжности за държавни служители по чл. 19, ал. 1, т. 2. § 81. Държавните служители по § 79 могат да бъдат назначавани на длъжности за държавни служители по чл. 19, ал. 1, т. 1 при условията и по реда на Закона за Министерството на вътрешните работи, ако отговарят на изискванията за заемане на съответната длъжност. § 82. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; изм., бр. 29 от 1968 г., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 от 12.10.1995 г. на Конституционния съд на РБ – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14, 24, 41, 74, 79 и 102 от 2015 г.) в чл. 40, ал. 1 думите „и поправителните домове, както и в“ се заменят с „както и в поправителните домове и“. § 83. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г.) се правят следните изменения: 1. В чл. 71, ал. 6 думите „или поправителен дом“ се заличават. 2. В чл. 445, т. 2 думите „или на поправителния дом“ се заличават. 3. В чл. 448, ал. 2 думите „и на поправителния дом“ се заличават. § 84. Висящите до влизането в сила на този закон производства по чл. 445 и 448 от Наказателно-процесуалния кодекс се довършват по досегашния ред. § 85. (1) Министърът на правосъдието и министърът на вътрешните работи издават инструкцията по чл. 270, ал. 2 в 6-месечен срок от влизането в сила на този закон. (2) Подзаконовите нормативни актове, приети и издадени до влизането в сила на този закон, се прилагат, доколкото не му противоречат. § 86. Електронното наблюдение по реда, установен в този закон, не се прилага за пробационните мерки, чието изпълнение е започнало преди влизането му в сила. Законът е приет от 43-то Народно събрание на 7 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2770 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Дата на приемане 07/04/2016 Държавен вестник брой 32 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLIIІ Народно събрание на 7 април 2016 г. Издаден в София на 18 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г. и бр. 42 и 79 от 2015 г.) § 1. В чл. 10, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думата „работодател“ се заменя с „орган по назначаване“ и след думите „вътрешните работи“ се добавя „и Закона за държавния служител“. 2. В т. 9 думите „категориите на служителите, които ги заемат“ се заменят със „специфичните наименования на длъжностите, които заемат служителите“. § 2. В чл. 12, ал. 3 след думата „Затворите“ запетаята и думите „поправителните домове“ се заличават. § 3. В чл. 13, ал. 2 се правят следните изменения и допълнения: 1. В т. 4 думите „на длъжности, за които се изисква средно образование“ се заменят с „на младши изпълнителски длъжности“. 2. Създава се т. 4а: „4а. назначава за стажанти спечелилите конкурс за младши изпълнителски длъжности;“. 3. Точка 5 се изменя така: „5. преназначава държавните служители на изпълнителски длъжности извън случаите на преминаване от висши ръководни и ръководни длъжности на изпълнителски длъжности, както и от младши изпълнителски на изпълнителски длъжности след спечелен конкурс;“. 4. Точка 7 се отменя. § 4. В чл. 14 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За началници на затвори и на затворнически общежития се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование.“ 2. Създава се нова ал. 2: „(2) Кандидатите за началници на затвори трябва да притежават не по-малко от три години управленски опит в системата на държавното управление.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думите „поправителните домове“ се добавя „към затворите“. § 5. В чл. 15 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „или на поправителния дом“ се заличават; б) в т. 1 и 4 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 6. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Към областните служби „Изпълнение на наказанията“ могат да се създават районни служби.“ 2. Досегашната ал. 2 става ал. 3. § 7. В чл. 16а се правят следните изменения и допълнения: 1. Създава се нова ал. 1: „(1) За началници на областните служби „Изпълнение на наказанията“ се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование, с не по-малко от три години управленски опит в системата на държавното управление.“ 2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3. § 8. Член 19 се изменя така: „Чл. 19. (1) Служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби са: 1. държавни служители, които пряко осъществяват дейности по изпълнение на наказанията или на мярката за неотклонение задържане под стража; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) За държавните служители по ал. 1, т. 1 се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи, доколкото в този закон не е предвидено друго. (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител. (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда, съответните разпоредби на Закона за Министерството на вътрешните работи и на този закон.“ § 9. В чл. 20 се правят следните изменения: 1. В ал. 2 думите „заплатата за категория и“ се заличават. 2. Алинея 3 се отменя. § 10. В чл. 23 ал. 2 се изменя така: „(2) На държавните служители се осигурява работно и униформено облекло и друго вещево имущество и снаряжение, а на неносещите униформа се изплаща ежегодно парична сума за облекло, която не подлежи на облагане с данък.“ § 11. В чл. 24, ал. 1 след думите „държавните служители“ се добавя „по чл. 19, ал. 1, т. 1“. § 12. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „държавните служители“ се заменят със „служителите“, а след думата „транспорт“ се добавя „при условия и по ред, определени със заповед на министъра на правосъдието“. 2. Алинея 2 се изменя така: „(2) Безплатните пътувания на служителите по ал. 1 се извършват с превозен документ (карта) по образец, утвърден със заповед на министъра на транспорта, информационните технологии и съобщенията.“ 3. Създава се ал. 3: „(3) Ежегодно на служителите в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби се изплаща еднократно сума за пътни разходи по време на платен годишен отпуск при условия и в размер, определени със заповед на министъра на правосъдието.“ § 13. В чл. 27 се правят следните изменения: 1. Алинея 3 се отменя. 2. В ал. 5 думите „с акт на Министерския съвет“ се заменят със „със заповед на министъра на правосъдието“. § 14. В чл. 28 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Полагането на клетвата се удостоверява с подписването на клетвен лист. Отказът да се положи клетва е пречка за встъпване в длъжност в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думата „партии“ се поставя запетая и се добавя „да осъществяват политическа дейност, да изразяват политически възгледи, както“. § 15. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 3, т. 1 думите „по съребрена линия или по сватовство до четвърта степен включително“ се заменят с „по съребрена линия – до четвърта степен включително, или роднина по сватовство – до втора степен включително“. 2. В ал. 4 след думите „ал. 3, т. 3“ се добавя „притежаването на акции“ и се поставя запетая. 3. В ал. 5 след думите „избрани за“ се добавя „президент, вицепрезидент, членове на Европейския парламент от Република България“ и се поставя запетая. § 16. В чл. 30 се правят следните допълнения: 1. В ал. 3 след думите „ал. 2, т. 4“ се добавя „както и огнестрелно оръжие“. 2. Създава се ал. 4: „(4) Условията и редът за награждаване, както и съдържанието на наградите се определят със заповед на министъра на правосъдието.“ § 17. В чл. 31, ал. 5 думите „израстване в категория“ се заменят с „преназначаване на по-висока по вид длъжност в същата или друга структура“. § 18. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 1 думата „научни“ се заличава; б) в т. 3 след думата „наказанията“ се добавя „или дава становища по такива проекти“; в) в т. 4 думите „организира и ръководи“ се заменят с „участва в организирането и ръководството на“. 2. В ал. 4 думата „научно-приложно“ се заличава. § 19. В чл. 33, ал. 2 след думите „ръководят от“ се добавя „главния директор на Главна дирекция „Изпълнение на наказанията“, който е“, а думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. § 20. В чл. 34 се правят следните изменения: 1. В ал. 1 думите „научно-методически указания за“ се заменят с „методически указания и осъществяване на контрол на“. 2. В ал. 2 думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. 3. Алинея 3 се изменя така: „(3) Методическите указания за дейността на психолозите в местата за лишаване от свобода и в пробационните служби се утвърждават от главния директор на Главна дирекция „Изпълнение на наказанията“.“ § 21. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 1 след думата „служители“ се добавя „по чл. 19, ал. 1, т. 1“. 2. Алинея 2 се изменя така: „(2) Задължителни психологически изследвания се провеждат и за действащи служители по чл. 19, ал. 1, т. 1 при преназначаване на по-висока по вид длъжност.“ § 22. В чл. 37, ал. 2 думите „и поправителните домове“ се заличават. § 23. В чл. 41 ал. 1 и 2 се изменят така: „(1) Места за изпълнение на наказанието лишаване от свобода са затворите. (2) Към затворите могат да се създават затворнически общежития от закрит и открит тип, поправителни домове за непълнолетни и арести.“ § 24. В чл. 46, ал. 1 след думата „общежитие“ се поставя запетая и се добавя „поправителен дом“. § 25. В чл. 49 думите „или на поправителния дом“ се заличават. § 26. В чл. 57 се правят следните изменения: 1. В ал. 2, 3 и 4 думите „или поправителен дом“ се заличават. 2. В ал. 6 думите „или в поправителния дом“ се заличават. § 27. В чл. 58, ал. 2 след думите „поправителни домове“ се добавя „към затворите“. § 28. В чл. 67, ал. 3 думите „или на поправителния дом“ се заличават. § 29. В чл. 73 се правят следните изменения: 1. В ал. 1 думите „и поправителен дом“ и навсякъде думите „или на поправителния дом“ се заличават. 2. Алинея 2 се изменя така: „(2) Когато се разглеждат въпроси относно правното положение на непълнолетни, членове на комисията по ал. 1 са и началникът на поправителния дом и представител на окръжната комисия за борба срещу противообществените прояви на малолетните и непълнолетните.“ 3. В ал. 3 думите „или на поправителния дом“ се заличават. 4. В ал. 4 думите „или поправителен дом“ се заличават. § 30. В чл. 74, ал. 2 думите „или поправителния дом“ се заличават. § 31. В чл. 81, ал. 2 думите „или на поправителния дом“ се заличават. § 32. В чл. 85, ал. 2 думите „или поправителния дом“ се заличават. § 33. В чл. 91, ал. 3 думите „или на поправителния дом“ се заличават. § 34. В чл. 92, ал. 2 и 3 думите „или на поправителния дом“ се заличават. § 35. В чл. 94 думите „или в поправителния дом“ се заличават. § 36. В чл. 99, ал. 1 изречение първо се изменя така: „Наградите се дават със заповед на началника на затвора, а тези по чл. 98, ал. 1, т. 1 – 6 – и със заповед на началника на затворническото общежитие или на поправителния дом.“ § 37. В чл. 104, ал. 1 думите „или на поправителния дом“ се заменят с „а в случаите на чл. 193 и от началника на поправителния дом“. § 38. В чл. 110 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Заповедите за дисциплинарно наказание, издадени от началниците на затворнически общежития и на поправителни домове, подлежат на обжалване пред началника на затвора. Заповедите, издадени от началника на затвора, подлежат на обжалване пред главния директор на Главна дирекция „Изпълнение на наказанията“, а в случаите по чл. 104, ал. 3 – пред министъра на правосъдието. Заповедите се обжалват в 7-дневен срок от запознаване на лишения от свобода със заповедта.“ 2. В ал. 3 съюзът „или“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „или началникът на затвора“. 3. В ал. 4 съюзът „и“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „и началникът на затвора“. 4. Създава се ал. 5: „(5) Компетентният да разгледа жалбата орган се произнася с мотивирано решение, с което: 1. отменя заповедта; 2. отхвърля жалбата и потвърждава оспорената заповед; 3. отменя заповедта и връща преписката на органа, издал заповедта, с допълнителни указания.“ § 39. В чл. 111, ал. 1 думите „или поправителния дом“ се заличават. § 40. В чл. 122, ал. 2 думите „или на поправителния дом“ се заличават. § 41. В чл. 123, ал. 1 думите „или поправителния дом“ се заличават. § 42. В чл. 124 се правят следните изменения: 1. В ал. 1 думите „или на поправителния дом“ се заличават. 2. В ал. 2 думите „или поправителния дом“ се заличават. § 43. В чл. 126 се правят следните изменения: 1. В ал. 1 думите „или поправителният дом“ се заличават. 2. В ал. 2 думите „поправителният дом“ се заличават. § 44. В чл. 135 се правят следните изменения: 1. В ал. 2 думите „или на поправителния дом“ се заличават. 2. В ал. 3 думите „или поправителния дом“ се заличават. § 45. В чл. 150, ал. 2 думите „и на поправителните домове“ се заличават. § 46. В чл. 153, ал. 1 думите „или в поправителните домове“ се заличават. § 47. В чл. 167, ал. 5 думите „или поправителен дом“ се заличават. § 48. В чл. 170, ал. 2 думите „или на поправителния дом“ се заличават. § 49. В чл. 171, ал. 3 думите „и поправителния дом“ се заличават. § 50. В чл. 174, ал. 3 думите „или на поправителния дом“ се заличават. § 51. В чл. 176 думите „и поправителните домове“ се заличават. § 52. В чл. 180, ал. 1 думите „или в поправителния дом“ се заличават. § 53. В чл. 181, ал. 1 думите „или поправителният дом“ се заличават. § 54. В чл. 187 се правят следните изменения и допълнения: 1. В ал. 1 след думите „поправителния дом“ се добавя „към съответния затвор“. 2. В ал. 3 думите „поправителния дом“ се заменят със „затвора“. § 55. В чл. 188 думите „Към поправителния дом“ се заменят с „В затвора, към който е разкрит поправителен дом“ и се поставя запетая. § 56. В чл. 190, ал. 3 в текста преди т. 1 думите „поправителния дом“ се заменят със „затвора“. § 57. В чл. 193 се правят следните допълнения: 1. В ал. 2 след думата „налагат“ се добавя „от началника на затвора или“. 2. В ал. 3 след думата „заповедта“ се добавя „на началника на затвора или“. § 58. В чл. 194 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Навършилите пълнолетие лишени от свобода се преместват в затвор или в затворническо общежитие.“ 2. В ал. 3 след думата „настаняват“ се добавя „в затвор или“. 3. Създават се ал. 4 и 5: „(4) Когато към затвора, към който е разкрит поправителния дом, функционират затворнически общежития от закрит или открит тип, преместването по ал. 2 и 3 се извършва със заповед на началника на съответния затвор. (5) Извън случаите по ал. 4, преместването по ал. 2 и 3 се извършва със заповед на главния директор на Главна дирекция „Изпълнение на наказанията“ по предложение на началника на затвора.“ § 59. В чл. 195, ал. 2 думите „на поправителния дом“ се заменят с „на затвора“. § 60. В чл. 202, ал. 2 думите „за избор на подходящо наказание или пробационни мерки“ се заличават. § 61. Член 214 се отменя. § 62. В чл. 224 в текста преди т. 1 думите „или на поправителния дом“ се заличават. § 63. В чл. 242, ал. 3 думите „или поправителен дом“ се заличават. § 64. В чл. 244 се правят следните изменения: 1. В ал. 1 думите „или в поправителните домове“ се заличават. 2. В ал. 2 думите „или в поправителен дом“ се заличават. § 65. В чл. 245, ал. 1 думите „или в поправителен дом“ се заличават. § 66. В чл. 246, ал. 3 думите „и в поправителните домове“ се заличават. § 67. В чл. 247, ал. 2 накрая се добавя „към съответния затвор“. § 68. В чл. 248 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „и в поправителните домове“ се заличават; б) в т. 2 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 69. В чл. 250, ал. 3 и 6 думите „или поправителния дом“ се заличават. § 70. В чл. 251 думите „поправителния дом“ се заличават. § 71. В чл. 252 се правят следните изменения: 1. В ал. 1 думите „или поправителния дом“ се заличават. 2. В ал. 2 думите „поправителния дом“ се заличават. 3. В ал. 3 думите „или на поправителния дом“ се заличават. § 72. В чл. 255, ал. 3 думите „поправителния дом“ се заличават. § 73. В чл. 257, ал. 1 и 3 думите „и поправителните домове“ се заличават. § 74. В чл. 260, ал. 1 думите „и поправителните домове“ се заличават. § 75. Създава се част пета с чл. 262 – 275: „ЧАСТ ПЕТА ЕЛЕКТРОННО НАБЛЮДЕНИЕ Чл. 262. (1) Електронното наблюдение е форма на контрол върху местонахождението, движението и поведението на лица. (2) Електронното наблюдение се изпълнява чрез: 1. система за гласово разпознаване; 2. радиочестотно наблюдение; 3. сателитно наблюдение. Чл. 263. (1) Електронно наблюдение може да се прилага по отношение на: 1. лишени от свобода, изтърпяващи наказание в затворническо общежитие от открит тип при общ режим, както и при лек режим в случаите по чл. 72, ал. 2; 2. лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване; 3. лица с мярка за неотклонение домашен арест. (2) По отношение на лицата по ал. 1, т. 3 не се прилага електронно наблюдение чрез система за гласово разпознаване. Чл. 264. Електронното наблюдение не се прилага по отношение на лица, страдащи от несъвместими с него заболявания. Чл. 265. Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, за които се прилага електронно наблюдение, подписват декларация за информирано съгласие. Чл. 266. Електронното наблюдение на лишените от свобода се прилага за срока, през който те работят или нощуват извън затворническото общежитие. Чл. 267. (1) Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се поставят под електронно наблюдение за срок от два до 6 месеца. (2) До един месец преди изтичането на определения срок по ал. 1 пробационният служител изготвя доклад за поведението на осъдения. (3) Въз основа на доклада по ал. 2 срокът на електронно наблюдение може да се продължи еднократно до 6 месеца. (4) Максималният срок на електронното наблюдение не може да бъде по-дълъг от една година. (5) Срокът по ал. 1 започва да тече от монтирането на техническите средства. (6) Електронното наблюдение приключва с изтичане на срока му. Ако срокът изтича в неработен ден, електронното наблюдение се преустановява в последния работен ден. Чл. 268. По отношение на лицата с мярка за неотклонение домашен арест електронното наблюдение се прилага за целия срок на действие на мярката за неотклонение. Чл. 269. (1) За срока на електронното наблюдение при изпълнение на пробационна мярка задължителна регистрация по настоящ адрес осъденото лице се освобождава от задължението по чл. 210, ал. 1. (2) Когато осъденият по ал. 1 е изтърпял най-малко една четвърт от определения размер на наложената пробационна мярка, показал е примерно поведение и не са установени нарушения на мярката, спрямо него може да бъдат приложени облекченията по чл. 226, ал. 1, т. 1 със заповед на началника на областната служба „Изпълнение на наказанията“. (3) При условията и по реда на ал. 2 облекченията по чл. 226, ал. 1, т. 2 и 3 може да бъдат приложени и спрямо лица с наложена пробационна мярка ограничения в свободното придвижване. Чл. 270. (1) Електронното наблюдение се изпълнява от териториалните служби на Главна дирекция „Изпълнение на наказанията“. (2) Дейността по ал. 1 се осъществява със съдействие на структурите на Министерството на вътрешните работи, като тази дейност се регламентира с инструкция, издадена съвместно от министъра на правосъдието и министъра на вътрешните работи. Чл. 271. (1) Осъществяването на техническите дейности по електронното наблюдение може да се възложи на доставчици на услуги – юридически лица, регистрирани на територията на Република България. (2) Договорът с изпълнителя по ал. 1 се сключва по реда на Закона за обществените поръчки и съдържа клаузи относно доставката, монтажа, поддръжката, ремонта и обслужването на техническите средства, организацията на наблюдението, контрола и взаимодействието с пробационните служби при констатирани нарушения. (3) Доставчикът на услугите обработва личните данни на физическите лица по реда на Закона за защита на личните данни. Чл. 272. Електронното наблюдение на лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се прилага със заповед на началника на областната служба „Изпълнение на наказанията“ по писмено предложение на пробационния служител, придружено с декларация за информирано съгласие на осъденото лице. Заповедта се издава в срока по чл. 209, ал. 1. Чл. 273. Електронното наблюдение на лишени от свобода се прилага със заповед на началника на затвора по писмено предложение на началника на затворническото общежитие. Чл. 274. Електронното наблюдение на лица с мярка за неотклонение домашен арест се прилага със заповед на началника на областната служба „Изпълнение на наказанията“. Заповедта се издава в тридневен срок от получаване на съдебния акт, за което се уведомява началникът на районното управление на Министерството на вътрешните работи по местоживеене на лицето. Чл. 275. (1) Електронното наблюдение се преустановява временно с акт на органа, разпоредил прилагането му, в случаите на: 1. издадено разрешение по чл. 211 или чл. 213, ал. 4 – 6; 2. постановено прекъсване на изпълнение на наказанието или ползване на отпуск; 3. издадено разрешение за напускане на жилището при изпълнение на мярката за неотклонение домашен арест. (2) С акта по ал. 1 се решава въпросът за демонтиране на техническото средство.“ § 76. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, ал. 3 и 5 думите „или в поправителния дом“ се заличават. 2. В § 2: а) в ал. 1 думите „или в поправителния дом“ се заличават; б) в ал. 2 и 3 думите „или на поправителния дом“ се заличават. 3. Създават се § 3а и 3б: „§ 3а. Друго подходящо висше образование по смисъла на този закон е висше образование по специалност от професионални направления „Педагогика“, „Педагогика на обучението“, „Филология“, „Психология“, „Социални дейности“, „Администрация и управление“, „Икономика“ и „Национална сигурност“. § 3б. (1) Гласово разпознаване по смисъла на този закон е биометрична технология за идентификация на осъденото лице по произнесени от него думи и фрази. (2) Радиочестотно наблюдение по смисъла на този закон е потвърждаване на местонахождението на лицето, при което се регистрира присъствието или отсъствието му на определено място в определено време. (3) Сателитно наблюдение по смисъла на този закон е технология за установяване на моментното местонахождение и движението на лицето чрез система за глобално позициониране.“ Преходни и заключителни разпоредби § 77. (1) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на експертни длъжности се преобразуват в служебни правоотношения на държавни служители на изпълнителски длъжности. (2) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на старши ръководни длъжности се преобразуват в служебни правоотношения на държавни служители на ръководни длъжности. § 78. За държавните служители по чл. 19, ал. 1, т. 2, чието служебно правоотношение е възникнало след влизането в сила на този закон, се прилагат разпоредбите на Закона за държавния служител. § 79. За държавните служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби, заемащи длъжности за държавни служители по чл. 19, ал. 1, т. 2, чиито служебни правоотношения не са прек­ратени до влизането в сила на този закон, се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 19, ал. 1, т. 1 до прекратяване на служебните им правоотношения. § 80. Държавните служители по § 79 могат да бъдат преназначавани и временно преназначавани на вакантни длъжности за държавни служители по чл. 19, ал. 1, т. 2. § 81. Държавните служители по § 79 могат да бъдат назначавани на длъжности за държавни служители по чл. 19, ал. 1, т. 1 при условията и по реда на Закона за Министерството на вътрешните работи, ако отговарят на изискванията за заемане на съответната длъжност. § 82. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; изм., бр. 29 от 1968 г., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 от 12.10.1995 г. на Конституционния съд на РБ – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14, 24, 41, 74, 79 и 102 от 2015 г.) в чл. 40, ал. 1 думите „и поправителните домове, както и в“ се заменят с „както и в поправителните домове и“. § 83. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г.) се правят следните изменения: 1. В чл. 71, ал. 6 думите „или поправителен дом“ се заличават. 2. В чл. 445, т. 2 думите „или на поправителния дом“ се заличават. 3. В чл. 448, ал. 2 думите „и на поправителния дом“ се заличават. § 84. Висящите до влизането в сила на този закон производства по чл. 445 и 448 от Наказателно-процесуалния кодекс се довършват по досегашния ред. § 85. (1) Министърът на правосъдието и министърът на вътрешните работи издават инструкцията по чл. 270, ал. 2 в 6-месечен срок от влизането в сила на този закон. (2) Подзаконовите нормативни актове, приети и издадени до влизането в сила на този закон, се прилагат, доколкото не му противоречат. § 86. Електронното наблюдение по реда, установен в този закон, не се прилага за пробационните мерки, чието изпълнение е започнало преди влизането му в сила. Законът е приет от 43-то Народно събрание на 7 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2770 Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Дата на приемане 07/04/2016 Държавен вестник брой 32 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража Дата на приемане 07/04/2016 Държавен вестник брой 32 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLIIІ Народно събрание на 7 април 2016 г. Издаден в София на 18 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г. и бр. 42 и 79 от 2015 г.) § 1. В чл. 10, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думата „работодател“ се заменя с „орган по назначаване“ и след думите „вътрешните работи“ се добавя „и Закона за държавния служител“. 2. В т. 9 думите „категориите на служителите, които ги заемат“ се заменят със „специфичните наименования на длъжностите, които заемат служителите“. § 2. В чл. 12, ал. 3 след думата „Затворите“ запетаята и думите „поправителните домове“ се заличават. § 3. В чл. 13, ал. 2 се правят следните изменения и допълнения: 1. В т. 4 думите „на длъжности, за които се изисква средно образование“ се заменят с „на младши изпълнителски длъжности“. 2. Създава се т. 4а: „4а. назначава за стажанти спечелилите конкурс за младши изпълнителски длъжности;“. 3. Точка 5 се изменя така: „5. преназначава държавните служители на изпълнителски длъжности извън случаите на преминаване от висши ръководни и ръководни длъжности на изпълнителски длъжности, както и от младши изпълнителски на изпълнителски длъжности след спечелен конкурс;“. 4. Точка 7 се отменя. § 4. В чл. 14 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За началници на затвори и на затворнически общежития се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование.“ 2. Създава се нова ал. 2: „(2) Кандидатите за началници на затвори трябва да притежават не по-малко от три години управленски опит в системата на държавното управление.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думите „поправителните домове“ се добавя „към затворите“. § 5. В чл. 15 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „или на поправителния дом“ се заличават; б) в т. 1 и 4 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 6. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Към областните служби „Изпълнение на наказанията“ могат да се създават районни служби.“ 2. Досегашната ал. 2 става ал. 3. § 7. В чл. 16а се правят следните изменения и допълнения: 1. Създава се нова ал. 1: „(1) За началници на областните служби „Изпълнение на наказанията“ се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование, с не по-малко от три години управленски опит в системата на държавното управление.“ 2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3. § 8. Член 19 се изменя така: „Чл. 19. (1) Служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби са: 1. държавни служители, които пряко осъществяват дейности по изпълнение на наказанията или на мярката за неотклонение задържане под стража; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) За държавните служители по ал. 1, т. 1 се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи, доколкото в този закон не е предвидено друго. (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител. (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда, съответните разпоредби на Закона за Министерството на вътрешните работи и на този закон.“ § 9. В чл. 20 се правят следните изменения: 1. В ал. 2 думите „заплатата за категория и“ се заличават. 2. Алинея 3 се отменя. § 10. В чл. 23 ал. 2 се изменя така: „(2) На държавните служители се осигурява работно и униформено облекло и друго вещево имущество и снаряжение, а на неносещите униформа се изплаща ежегодно парична сума за облекло, която не подлежи на облагане с данък.“ § 11. В чл. 24, ал. 1 след думите „държавните служители“ се добавя „по чл. 19, ал. 1, т. 1“. § 12. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „държавните служители“ се заменят със „служителите“, а след думата „транспорт“ се добавя „при условия и по ред, определени със заповед на министъра на правосъдието“. 2. Алинея 2 се изменя така: „(2) Безплатните пътувания на служителите по ал. 1 се извършват с превозен документ (карта) по образец, утвърден със заповед на министъра на транспорта, информационните технологии и съобщенията.“ 3. Създава се ал. 3: „(3) Ежегодно на служителите в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби се изплаща еднократно сума за пътни разходи по време на платен годишен отпуск при условия и в размер, определени със заповед на министъра на правосъдието.“ § 13. В чл. 27 се правят следните изменения: 1. Алинея 3 се отменя. 2. В ал. 5 думите „с акт на Министерския съвет“ се заменят със „със заповед на министъра на правосъдието“. § 14. В чл. 28 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Полагането на клетвата се удостоверява с подписването на клетвен лист. Отказът да се положи клетва е пречка за встъпване в длъжност в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думата „партии“ се поставя запетая и се добавя „да осъществяват политическа дейност, да изразяват политически възгледи, както“. § 15. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 3, т. 1 думите „по съребрена линия или по сватовство до четвърта степен включително“ се заменят с „по съребрена линия – до четвърта степен включително, или роднина по сватовство – до втора степен включително“. 2. В ал. 4 след думите „ал. 3, т. 3“ се добавя „притежаването на акции“ и се поставя запетая. 3. В ал. 5 след думите „избрани за“ се добавя „президент, вицепрезидент, членове на Европейския парламент от Република България“ и се поставя запетая. § 16. В чл. 30 се правят следните допълнения: 1. В ал. 3 след думите „ал. 2, т. 4“ се добавя „както и огнестрелно оръжие“. 2. Създава се ал. 4: „(4) Условията и редът за награждаване, както и съдържанието на наградите се определят със заповед на министъра на правосъдието.“ § 17. В чл. 31, ал. 5 думите „израстване в категория“ се заменят с „преназначаване на по-висока по вид длъжност в същата или друга структура“. § 18. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 1 думата „научни“ се заличава; б) в т. 3 след думата „наказанията“ се добавя „или дава становища по такива проекти“; в) в т. 4 думите „организира и ръководи“ се заменят с „участва в организирането и ръководството на“. 2. В ал. 4 думата „научно-приложно“ се заличава. § 19. В чл. 33, ал. 2 след думите „ръководят от“ се добавя „главния директор на Главна дирекция „Изпълнение на наказанията“, който е“, а думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. § 20. В чл. 34 се правят следните изменения: 1. В ал. 1 думите „научно-методически указания за“ се заменят с „методически указания и осъществяване на контрол на“. 2. В ал. 2 думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. 3. Алинея 3 се изменя така: „(3) Методическите указания за дейността на психолозите в местата за лишаване от свобода и в пробационните служби се утвърждават от главния директор на Главна дирекция „Изпълнение на наказанията“.“ § 21. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 1 след думата „служители“ се добавя „по чл. 19, ал. 1, т. 1“. 2. Алинея 2 се изменя така: „(2) Задължителни психологически изследвания се провеждат и за действащи служители по чл. 19, ал. 1, т. 1 при преназначаване на по-висока по вид длъжност.“ § 22. В чл. 37, ал. 2 думите „и поправителните домове“ се заличават. § 23. В чл. 41 ал. 1 и 2 се изменят така: „(1) Места за изпълнение на наказанието лишаване от свобода са затворите. (2) Към затворите могат да се създават затворнически общежития от закрит и открит тип, поправителни домове за непълнолетни и арести.“ § 24. В чл. 46, ал. 1 след думата „общежитие“ се поставя запетая и се добавя „поправителен дом“. § 25. В чл. 49 думите „или на поправителния дом“ се заличават. § 26. В чл. 57 се правят следните изменения: 1. В ал. 2, 3 и 4 думите „или поправителен дом“ се заличават. 2. В ал. 6 думите „или в поправителния дом“ се заличават. § 27. В чл. 58, ал. 2 след думите „поправителни домове“ се добавя „към затворите“. § 28. В чл. 67, ал. 3 думите „или на поправителния дом“ се заличават. § 29. В чл. 73 се правят следните изменения: 1. В ал. 1 думите „и поправителен дом“ и навсякъде думите „или на поправителния дом“ се заличават. 2. Алинея 2 се изменя така: „(2) Когато се разглеждат въпроси относно правното положение на непълнолетни, членове на комисията по ал. 1 са и началникът на поправителния дом и представител на окръжната комисия за борба срещу противообществените прояви на малолетните и непълнолетните.“ 3. В ал. 3 думите „или на поправителния дом“ се заличават. 4. В ал. 4 думите „или поправителен дом“ се заличават. § 30. В чл. 74, ал. 2 думите „или поправителния дом“ се заличават. § 31. В чл. 81, ал. 2 думите „или на поправителния дом“ се заличават. § 32. В чл. 85, ал. 2 думите „или поправителния дом“ се заличават. § 33. В чл. 91, ал. 3 думите „или на поправителния дом“ се заличават. § 34. В чл. 92, ал. 2 и 3 думите „или на поправителния дом“ се заличават. § 35. В чл. 94 думите „или в поправителния дом“ се заличават. § 36. В чл. 99, ал. 1 изречение първо се изменя така: „Наградите се дават със заповед на началника на затвора, а тези по чл. 98, ал. 1, т. 1 – 6 – и със заповед на началника на затворническото общежитие или на поправителния дом.“ § 37. В чл. 104, ал. 1 думите „или на поправителния дом“ се заменят с „а в случаите на чл. 193 и от началника на поправителния дом“. § 38. В чл. 110 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Заповедите за дисциплинарно наказание, издадени от началниците на затворнически общежития и на поправителни домове, подлежат на обжалване пред началника на затвора. Заповедите, издадени от началника на затвора, подлежат на обжалване пред главния директор на Главна дирекция „Изпълнение на наказанията“, а в случаите по чл. 104, ал. 3 – пред министъра на правосъдието. Заповедите се обжалват в 7-дневен срок от запознаване на лишения от свобода със заповедта.“ 2. В ал. 3 съюзът „или“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „или началникът на затвора“. 3. В ал. 4 съюзът „и“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „и началникът на затвора“. 4. Създава се ал. 5: „(5) Компетентният да разгледа жалбата орган се произнася с мотивирано решение, с което: 1. отменя заповедта; 2. отхвърля жалбата и потвърждава оспорената заповед; 3. отменя заповедта и връща преписката на органа, издал заповедта, с допълнителни указания.“ § 39. В чл. 111, ал. 1 думите „или поправителния дом“ се заличават. § 40. В чл. 122, ал. 2 думите „или на поправителния дом“ се заличават. § 41. В чл. 123, ал. 1 думите „или поправителния дом“ се заличават. § 42. В чл. 124 се правят следните изменения: 1. В ал. 1 думите „или на поправителния дом“ се заличават. 2. В ал. 2 думите „или поправителния дом“ се заличават. § 43. В чл. 126 се правят следните изменения: 1. В ал. 1 думите „или поправителният дом“ се заличават. 2. В ал. 2 думите „поправителният дом“ се заличават. § 44. В чл. 135 се правят следните изменения: 1. В ал. 2 думите „или на поправителния дом“ се заличават. 2. В ал. 3 думите „или поправителния дом“ се заличават. § 45. В чл. 150, ал. 2 думите „и на поправителните домове“ се заличават. § 46. В чл. 153, ал. 1 думите „или в поправителните домове“ се заличават. § 47. В чл. 167, ал. 5 думите „или поправителен дом“ се заличават. § 48. В чл. 170, ал. 2 думите „или на поправителния дом“ се заличават. § 49. В чл. 171, ал. 3 думите „и поправителния дом“ се заличават. § 50. В чл. 174, ал. 3 думите „или на поправителния дом“ се заличават. § 51. В чл. 176 думите „и поправителните домове“ се заличават. § 52. В чл. 180, ал. 1 думите „или в поправителния дом“ се заличават. § 53. В чл. 181, ал. 1 думите „или поправителният дом“ се заличават. § 54. В чл. 187 се правят следните изменения и допълнения: 1. В ал. 1 след думите „поправителния дом“ се добавя „към съответния затвор“. 2. В ал. 3 думите „поправителния дом“ се заменят със „затвора“. § 55. В чл. 188 думите „Към поправителния дом“ се заменят с „В затвора, към който е разкрит поправителен дом“ и се поставя запетая. § 56. В чл. 190, ал. 3 в текста преди т. 1 думите „поправителния дом“ се заменят със „затвора“. § 57. В чл. 193 се правят следните допълнения: 1. В ал. 2 след думата „налагат“ се добавя „от началника на затвора или“. 2. В ал. 3 след думата „заповедта“ се добавя „на началника на затвора или“. § 58. В чл. 194 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Навършилите пълнолетие лишени от свобода се преместват в затвор или в затворническо общежитие.“ 2. В ал. 3 след думата „настаняват“ се добавя „в затвор или“. 3. Създават се ал. 4 и 5: „(4) Когато към затвора, към който е разкрит поправителния дом, функционират затворнически общежития от закрит или открит тип, преместването по ал. 2 и 3 се извършва със заповед на началника на съответния затвор. (5) Извън случаите по ал. 4, преместването по ал. 2 и 3 се извършва със заповед на главния директор на Главна дирекция „Изпълнение на наказанията“ по предложение на началника на затвора.“ § 59. В чл. 195, ал. 2 думите „на поправителния дом“ се заменят с „на затвора“. § 60. В чл. 202, ал. 2 думите „за избор на подходящо наказание или пробационни мерки“ се заличават. § 61. Член 214 се отменя. § 62. В чл. 224 в текста преди т. 1 думите „или на поправителния дом“ се заличават. § 63. В чл. 242, ал. 3 думите „или поправителен дом“ се заличават. § 64. В чл. 244 се правят следните изменения: 1. В ал. 1 думите „или в поправителните домове“ се заличават. 2. В ал. 2 думите „или в поправителен дом“ се заличават. § 65. В чл. 245, ал. 1 думите „или в поправителен дом“ се заличават. § 66. В чл. 246, ал. 3 думите „и в поправителните домове“ се заличават. § 67. В чл. 247, ал. 2 накрая се добавя „към съответния затвор“. § 68. В чл. 248 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „и в поправителните домове“ се заличават; б) в т. 2 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 69. В чл. 250, ал. 3 и 6 думите „или поправителния дом“ се заличават. § 70. В чл. 251 думите „поправителния дом“ се заличават. § 71. В чл. 252 се правят следните изменения: 1. В ал. 1 думите „или поправителния дом“ се заличават. 2. В ал. 2 думите „поправителния дом“ се заличават. 3. В ал. 3 думите „или на поправителния дом“ се заличават. § 72. В чл. 255, ал. 3 думите „поправителния дом“ се заличават. § 73. В чл. 257, ал. 1 и 3 думите „и поправителните домове“ се заличават. § 74. В чл. 260, ал. 1 думите „и поправителните домове“ се заличават. § 75. Създава се част пета с чл. 262 – 275: „ЧАСТ ПЕТА ЕЛЕКТРОННО НАБЛЮДЕНИЕ Чл. 262. (1) Електронното наблюдение е форма на контрол върху местонахождението, движението и поведението на лица. (2) Електронното наблюдение се изпълнява чрез: 1. система за гласово разпознаване; 2. радиочестотно наблюдение; 3. сателитно наблюдение. Чл. 263. (1) Електронно наблюдение може да се прилага по отношение на: 1. лишени от свобода, изтърпяващи наказание в затворническо общежитие от открит тип при общ режим, както и при лек режим в случаите по чл. 72, ал. 2; 2. лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване; 3. лица с мярка за неотклонение домашен арест. (2) По отношение на лицата по ал. 1, т. 3 не се прилага електронно наблюдение чрез система за гласово разпознаване. Чл. 264. Електронното наблюдение не се прилага по отношение на лица, страдащи от несъвместими с него заболявания. Чл. 265. Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, за които се прилага електронно наблюдение, подписват декларация за информирано съгласие. Чл. 266. Електронното наблюдение на лишените от свобода се прилага за срока, през който те работят или нощуват извън затворническото общежитие. Чл. 267. (1) Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се поставят под електронно наблюдение за срок от два до 6 месеца. (2) До един месец преди изтичането на определения срок по ал. 1 пробационният служител изготвя доклад за поведението на осъдения. (3) Въз основа на доклада по ал. 2 срокът на електронно наблюдение може да се продължи еднократно до 6 месеца. (4) Максималният срок на електронното наблюдение не може да бъде по-дълъг от една година. (5) Срокът по ал. 1 започва да тече от монтирането на техническите средства. (6) Електронното наблюдение приключва с изтичане на срока му. Ако срокът изтича в неработен ден, електронното наблюдение се преустановява в последния работен ден. Чл. 268. По отношение на лицата с мярка за неотклонение домашен арест електронното наблюдение се прилага за целия срок на действие на мярката за неотклонение. Чл. 269. (1) За срока на електронното наблюдение при изпълнение на пробационна мярка задължителна регистрация по настоящ адрес осъденото лице се освобождава от задължението по чл. 210, ал. 1. (2) Когато осъденият по ал. 1 е изтърпял най-малко една четвърт от определения размер на наложената пробационна мярка, показал е примерно поведение и не са установени нарушения на мярката, спрямо него може да бъдат приложени облекченията по чл. 226, ал. 1, т. 1 със заповед на началника на областната служба „Изпълнение на наказанията“. (3) При условията и по реда на ал. 2 облекченията по чл. 226, ал. 1, т. 2 и 3 може да бъдат приложени и спрямо лица с наложена пробационна мярка ограничения в свободното придвижване. Чл. 270. (1) Електронното наблюдение се изпълнява от териториалните служби на Главна дирекция „Изпълнение на наказанията“. (2) Дейността по ал. 1 се осъществява със съдействие на структурите на Министерството на вътрешните работи, като тази дейност се регламентира с инструкция, издадена съвместно от министъра на правосъдието и министъра на вътрешните работи. Чл. 271. (1) Осъществяването на техническите дейности по електронното наблюдение може да се възложи на доставчици на услуги – юридически лица, регистрирани на територията на Република България. (2) Договорът с изпълнителя по ал. 1 се сключва по реда на Закона за обществените поръчки и съдържа клаузи относно доставката, монтажа, поддръжката, ремонта и обслужването на техническите средства, организацията на наблюдението, контрола и взаимодействието с пробационните служби при констатирани нарушения. (3) Доставчикът на услугите обработва личните данни на физическите лица по реда на Закона за защита на личните данни. Чл. 272. Електронното наблюдение на лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се прилага със заповед на началника на областната служба „Изпълнение на наказанията“ по писмено предложение на пробационния служител, придружено с декларация за информирано съгласие на осъденото лице. Заповедта се издава в срока по чл. 209, ал. 1. Чл. 273. Електронното наблюдение на лишени от свобода се прилага със заповед на началника на затвора по писмено предложение на началника на затворническото общежитие. Чл. 274. Електронното наблюдение на лица с мярка за неотклонение домашен арест се прилага със заповед на началника на областната служба „Изпълнение на наказанията“. Заповедта се издава в тридневен срок от получаване на съдебния акт, за което се уведомява началникът на районното управление на Министерството на вътрешните работи по местоживеене на лицето. Чл. 275. (1) Електронното наблюдение се преустановява временно с акт на органа, разпоредил прилагането му, в случаите на: 1. издадено разрешение по чл. 211 или чл. 213, ал. 4 – 6; 2. постановено прекъсване на изпълнение на наказанието или ползване на отпуск; 3. издадено разрешение за напускане на жилището при изпълнение на мярката за неотклонение домашен арест. (2) С акта по ал. 1 се решава въпросът за демонтиране на техническото средство.“ § 76. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, ал. 3 и 5 думите „или в поправителния дом“ се заличават. 2. В § 2: а) в ал. 1 думите „или в поправителния дом“ се заличават; б) в ал. 2 и 3 думите „или на поправителния дом“ се заличават. 3. Създават се § 3а и 3б: „§ 3а. Друго подходящо висше образование по смисъла на този закон е висше образование по специалност от професионални направления „Педагогика“, „Педагогика на обучението“, „Филология“, „Психология“, „Социални дейности“, „Администрация и управление“, „Икономика“ и „Национална сигурност“. § 3б. (1) Гласово разпознаване по смисъла на този закон е биометрична технология за идентификация на осъденото лице по произнесени от него думи и фрази. (2) Радиочестотно наблюдение по смисъла на този закон е потвърждаване на местонахождението на лицето, при което се регистрира присъствието или отсъствието му на определено място в определено време. (3) Сателитно наблюдение по смисъла на този закон е технология за установяване на моментното местонахождение и движението на лицето чрез система за глобално позициониране.“ Преходни и заключителни разпоредби § 77. (1) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на експертни длъжности се преобразуват в служебни правоотношения на държавни служители на изпълнителски длъжности. (2) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на старши ръководни длъжности се преобразуват в служебни правоотношения на държавни служители на ръководни длъжности. § 78. За държавните служители по чл. 19, ал. 1, т. 2, чието служебно правоотношение е възникнало след влизането в сила на този закон, се прилагат разпоредбите на Закона за държавния служител. § 79. За държавните служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби, заемащи длъжности за държавни служители по чл. 19, ал. 1, т. 2, чиито служебни правоотношения не са прек­ратени до влизането в сила на този закон, се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 19, ал. 1, т. 1 до прекратяване на служебните им правоотношения. § 80. Държавните служители по § 79 могат да бъдат преназначавани и временно преназначавани на вакантни длъжности за държавни служители по чл. 19, ал. 1, т. 2. § 81. Държавните служители по § 79 могат да бъдат назначавани на длъжности за държавни служители по чл. 19, ал. 1, т. 1 при условията и по реда на Закона за Министерството на вътрешните работи, ако отговарят на изискванията за заемане на съответната длъжност. § 82. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; изм., бр. 29 от 1968 г., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 от 12.10.1995 г. на Конституционния съд на РБ – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14, 24, 41, 74, 79 и 102 от 2015 г.) в чл. 40, ал. 1 думите „и поправителните домове, както и в“ се заменят с „както и в поправителните домове и“. § 83. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г.) се правят следните изменения: 1. В чл. 71, ал. 6 думите „или поправителен дом“ се заличават. 2. В чл. 445, т. 2 думите „или на поправителния дом“ се заличават. 3. В чл. 448, ал. 2 думите „и на поправителния дом“ се заличават. § 84. Висящите до влизането в сила на този закон производства по чл. 445 и 448 от Наказателно-процесуалния кодекс се довършват по досегашния ред. § 85. (1) Министърът на правосъдието и министърът на вътрешните работи издават инструкцията по чл. 270, ал. 2 в 6-месечен срок от влизането в сила на този закон. (2) Подзаконовите нормативни актове, приети и издадени до влизането в сила на този закон, се прилагат, доколкото не му противоречат. § 86. Електронното наблюдение по реда, установен в този закон, не се прилага за пробационните мерки, чието изпълнение е започнало преди влизането му в сила. Законът е приет от 43-то Народно събрание на 7 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2770 УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLIIІ Народно събрание на 7 април 2016 г. Издаден в София на 18 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г. и бр. 42 и 79 от 2015 г.) § 1. В чл. 10, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думата „работодател“ се заменя с „орган по назначаване“ и след думите „вътрешните работи“ се добавя „и Закона за държавния служител“. 2. В т. 9 думите „категориите на служителите, които ги заемат“ се заменят със „специфичните наименования на длъжностите, които заемат служителите“. § 2. В чл. 12, ал. 3 след думата „Затворите“ запетаята и думите „поправителните домове“ се заличават. § 3. В чл. 13, ал. 2 се правят следните изменения и допълнения: 1. В т. 4 думите „на длъжности, за които се изисква средно образование“ се заменят с „на младши изпълнителски длъжности“. 2. Създава се т. 4а: „4а. назначава за стажанти спечелилите конкурс за младши изпълнителски длъжности;“. 3. Точка 5 се изменя така: „5. преназначава държавните служители на изпълнителски длъжности извън случаите на преминаване от висши ръководни и ръководни длъжности на изпълнителски длъжности, както и от младши изпълнителски на изпълнителски длъжности след спечелен конкурс;“. 4. Точка 7 се отменя. § 4. В чл. 14 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За началници на затвори и на затворнически общежития се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование.“ 2. Създава се нова ал. 2: „(2) Кандидатите за началници на затвори трябва да притежават не по-малко от три години управленски опит в системата на държавното управление.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думите „поправителните домове“ се добавя „към затворите“. § 5. В чл. 15 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „или на поправителния дом“ се заличават; б) в т. 1 и 4 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 6. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Към областните служби „Изпълнение на наказанията“ могат да се създават районни служби.“ 2. Досегашната ал. 2 става ал. 3. § 7. В чл. 16а се правят следните изменения и допълнения: 1. Създава се нова ал. 1: „(1) За началници на областните служби „Изпълнение на наказанията“ се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование, с не по-малко от три години управленски опит в системата на държавното управление.“ 2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3. § 8. Член 19 се изменя така: „Чл. 19. (1) Служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби са: 1. държавни служители, които пряко осъществяват дейности по изпълнение на наказанията или на мярката за неотклонение задържане под стража; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) За държавните служители по ал. 1, т. 1 се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи, доколкото в този закон не е предвидено друго. (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител. (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда, съответните разпоредби на Закона за Министерството на вътрешните работи и на този закон.“ § 9. В чл. 20 се правят следните изменения: 1. В ал. 2 думите „заплатата за категория и“ се заличават. 2. Алинея 3 се отменя. § 10. В чл. 23 ал. 2 се изменя така: „(2) На държавните служители се осигурява работно и униформено облекло и друго вещево имущество и снаряжение, а на неносещите униформа се изплаща ежегодно парична сума за облекло, която не подлежи на облагане с данък.“ § 11. В чл. 24, ал. 1 след думите „държавните служители“ се добавя „по чл. 19, ал. 1, т. 1“. § 12. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „държавните служители“ се заменят със „служителите“, а след думата „транспорт“ се добавя „при условия и по ред, определени със заповед на министъра на правосъдието“. 2. Алинея 2 се изменя така: „(2) Безплатните пътувания на служителите по ал. 1 се извършват с превозен документ (карта) по образец, утвърден със заповед на министъра на транспорта, информационните технологии и съобщенията.“ 3. Създава се ал. 3: „(3) Ежегодно на служителите в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби се изплаща еднократно сума за пътни разходи по време на платен годишен отпуск при условия и в размер, определени със заповед на министъра на правосъдието.“ § 13. В чл. 27 се правят следните изменения: 1. Алинея 3 се отменя. 2. В ал. 5 думите „с акт на Министерския съвет“ се заменят със „със заповед на министъра на правосъдието“. § 14. В чл. 28 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Полагането на клетвата се удостоверява с подписването на клетвен лист. Отказът да се положи клетва е пречка за встъпване в длъжност в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думата „партии“ се поставя запетая и се добавя „да осъществяват политическа дейност, да изразяват политически възгледи, както“. § 15. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 3, т. 1 думите „по съребрена линия или по сватовство до четвърта степен включително“ се заменят с „по съребрена линия – до четвърта степен включително, или роднина по сватовство – до втора степен включително“. 2. В ал. 4 след думите „ал. 3, т. 3“ се добавя „притежаването на акции“ и се поставя запетая. 3. В ал. 5 след думите „избрани за“ се добавя „президент, вицепрезидент, членове на Европейския парламент от Република България“ и се поставя запетая. § 16. В чл. 30 се правят следните допълнения: 1. В ал. 3 след думите „ал. 2, т. 4“ се добавя „както и огнестрелно оръжие“. 2. Създава се ал. 4: „(4) Условията и редът за награждаване, както и съдържанието на наградите се определят със заповед на министъра на правосъдието.“ § 17. В чл. 31, ал. 5 думите „израстване в категория“ се заменят с „преназначаване на по-висока по вид длъжност в същата или друга структура“. § 18. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 1 думата „научни“ се заличава; б) в т. 3 след думата „наказанията“ се добавя „или дава становища по такива проекти“; в) в т. 4 думите „организира и ръководи“ се заменят с „участва в организирането и ръководството на“. 2. В ал. 4 думата „научно-приложно“ се заличава. § 19. В чл. 33, ал. 2 след думите „ръководят от“ се добавя „главния директор на Главна дирекция „Изпълнение на наказанията“, който е“, а думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. § 20. В чл. 34 се правят следните изменения: 1. В ал. 1 думите „научно-методически указания за“ се заменят с „методически указания и осъществяване на контрол на“. 2. В ал. 2 думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. 3. Алинея 3 се изменя така: „(3) Методическите указания за дейността на психолозите в местата за лишаване от свобода и в пробационните служби се утвърждават от главния директор на Главна дирекция „Изпълнение на наказанията“.“ § 21. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 1 след думата „служители“ се добавя „по чл. 19, ал. 1, т. 1“. 2. Алинея 2 се изменя така: „(2) Задължителни психологически изследвания се провеждат и за действащи служители по чл. 19, ал. 1, т. 1 при преназначаване на по-висока по вид длъжност.“ § 22. В чл. 37, ал. 2 думите „и поправителните домове“ се заличават. § 23. В чл. 41 ал. 1 и 2 се изменят така: „(1) Места за изпълнение на наказанието лишаване от свобода са затворите. (2) Към затворите могат да се създават затворнически общежития от закрит и открит тип, поправителни домове за непълнолетни и арести.“ § 24. В чл. 46, ал. 1 след думата „общежитие“ се поставя запетая и се добавя „поправителен дом“. § 25. В чл. 49 думите „или на поправителния дом“ се заличават. § 26. В чл. 57 се правят следните изменения: 1. В ал. 2, 3 и 4 думите „или поправителен дом“ се заличават. 2. В ал. 6 думите „или в поправителния дом“ се заличават. § 27. В чл. 58, ал. 2 след думите „поправителни домове“ се добавя „към затворите“. § 28. В чл. 67, ал. 3 думите „или на поправителния дом“ се заличават. § 29. В чл. 73 се правят следните изменения: 1. В ал. 1 думите „и поправителен дом“ и навсякъде думите „или на поправителния дом“ се заличават. 2. Алинея 2 се изменя така: „(2) Когато се разглеждат въпроси относно правното положение на непълнолетни, членове на комисията по ал. 1 са и началникът на поправителния дом и представител на окръжната комисия за борба срещу противообществените прояви на малолетните и непълнолетните.“ 3. В ал. 3 думите „или на поправителния дом“ се заличават. 4. В ал. 4 думите „или поправителен дом“ се заличават. § 30. В чл. 74, ал. 2 думите „или поправителния дом“ се заличават. § 31. В чл. 81, ал. 2 думите „или на поправителния дом“ се заличават. § 32. В чл. 85, ал. 2 думите „или поправителния дом“ се заличават. § 33. В чл. 91, ал. 3 думите „или на поправителния дом“ се заличават. § 34. В чл. 92, ал. 2 и 3 думите „или на поправителния дом“ се заличават. § 35. В чл. 94 думите „или в поправителния дом“ се заличават. § 36. В чл. 99, ал. 1 изречение първо се изменя така: „Наградите се дават със заповед на началника на затвора, а тези по чл. 98, ал. 1, т. 1 – 6 – и със заповед на началника на затворническото общежитие или на поправителния дом.“ § 37. В чл. 104, ал. 1 думите „или на поправителния дом“ се заменят с „а в случаите на чл. 193 и от началника на поправителния дом“. § 38. В чл. 110 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Заповедите за дисциплинарно наказание, издадени от началниците на затворнически общежития и на поправителни домове, подлежат на обжалване пред началника на затвора. Заповедите, издадени от началника на затвора, подлежат на обжалване пред главния директор на Главна дирекция „Изпълнение на наказанията“, а в случаите по чл. 104, ал. 3 – пред министъра на правосъдието. Заповедите се обжалват в 7-дневен срок от запознаване на лишения от свобода със заповедта.“ 2. В ал. 3 съюзът „или“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „или началникът на затвора“. 3. В ал. 4 съюзът „и“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „и началникът на затвора“. 4. Създава се ал. 5: „(5) Компетентният да разгледа жалбата орган се произнася с мотивирано решение, с което: 1. отменя заповедта; 2. отхвърля жалбата и потвърждава оспорената заповед; 3. отменя заповедта и връща преписката на органа, издал заповедта, с допълнителни указания.“ § 39. В чл. 111, ал. 1 думите „или поправителния дом“ се заличават. § 40. В чл. 122, ал. 2 думите „или на поправителния дом“ се заличават. § 41. В чл. 123, ал. 1 думите „или поправителния дом“ се заличават. § 42. В чл. 124 се правят следните изменения: 1. В ал. 1 думите „или на поправителния дом“ се заличават. 2. В ал. 2 думите „или поправителния дом“ се заличават. § 43. В чл. 126 се правят следните изменения: 1. В ал. 1 думите „или поправителният дом“ се заличават. 2. В ал. 2 думите „поправителният дом“ се заличават. § 44. В чл. 135 се правят следните изменения: 1. В ал. 2 думите „или на поправителния дом“ се заличават. 2. В ал. 3 думите „или поправителния дом“ се заличават. § 45. В чл. 150, ал. 2 думите „и на поправителните домове“ се заличават. § 46. В чл. 153, ал. 1 думите „или в поправителните домове“ се заличават. § 47. В чл. 167, ал. 5 думите „или поправителен дом“ се заличават. § 48. В чл. 170, ал. 2 думите „или на поправителния дом“ се заличават. § 49. В чл. 171, ал. 3 думите „и поправителния дом“ се заличават. § 50. В чл. 174, ал. 3 думите „или на поправителния дом“ се заличават. § 51. В чл. 176 думите „и поправителните домове“ се заличават. § 52. В чл. 180, ал. 1 думите „или в поправителния дом“ се заличават. § 53. В чл. 181, ал. 1 думите „или поправителният дом“ се заличават. § 54. В чл. 187 се правят следните изменения и допълнения: 1. В ал. 1 след думите „поправителния дом“ се добавя „към съответния затвор“. 2. В ал. 3 думите „поправителния дом“ се заменят със „затвора“. § 55. В чл. 188 думите „Към поправителния дом“ се заменят с „В затвора, към който е разкрит поправителен дом“ и се поставя запетая. § 56. В чл. 190, ал. 3 в текста преди т. 1 думите „поправителния дом“ се заменят със „затвора“. § 57. В чл. 193 се правят следните допълнения: 1. В ал. 2 след думата „налагат“ се добавя „от началника на затвора или“. 2. В ал. 3 след думата „заповедта“ се добавя „на началника на затвора или“. § 58. В чл. 194 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Навършилите пълнолетие лишени от свобода се преместват в затвор или в затворническо общежитие.“ 2. В ал. 3 след думата „настаняват“ се добавя „в затвор или“. 3. Създават се ал. 4 и 5: „(4) Когато към затвора, към който е разкрит поправителния дом, функционират затворнически общежития от закрит или открит тип, преместването по ал. 2 и 3 се извършва със заповед на началника на съответния затвор. (5) Извън случаите по ал. 4, преместването по ал. 2 и 3 се извършва със заповед на главния директор на Главна дирекция „Изпълнение на наказанията“ по предложение на началника на затвора.“ § 59. В чл. 195, ал. 2 думите „на поправителния дом“ се заменят с „на затвора“. § 60. В чл. 202, ал. 2 думите „за избор на подходящо наказание или пробационни мерки“ се заличават. § 61. Член 214 се отменя. § 62. В чл. 224 в текста преди т. 1 думите „или на поправителния дом“ се заличават. § 63. В чл. 242, ал. 3 думите „или поправителен дом“ се заличават. § 64. В чл. 244 се правят следните изменения: 1. В ал. 1 думите „или в поправителните домове“ се заличават. 2. В ал. 2 думите „или в поправителен дом“ се заличават. § 65. В чл. 245, ал. 1 думите „или в поправителен дом“ се заличават. § 66. В чл. 246, ал. 3 думите „и в поправителните домове“ се заличават. § 67. В чл. 247, ал. 2 накрая се добавя „към съответния затвор“. § 68. В чл. 248 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „и в поправителните домове“ се заличават; б) в т. 2 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 69. В чл. 250, ал. 3 и 6 думите „или поправителния дом“ се заличават. § 70. В чл. 251 думите „поправителния дом“ се заличават. § 71. В чл. 252 се правят следните изменения: 1. В ал. 1 думите „или поправителния дом“ се заличават. 2. В ал. 2 думите „поправителния дом“ се заличават. 3. В ал. 3 думите „или на поправителния дом“ се заличават. § 72. В чл. 255, ал. 3 думите „поправителния дом“ се заличават. § 73. В чл. 257, ал. 1 и 3 думите „и поправителните домове“ се заличават. § 74. В чл. 260, ал. 1 думите „и поправителните домове“ се заличават. § 75. Създава се част пета с чл. 262 – 275: „ЧАСТ ПЕТА ЕЛЕКТРОННО НАБЛЮДЕНИЕ Чл. 262. (1) Електронното наблюдение е форма на контрол върху местонахождението, движението и поведението на лица. (2) Електронното наблюдение се изпълнява чрез: 1. система за гласово разпознаване; 2. радиочестотно наблюдение; 3. сателитно наблюдение. Чл. 263. (1) Електронно наблюдение може да се прилага по отношение на: 1. лишени от свобода, изтърпяващи наказание в затворническо общежитие от открит тип при общ режим, както и при лек режим в случаите по чл. 72, ал. 2; 2. лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване; 3. лица с мярка за неотклонение домашен арест. (2) По отношение на лицата по ал. 1, т. 3 не се прилага електронно наблюдение чрез система за гласово разпознаване. Чл. 264. Електронното наблюдение не се прилага по отношение на лица, страдащи от несъвместими с него заболявания. Чл. 265. Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, за които се прилага електронно наблюдение, подписват декларация за информирано съгласие. Чл. 266. Електронното наблюдение на лишените от свобода се прилага за срока, през който те работят или нощуват извън затворническото общежитие. Чл. 267. (1) Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се поставят под електронно наблюдение за срок от два до 6 месеца. (2) До един месец преди изтичането на определения срок по ал. 1 пробационният служител изготвя доклад за поведението на осъдения. (3) Въз основа на доклада по ал. 2 срокът на електронно наблюдение може да се продължи еднократно до 6 месеца. (4) Максималният срок на електронното наблюдение не може да бъде по-дълъг от една година. (5) Срокът по ал. 1 започва да тече от монтирането на техническите средства. (6) Електронното наблюдение приключва с изтичане на срока му. Ако срокът изтича в неработен ден, електронното наблюдение се преустановява в последния работен ден. Чл. 268. По отношение на лицата с мярка за неотклонение домашен арест електронното наблюдение се прилага за целия срок на действие на мярката за неотклонение. Чл. 269. (1) За срока на електронното наблюдение при изпълнение на пробационна мярка задължителна регистрация по настоящ адрес осъденото лице се освобождава от задължението по чл. 210, ал. 1. (2) Когато осъденият по ал. 1 е изтърпял най-малко една четвърт от определения размер на наложената пробационна мярка, показал е примерно поведение и не са установени нарушения на мярката, спрямо него може да бъдат приложени облекченията по чл. 226, ал. 1, т. 1 със заповед на началника на областната служба „Изпълнение на наказанията“. (3) При условията и по реда на ал. 2 облекченията по чл. 226, ал. 1, т. 2 и 3 може да бъдат приложени и спрямо лица с наложена пробационна мярка ограничения в свободното придвижване. Чл. 270. (1) Електронното наблюдение се изпълнява от териториалните служби на Главна дирекция „Изпълнение на наказанията“. (2) Дейността по ал. 1 се осъществява със съдействие на структурите на Министерството на вътрешните работи, като тази дейност се регламентира с инструкция, издадена съвместно от министъра на правосъдието и министъра на вътрешните работи. Чл. 271. (1) Осъществяването на техническите дейности по електронното наблюдение може да се възложи на доставчици на услуги – юридически лица, регистрирани на територията на Република България. (2) Договорът с изпълнителя по ал. 1 се сключва по реда на Закона за обществените поръчки и съдържа клаузи относно доставката, монтажа, поддръжката, ремонта и обслужването на техническите средства, организацията на наблюдението, контрола и взаимодействието с пробационните служби при констатирани нарушения. (3) Доставчикът на услугите обработва личните данни на физическите лица по реда на Закона за защита на личните данни. Чл. 272. Електронното наблюдение на лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се прилага със заповед на началника на областната служба „Изпълнение на наказанията“ по писмено предложение на пробационния служител, придружено с декларация за информирано съгласие на осъденото лице. Заповедта се издава в срока по чл. 209, ал. 1. Чл. 273. Електронното наблюдение на лишени от свобода се прилага със заповед на началника на затвора по писмено предложение на началника на затворническото общежитие. Чл. 274. Електронното наблюдение на лица с мярка за неотклонение домашен арест се прилага със заповед на началника на областната служба „Изпълнение на наказанията“. Заповедта се издава в тридневен срок от получаване на съдебния акт, за което се уведомява началникът на районното управление на Министерството на вътрешните работи по местоживеене на лицето. Чл. 275. (1) Електронното наблюдение се преустановява временно с акт на органа, разпоредил прилагането му, в случаите на: 1. издадено разрешение по чл. 211 или чл. 213, ал. 4 – 6; 2. постановено прекъсване на изпълнение на наказанието или ползване на отпуск; 3. издадено разрешение за напускане на жилището при изпълнение на мярката за неотклонение домашен арест. (2) С акта по ал. 1 се решава въпросът за демонтиране на техническото средство.“ § 76. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, ал. 3 и 5 думите „или в поправителния дом“ се заличават. 2. В § 2: а) в ал. 1 думите „или в поправителния дом“ се заличават; б) в ал. 2 и 3 думите „или на поправителния дом“ се заличават. 3. Създават се § 3а и 3б: „§ 3а. Друго подходящо висше образование по смисъла на този закон е висше образование по специалност от професионални направления „Педагогика“, „Педагогика на обучението“, „Филология“, „Психология“, „Социални дейности“, „Администрация и управление“, „Икономика“ и „Национална сигурност“. § 3б. (1) Гласово разпознаване по смисъла на този закон е биометрична технология за идентификация на осъденото лице по произнесени от него думи и фрази. (2) Радиочестотно наблюдение по смисъла на този закон е потвърждаване на местонахождението на лицето, при което се регистрира присъствието или отсъствието му на определено място в определено време. (3) Сателитно наблюдение по смисъла на този закон е технология за установяване на моментното местонахождение и движението на лицето чрез система за глобално позициониране.“ Преходни и заключителни разпоредби § 77. (1) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на експертни длъжности се преобразуват в служебни правоотношения на държавни служители на изпълнителски длъжности. (2) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на старши ръководни длъжности се преобразуват в служебни правоотношения на държавни служители на ръководни длъжности. § 78. За държавните служители по чл. 19, ал. 1, т. 2, чието служебно правоотношение е възникнало след влизането в сила на този закон, се прилагат разпоредбите на Закона за държавния служител. § 79. За държавните служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби, заемащи длъжности за държавни служители по чл. 19, ал. 1, т. 2, чиито служебни правоотношения не са прек­ратени до влизането в сила на този закон, се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 19, ал. 1, т. 1 до прекратяване на служебните им правоотношения. § 80. Държавните служители по § 79 могат да бъдат преназначавани и временно преназначавани на вакантни длъжности за държавни служители по чл. 19, ал. 1, т. 2. § 81. Държавните служители по § 79 могат да бъдат назначавани на длъжности за държавни служители по чл. 19, ал. 1, т. 1 при условията и по реда на Закона за Министерството на вътрешните работи, ако отговарят на изискванията за заемане на съответната длъжност. § 82. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; изм., бр. 29 от 1968 г., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 от 12.10.1995 г. на Конституционния съд на РБ – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14, 24, 41, 74, 79 и 102 от 2015 г.) в чл. 40, ал. 1 думите „и поправителните домове, както и в“ се заменят с „както и в поправителните домове и“. § 83. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г.) се правят следните изменения: 1. В чл. 71, ал. 6 думите „или поправителен дом“ се заличават. 2. В чл. 445, т. 2 думите „или на поправителния дом“ се заличават. 3. В чл. 448, ал. 2 думите „и на поправителния дом“ се заличават. § 84. Висящите до влизането в сила на този закон производства по чл. 445 и 448 от Наказателно-процесуалния кодекс се довършват по досегашния ред. § 85. (1) Министърът на правосъдието и министърът на вътрешните работи издават инструкцията по чл. 270, ал. 2 в 6-месечен срок от влизането в сила на този закон. (2) Подзаконовите нормативни актове, приети и издадени до влизането в сила на този закон, се прилагат, доколкото не му противоречат. § 86. Електронното наблюдение по реда, установен в този закон, не се прилага за пробационните мерки, чието изпълнение е започнало преди влизането му в сила. Законът е приет от 43-то Народно събрание на 7 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2770 УКАЗ № 101 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLIIІ Народно събрание на 7 април 2016 г. Издаден в София на 18 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г. и бр. 42 и 79 от 2015 г.) § 1. В чл. 10, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думата „работодател“ се заменя с „орган по назначаване“ и след думите „вътрешните работи“ се добавя „и Закона за държавния служител“. 2. В т. 9 думите „категориите на служителите, които ги заемат“ се заменят със „специфичните наименования на длъжностите, които заемат служителите“. § 2. В чл. 12, ал. 3 след думата „Затворите“ запетаята и думите „поправителните домове“ се заличават. § 3. В чл. 13, ал. 2 се правят следните изменения и допълнения: 1. В т. 4 думите „на длъжности, за които се изисква средно образование“ се заменят с „на младши изпълнителски длъжности“. 2. Създава се т. 4а: „4а. назначава за стажанти спечелилите конкурс за младши изпълнителски длъжности;“. 3. Точка 5 се изменя така: „5. преназначава държавните служители на изпълнителски длъжности извън случаите на преминаване от висши ръководни и ръководни длъжности на изпълнителски длъжности, както и от младши изпълнителски на изпълнителски длъжности след спечелен конкурс;“. 4. Точка 7 се отменя. § 4. В чл. 14 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) За началници на затвори и на затворнически общежития се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование.“ 2. Създава се нова ал. 2: „(2) Кандидатите за началници на затвори трябва да притежават не по-малко от три години управленски опит в системата на държавното управление.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думите „поправителните домове“ се добавя „към затворите“. § 5. В чл. 15 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „или на поправителния дом“ се заличават; б) в т. 1 и 4 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 6. В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Към областните служби „Изпълнение на наказанията“ могат да се създават районни служби.“ 2. Досегашната ал. 2 става ал. 3. § 7. В чл. 16а се правят следните изменения и допълнения: 1. Създава се нова ал. 1: „(1) За началници на областните служби „Изпълнение на наказанията“ се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование, с не по-малко от три години управленски опит в системата на държавното управление.“ 2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3. § 8. Член 19 се изменя така: „Чл. 19. (1) Служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби са: 1. държавни служители, които пряко осъществяват дейности по изпълнение на наказанията или на мярката за неотклонение задържане под стража; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) За държавните служители по ал. 1, т. 1 се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи, доколкото в този закон не е предвидено друго. (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител. (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда, съответните разпоредби на Закона за Министерството на вътрешните работи и на този закон.“ § 9. В чл. 20 се правят следните изменения: 1. В ал. 2 думите „заплатата за категория и“ се заличават. 2. Алинея 3 се отменя. § 10. В чл. 23 ал. 2 се изменя така: „(2) На държавните служители се осигурява работно и униформено облекло и друго вещево имущество и снаряжение, а на неносещите униформа се изплаща ежегодно парична сума за облекло, която не подлежи на облагане с данък.“ § 11. В чл. 24, ал. 1 след думите „държавните служители“ се добавя „по чл. 19, ал. 1, т. 1“. § 12. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „държавните служители“ се заменят със „служителите“, а след думата „транспорт“ се добавя „при условия и по ред, определени със заповед на министъра на правосъдието“. 2. Алинея 2 се изменя така: „(2) Безплатните пътувания на служителите по ал. 1 се извършват с превозен документ (карта) по образец, утвърден със заповед на министъра на транспорта, информационните технологии и съобщенията.“ 3. Създава се ал. 3: „(3) Ежегодно на служителите в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби се изплаща еднократно сума за пътни разходи по време на платен годишен отпуск при условия и в размер, определени със заповед на министъра на правосъдието.“ § 13. В чл. 27 се правят следните изменения: 1. Алинея 3 се отменя. 2. В ал. 5 думите „с акт на Министерския съвет“ се заменят със „със заповед на министъра на правосъдието“. § 14. В чл. 28 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: „(2) Полагането на клетвата се удостоверява с подписването на клетвен лист. Отказът да се положи клетва е пречка за встъпване в длъжност в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби.“ 2. Досегашната ал. 2 става ал. 3 и в нея след думата „партии“ се поставя запетая и се добавя „да осъществяват политическа дейност, да изразяват политически възгледи, както“. § 15. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 3, т. 1 думите „по съребрена линия или по сватовство до четвърта степен включително“ се заменят с „по съребрена линия – до четвърта степен включително, или роднина по сватовство – до втора степен включително“. 2. В ал. 4 след думите „ал. 3, т. 3“ се добавя „притежаването на акции“ и се поставя запетая. 3. В ал. 5 след думите „избрани за“ се добавя „президент, вицепрезидент, членове на Европейския парламент от Република България“ и се поставя запетая. § 16. В чл. 30 се правят следните допълнения: 1. В ал. 3 след думите „ал. 2, т. 4“ се добавя „както и огнестрелно оръжие“. 2. Създава се ал. 4: „(4) Условията и редът за награждаване, както и съдържанието на наградите се определят със заповед на министъра на правосъдието.“ § 17. В чл. 31, ал. 5 думите „израстване в категория“ се заменят с „преназначаване на по-висока по вид длъжност в същата или друга структура“. § 18. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 1 думата „научни“ се заличава; б) в т. 3 след думата „наказанията“ се добавя „или дава становища по такива проекти“; в) в т. 4 думите „организира и ръководи“ се заменят с „участва в организирането и ръководството на“. 2. В ал. 4 думата „научно-приложно“ се заличава. § 19. В чл. 33, ал. 2 след думите „ръководят от“ се добавя „главния директор на Главна дирекция „Изпълнение на наказанията“, който е“, а думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. § 20. В чл. 34 се правят следните изменения: 1. В ал. 1 думите „научно-методически указания за“ се заменят с „методически указания и осъществяване на контрол на“. 2. В ал. 2 думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. 3. Алинея 3 се изменя така: „(3) Методическите указания за дейността на психолозите в местата за лишаване от свобода и в пробационните служби се утвърждават от главния директор на Главна дирекция „Изпълнение на наказанията“.“ § 21. В чл. 35 се правят следните изменения и допълнения: 1. В ал. 1 след думата „служители“ се добавя „по чл. 19, ал. 1, т. 1“. 2. Алинея 2 се изменя така: „(2) Задължителни психологически изследвания се провеждат и за действащи служители по чл. 19, ал. 1, т. 1 при преназначаване на по-висока по вид длъжност.“ § 22. В чл. 37, ал. 2 думите „и поправителните домове“ се заличават. § 23. В чл. 41 ал. 1 и 2 се изменят така: „(1) Места за изпълнение на наказанието лишаване от свобода са затворите. (2) Към затворите могат да се създават затворнически общежития от закрит и открит тип, поправителни домове за непълнолетни и арести.“ § 24. В чл. 46, ал. 1 след думата „общежитие“ се поставя запетая и се добавя „поправителен дом“. § 25. В чл. 49 думите „или на поправителния дом“ се заличават. § 26. В чл. 57 се правят следните изменения: 1. В ал. 2, 3 и 4 думите „или поправителен дом“ се заличават. 2. В ал. 6 думите „или в поправителния дом“ се заличават. § 27. В чл. 58, ал. 2 след думите „поправителни домове“ се добавя „към затворите“. § 28. В чл. 67, ал. 3 думите „или на поправителния дом“ се заличават. § 29. В чл. 73 се правят следните изменения: 1. В ал. 1 думите „и поправителен дом“ и навсякъде думите „или на поправителния дом“ се заличават. 2. Алинея 2 се изменя така: „(2) Когато се разглеждат въпроси относно правното положение на непълнолетни, членове на комисията по ал. 1 са и началникът на поправителния дом и представител на окръжната комисия за борба срещу противообществените прояви на малолетните и непълнолетните.“ 3. В ал. 3 думите „или на поправителния дом“ се заличават. 4. В ал. 4 думите „или поправителен дом“ се заличават. § 30. В чл. 74, ал. 2 думите „или поправителния дом“ се заличават. § 31. В чл. 81, ал. 2 думите „или на поправителния дом“ се заличават. § 32. В чл. 85, ал. 2 думите „или поправителния дом“ се заличават. § 33. В чл. 91, ал. 3 думите „или на поправителния дом“ се заличават. § 34. В чл. 92, ал. 2 и 3 думите „или на поправителния дом“ се заличават. § 35. В чл. 94 думите „или в поправителния дом“ се заличават. § 36. В чл. 99, ал. 1 изречение първо се изменя така: „Наградите се дават със заповед на началника на затвора, а тези по чл. 98, ал. 1, т. 1 – 6 – и със заповед на началника на затворническото общежитие или на поправителния дом.“ § 37. В чл. 104, ал. 1 думите „или на поправителния дом“ се заменят с „а в случаите на чл. 193 и от началника на поправителния дом“. § 38. В чл. 110 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Заповедите за дисциплинарно наказание, издадени от началниците на затворнически общежития и на поправителни домове, подлежат на обжалване пред началника на затвора. Заповедите, издадени от началника на затвора, подлежат на обжалване пред главния директор на Главна дирекция „Изпълнение на наказанията“, а в случаите по чл. 104, ал. 3 – пред министъра на правосъдието. Заповедите се обжалват в 7-дневен срок от запознаване на лишения от свобода със заповедта.“ 2. В ал. 3 съюзът „или“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „или началникът на затвора“. 3. В ал. 4 съюзът „и“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „и началникът на затвора“. 4. Създава се ал. 5: „(5) Компетентният да разгледа жалбата орган се произнася с мотивирано решение, с което: 1. отменя заповедта; 2. отхвърля жалбата и потвърждава оспорената заповед; 3. отменя заповедта и връща преписката на органа, издал заповедта, с допълнителни указания.“ § 39. В чл. 111, ал. 1 думите „или поправителния дом“ се заличават. § 40. В чл. 122, ал. 2 думите „или на поправителния дом“ се заличават. § 41. В чл. 123, ал. 1 думите „или поправителния дом“ се заличават. § 42. В чл. 124 се правят следните изменения: 1. В ал. 1 думите „или на поправителния дом“ се заличават. 2. В ал. 2 думите „или поправителния дом“ се заличават. § 43. В чл. 126 се правят следните изменения: 1. В ал. 1 думите „или поправителният дом“ се заличават. 2. В ал. 2 думите „поправителният дом“ се заличават. § 44. В чл. 135 се правят следните изменения: 1. В ал. 2 думите „или на поправителния дом“ се заличават. 2. В ал. 3 думите „или поправителния дом“ се заличават. § 45. В чл. 150, ал. 2 думите „и на поправителните домове“ се заличават. § 46. В чл. 153, ал. 1 думите „или в поправителните домове“ се заличават. § 47. В чл. 167, ал. 5 думите „или поправителен дом“ се заличават. § 48. В чл. 170, ал. 2 думите „или на поправителния дом“ се заличават. § 49. В чл. 171, ал. 3 думите „и поправителния дом“ се заличават. § 50. В чл. 174, ал. 3 думите „или на поправителния дом“ се заличават. § 51. В чл. 176 думите „и поправителните домове“ се заличават. § 52. В чл. 180, ал. 1 думите „или в поправителния дом“ се заличават. § 53. В чл. 181, ал. 1 думите „или поправителният дом“ се заличават. § 54. В чл. 187 се правят следните изменения и допълнения: 1. В ал. 1 след думите „поправителния дом“ се добавя „към съответния затвор“. 2. В ал. 3 думите „поправителния дом“ се заменят със „затвора“. § 55. В чл. 188 думите „Към поправителния дом“ се заменят с „В затвора, към който е разкрит поправителен дом“ и се поставя запетая. § 56. В чл. 190, ал. 3 в текста преди т. 1 думите „поправителния дом“ се заменят със „затвора“. § 57. В чл. 193 се правят следните допълнения: 1. В ал. 2 след думата „налагат“ се добавя „от началника на затвора или“. 2. В ал. 3 след думата „заповедта“ се добавя „на началника на затвора или“. § 58. В чл. 194 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Навършилите пълнолетие лишени от свобода се преместват в затвор или в затворническо общежитие.“ 2. В ал. 3 след думата „настаняват“ се добавя „в затвор или“. 3. Създават се ал. 4 и 5: „(4) Когато към затвора, към който е разкрит поправителния дом, функционират затворнически общежития от закрит или открит тип, преместването по ал. 2 и 3 се извършва със заповед на началника на съответния затвор. (5) Извън случаите по ал. 4, преместването по ал. 2 и 3 се извършва със заповед на главния директор на Главна дирекция „Изпълнение на наказанията“ по предложение на началника на затвора.“ § 59. В чл. 195, ал. 2 думите „на поправителния дом“ се заменят с „на затвора“. § 60. В чл. 202, ал. 2 думите „за избор на подходящо наказание или пробационни мерки“ се заличават. § 61. Член 214 се отменя. § 62. В чл. 224 в текста преди т. 1 думите „или на поправителния дом“ се заличават. § 63. В чл. 242, ал. 3 думите „или поправителен дом“ се заличават. § 64. В чл. 244 се правят следните изменения: 1. В ал. 1 думите „или в поправителните домове“ се заличават. 2. В ал. 2 думите „или в поправителен дом“ се заличават. § 65. В чл. 245, ал. 1 думите „или в поправителен дом“ се заличават. § 66. В чл. 246, ал. 3 думите „и в поправителните домове“ се заличават. § 67. В чл. 247, ал. 2 накрая се добавя „към съответния затвор“. § 68. В чл. 248 се правят следните изменения: 1. В ал. 1: а) в текста преди т. 1 думите „и в поправителните домове“ се заличават; б) в т. 2 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 69. В чл. 250, ал. 3 и 6 думите „или поправителния дом“ се заличават. § 70. В чл. 251 думите „поправителния дом“ се заличават. § 71. В чл. 252 се правят следните изменения: 1. В ал. 1 думите „или поправителния дом“ се заличават. 2. В ал. 2 думите „поправителния дом“ се заличават. 3. В ал. 3 думите „или на поправителния дом“ се заличават. § 72. В чл. 255, ал. 3 думите „поправителния дом“ се заличават. § 73. В чл. 257, ал. 1 и 3 думите „и поправителните домове“ се заличават. § 74. В чл. 260, ал. 1 думите „и поправителните домове“ се заличават. § 75. Създава се част пета с чл. 262 – 275: „ЧАСТ ПЕТА ЕЛЕКТРОННО НАБЛЮДЕНИЕ Чл. 262. (1) Електронното наблюдение е форма на контрол върху местонахождението, движението и поведението на лица. (2) Електронното наблюдение се изпълнява чрез: 1. система за гласово разпознаване; 2. радиочестотно наблюдение; 3. сателитно наблюдение. Чл. 263. (1) Електронно наблюдение може да се прилага по отношение на: 1. лишени от свобода, изтърпяващи наказание в затворническо общежитие от открит тип при общ режим, както и при лек режим в случаите по чл. 72, ал. 2; 2. лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване; 3. лица с мярка за неотклонение домашен арест. (2) По отношение на лицата по ал. 1, т. 3 не се прилага електронно наблюдение чрез система за гласово разпознаване. Чл. 264. Електронното наблюдение не се прилага по отношение на лица, страдащи от несъвместими с него заболявания. Чл. 265. Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, за които се прилага електронно наблюдение, подписват декларация за информирано съгласие. Чл. 266. Електронното наблюдение на лишените от свобода се прилага за срока, през който те работят или нощуват извън затворническото общежитие. Чл. 267. (1) Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се поставят под електронно наблюдение за срок от два до 6 месеца. (2) До един месец преди изтичането на определения срок по ал. 1 пробационният служител изготвя доклад за поведението на осъдения. (3) Въз основа на доклада по ал. 2 срокът на електронно наблюдение може да се продължи еднократно до 6 месеца. (4) Максималният срок на електронното наблюдение не може да бъде по-дълъг от една година. (5) Срокът по ал. 1 започва да тече от монтирането на техническите средства. (6) Електронното наблюдение приключва с изтичане на срока му. Ако срокът изтича в неработен ден, електронното наблюдение се преустановява в последния работен ден. Чл. 268. По отношение на лицата с мярка за неотклонение домашен арест електронното наблюдение се прилага за целия срок на действие на мярката за неотклонение. Чл. 269. (1) За срока на електронното наблюдение при изпълнение на пробационна мярка задължителна регистрация по настоящ адрес осъденото лице се освобождава от задължението по чл. 210, ал. 1. (2) Когато осъденият по ал. 1 е изтърпял най-малко една четвърт от определения размер на наложената пробационна мярка, показал е примерно поведение и не са установени нарушения на мярката, спрямо него може да бъдат приложени облекченията по чл. 226, ал. 1, т. 1 със заповед на началника на областната служба „Изпълнение на наказанията“. (3) При условията и по реда на ал. 2 облекченията по чл. 226, ал. 1, т. 2 и 3 може да бъдат приложени и спрямо лица с наложена пробационна мярка ограничения в свободното придвижване. Чл. 270. (1) Електронното наблюдение се изпълнява от териториалните служби на Главна дирекция „Изпълнение на наказанията“. (2) Дейността по ал. 1 се осъществява със съдействие на структурите на Министерството на вътрешните работи, като тази дейност се регламентира с инструкция, издадена съвместно от министъра на правосъдието и министъра на вътрешните работи. Чл. 271. (1) Осъществяването на техническите дейности по електронното наблюдение може да се възложи на доставчици на услуги – юридически лица, регистрирани на територията на Република България. (2) Договорът с изпълнителя по ал. 1 се сключва по реда на Закона за обществените поръчки и съдържа клаузи относно доставката, монтажа, поддръжката, ремонта и обслужването на техническите средства, организацията на наблюдението, контрола и взаимодействието с пробационните служби при констатирани нарушения. (3) Доставчикът на услугите обработва личните данни на физическите лица по реда на Закона за защита на личните данни. Чл. 272. Електронното наблюдение на лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се прилага със заповед на началника на областната служба „Изпълнение на наказанията“ по писмено предложение на пробационния служител, придружено с декларация за информирано съгласие на осъденото лице. Заповедта се издава в срока по чл. 209, ал. 1. Чл. 273. Електронното наблюдение на лишени от свобода се прилага със заповед на началника на затвора по писмено предложение на началника на затворническото общежитие. Чл. 274. Електронното наблюдение на лица с мярка за неотклонение домашен арест се прилага със заповед на началника на областната служба „Изпълнение на наказанията“. Заповедта се издава в тридневен срок от получаване на съдебния акт, за което се уведомява началникът на районното управление на Министерството на вътрешните работи по местоживеене на лицето. Чл. 275. (1) Електронното наблюдение се преустановява временно с акт на органа, разпоредил прилагането му, в случаите на: 1. издадено разрешение по чл. 211 или чл. 213, ал. 4 – 6; 2. постановено прекъсване на изпълнение на наказанието или ползване на отпуск; 3. издадено разрешение за напускане на жилището при изпълнение на мярката за неотклонение домашен арест. (2) С акта по ал. 1 се решава въпросът за демонтиране на техническото средство.“ § 76. В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, ал. 3 и 5 думите „или в поправителния дом“ се заличават. 2. В § 2: а) в ал. 1 думите „или в поправителния дом“ се заличават; б) в ал. 2 и 3 думите „или на поправителния дом“ се заличават. 3. Създават се § 3а и 3б: „§ 3а. Друго подходящо висше образование по смисъла на този закон е висше образование по специалност от професионални направления „Педагогика“, „Педагогика на обучението“, „Филология“, „Психология“, „Социални дейности“, „Администрация и управление“, „Икономика“ и „Национална сигурност“. § 3б. (1) Гласово разпознаване по смисъла на този закон е биометрична технология за идентификация на осъденото лице по произнесени от него думи и фрази. (2) Радиочестотно наблюдение по смисъла на този закон е потвърждаване на местонахождението на лицето, при което се регистрира присъствието или отсъствието му на определено място в определено време. (3) Сателитно наблюдение по смисъла на този закон е технология за установяване на моментното местонахождение и движението на лицето чрез система за глобално позициониране.“ Преходни и заключителни разпоредби § 77. (1) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на експертни длъжности се преобразуват в служебни правоотношения на държавни служители на изпълнителски длъжности. (2) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на старши ръководни длъжности се преобразуват в служебни правоотношения на държавни служители на ръководни длъжности. § 78. За държавните служители по чл. 19, ал. 1, т. 2, чието служебно правоотношение е възникнало след влизането в сила на този закон, се прилагат разпоредбите на Закона за държавния служител. § 79. За държавните служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби, заемащи длъжности за държавни служители по чл. 19, ал. 1, т. 2, чиито служебни правоотношения не са прек­ратени до влизането в сила на този закон, се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 19, ал. 1, т. 1 до прекратяване на служебните им правоотношения. § 80. Държавните служители по § 79 могат да бъдат преназначавани и временно преназначавани на вакантни длъжности за държавни служители по чл. 19, ал. 1, т. 2. § 81. Държавните служители по § 79 могат да бъдат назначавани на длъжности за държавни служители по чл. 19, ал. 1, т. 1 при условията и по реда на Закона за Министерството на вътрешните работи, ако отговарят на изискванията за заемане на съответната длъжност. § 82. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; изм., бр. 29 от 1968 г., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 от 12.10.1995 г. на Конституционния съд на РБ – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14, 24, 41, 74, 79 и 102 от 2015 г.) в чл. 40, ал. 1 думите „и поправителните домове, както и в“ се заменят с „както и в поправителните домове и“. § 83. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г.) се правят следните изменения: 1. В чл. 71, ал. 6 думите „или поправителен дом“ се заличават. 2. В чл. 445, т. 2 думите „или на поправителния дом“ се заличават. 3. В чл. 448, ал. 2 думите „и на поправителния дом“ се заличават. § 84. Висящите до влизането в сила на този закон производства по чл. 445 и 448 от Наказателно-процесуалния кодекс се довършват по досегашния ред. § 85. (1) Министърът на правосъдието и министърът на вътрешните работи издават инструкцията по чл. 270, ал. 2 в 6-месечен срок от влизането в сила на този закон. (2) Подзаконовите нормативни актове, приети и издадени до влизането в сила на този закон, се прилагат, доколкото не му противоречат. § 86. Електронното наблюдение по реда, установен в този закон, не се прилага за пробационните мерки, чието изпълнение е започнало преди влизането му в сила. Законът е приет от 43-то Народно събрание на 7 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2770 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLIIІ Народно събрание на 7 април 2016 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража, приет от ХLIIІ Народно събрание на 7 април 2016 г. Издаден в София на 18 април 2016 г. София на 18 април 2016 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Министър на правосъдието: за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г. и бр. 42 и 79 от 2015 г.) за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 от 2014 г. и бр. 42 и 79 от 2015 г.) § 1. В чл. 10, ал. 2 се правят следните изменения и допълнения: В чл. 10, ал. 2 се правят следните изменения и допълнения: 1. В т. 5 думата „работодател“ се заменя с „орган по назначаване“ и след думите „вътрешните работи“ се добавя „и Закона за държавния служител“. 1. В т. 5 думата „работодател“ се заменя с „орган по назначаване“ и след думите „вътрешните работи“ се добавя „и Закона за държавния служител“. 2. В т. 9 думите „категориите на служителите, които ги заемат“ се заменят със „специфичните наименования на длъжностите, които заемат служителите“. 2. В т. 9 думите „категориите на служителите, които ги заемат“ се заменят със „специфичните наименования на длъжностите, които заемат служителите“. § 2. В чл. 12, ал. 3 след думата „Затворите“ запетаята и думите „поправителните домове“ се заличават. В чл. 12, ал. 3 след думата „Затворите“ запетаята и думите „поправителните домове“ се заличават. § 3. В чл. 13, ал. 2 се правят следните изменения и допълнения: В чл. 13, ал. 2 се правят следните изменения и допълнения: 1. В т. 4 думите „на длъжности, за които се изисква средно образование“ се заменят с „на младши изпълнителски длъжности“. 1. В т. 4 думите „на длъжности, за които се изисква средно образование“ се заменят с „на младши изпълнителски длъжности“. „4а. назначава за стажанти спечелилите конкурс за младши изпълнителски длъжности;“. „4а. назначава за стажанти спечелилите конкурс за младши изпълнителски длъжности;“. 3. Точка 5 се изменя така: 3. Точка 5 се изменя така: „5. преназначава държавните служители на изпълнителски длъжности извън случаите на преминаване от висши ръководни и ръководни длъжности на изпълнителски длъжности, както и от младши изпълнителски на изпълнителски длъжности след спечелен конкурс;“. „5. преназначава държавните служители на изпълнителски длъжности извън случаите на преминаване от висши ръководни и ръководни длъжности на изпълнителски длъжности, както и от младши изпълнителски на изпълнителски длъжности след спечелен конкурс;“. 4. Точка 7 се отменя. 4. Точка 7 се отменя. § 4. В чл. 14 се правят следните изменения и допълнения: В чл. 14 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) За началници на затвори и на затворнически общежития се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование.“ „(1) За началници на затвори и на затворнически общежития се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование.“ 2. Създава се нова ал. 2: 2. Създава се нова ал. 2: „(2) Кандидатите за началници на затвори трябва да притежават не по-малко от три години управленски опит в системата на държавното управление.“ „(2) Кандидатите за началници на затвори трябва да притежават не по-малко от три години управленски опит в системата на държавното управление.“ 3. Досегашната ал. 2 става ал. 3 и в нея след думите „поправителните домове“ се добавя „към затворите“. 3. Досегашната ал. 2 става ал. 3 и в нея след думите „поправителните домове“ се добавя „към затворите“. § 5. В чл. 15 се правят следните изменения: В чл. 15 се правят следните изменения: а) в текста преди т. 1 думите „или на поправителния дом“ се заличават; а) в текста преди т. 1 думите „или на поправителния дом“ се заличават; б) в т. 1 и 4 думите „или в поправителния дом“ се заличават. б) в т. 1 и 4 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 6. В чл. 16 се правят следните изменения и допълнения: В чл. 16 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) Към областните служби „Изпълнение на наказанията“ могат да се създават районни служби.“ „(2) Към областните служби „Изпълнение на наказанията“ могат да се създават районни служби.“ 2. Досегашната ал. 2 става ал. 3. 2. Досегашната ал. 2 става ал. 3. § 7. В чл. 16а се правят следните изменения и допълнения: В чл. 16а се правят следните изменения и допълнения: 1. Създава се нова ал. 1: 1. Създава се нова ал. 1: „(1) За началници на областните служби „Изпълнение на наказанията“ се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование, с не по-малко от три години управленски опит в системата на държавното управление.“ „(1) За началници на областните служби „Изпълнение на наказанията“ се назначават лица с висше юридическо образование, а при липса на такива кандидати – с друго подходящо висше образование, с не по-малко от три години управленски опит в системата на държавното управление.“ 2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3. 2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3. § 8. Член 19 се изменя така: Член 19 се изменя така: „Чл. 19. (1) Служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби са: „Чл. 19. (1) Служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните 1. държавни служители, които пряко осъществяват дейности по изпълнение на наказанията или на мярката за неотклонение задържане под стража; 1. държавни служители, които пряко осъществяват дейности по изпълнение на наказанията или на мярката за неотклонение задържане под стража; 2. държавни служители; 2. държавни служители; 3. лица, работещи по трудово правоотношение. 3. лица, работещи по трудово правоотношение. (2) За държавните служители по ал. 1, т. 1 се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи, доколкото в този закон не е предвидено друго. (2) За държавните служители по ал. 1, т. 1 се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи, доколкото в този закон не е предвидено друго. (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител. (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител. (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда, съответните разпоредби на Закона за Министерството на вътрешните работи и на този закон.“ (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда, съответните разпоредби на Закона за Министерството на вътрешните работи и на този закон.“ § 9. В чл. 20 се правят следните изменения: В чл. 20 се правят следните изменения: 1. В ал. 2 думите „заплатата за категория и“ се заличават. 1. В ал. 2 думите „заплатата за категория и“ се заличават. 2. Алинея 3 се отменя. 2. Алинея 3 се отменя. § 10. В чл. 23 ал. 2 се изменя така: В чл. 23 ал. 2 се изменя така: „(2) На държавните служители се осигурява работно и униформено облекло и друго вещево имущество и снаряжение, а на неносещите униформа се изплаща ежегодно парична сума за облекло, която не подлежи на облагане с данък.“ „(2) На държавните служители се осигурява работно и униформено облекло и друго вещево имущество и снаряжение, а на неносещите униформа се изплаща ежегодно парична сума за облекло, която не подлежи на облагане с данък.“ § 11. В чл. 24, ал. 1 след думите „държавните служители“ се добавя „по чл. 19, ал. 1, т. 1“. В чл. 24, ал. 1 след думите „държавните служители“ се добавя „по чл. 19, ал. 1, т. 1“. § 12. В чл. 26 се правят следните изменения и допълнения: В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „държавните служители“ се заменят със „служителите“, а след думата „транспорт“ се добавя „при условия и по ред, определени със заповед на министъра на правосъдието“. 1. В ал. 1 думите „държавните служители“ се заменят със „служителите“, а след думата „транспорт“ се добавя „при условия и по ред, определени със заповед на министъра на правосъдието“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Безплатните пътувания на служителите по ал. 1 се извършват с превозен документ (карта) по образец, утвърден със заповед на министъра на транспорта, информационните технологии и съобщенията.“ „(2) Безплатните пътувания на служителите по ал. 1 се извършват с превозен документ (карта) по образец, утвърден със заповед на министъра на транспорта, информационните технологии и съобщенията.“ „(3) Ежегодно на служителите в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби се изплаща еднократно сума за пътни разходи по време на платен годишен отпуск при условия и в размер, определени със заповед на министъра на правосъдието.“ „(3) Ежегодно на служителите в Главна дирекция „Изпълнение на наказанията“ и в териториалните служби се изплаща еднократно сума за пътни разходи по време на платен годишен отпуск при условия и в размер, определени със заповед на министъра на правосъдието.“ § 13. В чл. 27 се правят следните изменения: В чл. 27 се правят следните изменения: 1. Алинея 3 се отменя. 1. Алинея 3 се отменя. 2. В ал. 5 думите „с акт на Министерския съвет“ се заменят със „със заповед на министъра на правосъдието“. 2. В ал. 5 думите „с акт на Министерския съвет“ се заменят със „със заповед на министъра на правосъдието“. § 14. В чл. 28 се правят следните изменения и допълнения: В чл. 28 се правят следните изменения и допълнения: 1. Създава се нова ал. 2: 1. Създава се нова ал. 2: „(2) Полагането на клетвата се удостоверява с подписването на клетвен лист. Отказът да се положи клетва е пречка за встъпване в длъжност в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби.“ „(2) Полагането на клетвата се удостоверява с подписването на клетвен лист. Отказът да се положи клетва е пречка за встъпване в длъжност в Главна дирекция „Изпълнение на наказанията“ и в териториалните 2. Досегашната ал. 2 става ал. 3 и в нея след думата „партии“ се поставя запетая и се добавя „да осъществяват политическа дейност, да изразяват политически възгледи, както“. 2. Досегашната ал. 2 става ал. 3 и в нея след думата „партии“ се поставя запетая и се добавя „да осъществяват политическа дейност, да изразяват политически възгледи, както“. § 15. В чл. 29 се правят следните изменения и допълнения: В чл. 29 се правят следните изменения и допълнения: 1. В ал. 3, т. 1 думите „по съребрена линия или по сватовство до четвърта степен включително“ се заменят с „по съребрена линия – до четвърта степен включително, или роднина по сватовство – до втора степен включително“. 1. В ал. 3, т. 1 думите „по съребрена линия или по сватовство до четвърта степен включително“ се заменят с „по съребрена линия – до четвърта степен включително, или роднина по сватовство – до втора степен включително“. 2. В ал. 4 след думите „ал. 3, т. 3“ се добавя „притежаването на акции“ и се поставя запетая. 2. В ал. 4 след думите „ал. 3, т. 3“ се добавя „притежаването на акции“ и се поставя запетая. 3. В ал. 5 след думите „избрани за“ се добавя „президент, вицепрезидент, членове на Европейския парламент от Република България“ и се поставя запетая. 3. В ал. 5 след думите „избрани за“ се добавя „президент, вицепрезидент, членове на Европейския парламент от Република България“ и се поставя запетая. § 16. В чл. 30 се правят следните допълнения: В чл. 30 се правят следните допълнения: 1. В ал. 3 след думите „ал. 2, т. 4“ се добавя „както и огнестрелно оръжие“. 1. В ал. 3 след думите „ал. 2, т. 4“ се добавя „както и огнестрелно оръжие“. „(4) Условията и редът за награждаване, както и съдържанието на наградите се определят със заповед на министъра на правосъдието.“ „(4) Условията и редът за награждаване, както и съдържанието на наградите се определят със заповед на министъра на правосъдието.“ § 17. В чл. 31, ал. 5 думите „израстване в категория“ се заменят с „преназначаване на по-висока по вид длъжност в същата или друга структура“. В чл. 31, ал. 5 думите „израстване в категория“ се заменят с „преназначаване на по-висока по вид длъжност в същата или друга структура“. § 18. В чл. 32 се правят следните изменения и допълнения: В чл. 32 се правят следните изменения и допълнения: а) в т. 1 думата „научни“ се заличава; а) в т. 1 думата „научни“ се заличава; б) в т. 3 след думата „наказанията“ се добавя „или дава становища по такива проекти“; б) в т. 3 след думата „наказанията“ се добавя „или дава становища по такива проекти“; в) в т. 4 думите „организира и ръководи“ се заменят с „участва в организирането и ръководството на“. в) в т. 4 думите „организира и ръководи“ се заменят с „участва в организирането и ръководството на“. 2. В ал. 4 думата „научно-приложно“ се заличава. 2. В ал. 4 думата „научно-приложно“ се заличава. § 19. В чл. 33, ал. 2 след думите „ръководят от“ се добавя „главния директор на Главна дирекция „Изпълнение на наказанията“, който е“, а думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. В чл. 33, ал. 2 след думите „ръководят от“ се добавя „главния директор на Главна дирекция „Изпълнение на наказанията“, който е“, а думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. § 20. В чл. 34 се правят следните изменения: В чл. 34 се правят следните изменения: 1. В ал. 1 думите „научно-методически указания за“ се заменят с „методически указания и осъществяване на контрол на“. 1. В ал. 1 думите „научно-методически указания за“ се заменят с „методически указания и осъществяване на контрол на“. 2. В ал. 2 думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. 2. В ал. 2 думите „този закон“ се заменят с „чл. 19, ал. 1, т. 1 или 2“. 3. Алинея 3 се изменя така: 3. Алинея 3 се изменя така: „(3) Методическите указания за дейността на психолозите в местата за лишаване от свобода и в пробационните служби се утвърждават от главния директор на Главна дирекция „Изпълнение на наказанията“.“ „(3) Методическите указания за дейността на психолозите в местата за лишаване от свобода и в пробационните служби се утвърждават от главния директор на Главна дирекция „Изпълнение на наказанията“.“ § 21. В чл. 35 се правят следните изменения и допълнения: В чл. 35 се правят следните изменения и допълнения: 1. В ал. 1 след думата „служители“ се добавя „по чл. 19, ал. 1, т. 1“. 1. В ал. 1 след думата „служители“ се добавя „по чл. 19, ал. 1, т. 1“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Задължителни психологически изследвания се провеждат и за действащи служители по чл. 19, ал. 1, т. 1 при преназначаване на по-висока по вид длъжност.“ „(2) Задължителни психологически изследвания се провеждат и за действащи служители по чл. 19, ал. 1, т. 1 при преназначаване на по-висока по вид длъжност.“ § 22. В чл. 37, ал. 2 думите „и поправителните домове“ се заличават. В чл. 37, ал. 2 думите „и поправителните домове“ се заличават. § 23. В чл. 41 ал. 1 и 2 се изменят така: В чл. 41 ал. 1 и 2 се изменят така: „(1) Места за изпълнение на наказанието лишаване от свобода са затворите. „(1) Места за изпълнение на наказанието лишаване от свобода са затворите. (2) Към затворите могат да се създават затворнически общежития от закрит и открит тип, поправителни домове за непълнолетни и арести.“ (2) Към затворите могат да се създават затворнически общежития от закрит и открит тип, поправителни домове за непълнолетни и арести.“ § 24. В чл. 46, ал. 1 след думата „общежитие“ се поставя запетая и се добавя „поправителен дом“. В чл. 46, ал. 1 след думата „общежитие“ се поставя запетая и се добавя „поправителен дом“. § 25. В чл. 49 думите „или на поправителния дом“ се заличават. В чл. 49 думите „или на поправителния дом“ се заличават. § 26. В чл. 57 се правят следните изменения: В чл. 57 се правят следните изменения: 1. В ал. 2, 3 и 4 думите „или поправителен дом“ се заличават. 1. В ал. 2, 3 и 4 думите „или поправителен дом“ се заличават. 2. В ал. 6 думите „или в поправителния дом“ се заличават. 2. В ал. 6 думите „или в поправителния дом“ се заличават. § 27. В чл. 58, ал. 2 след думите „поправителни домове“ се добавя „към затворите“. В чл. 58, ал. 2 след думите „поправителни домове“ се добавя „към затворите“. § 28. В чл. 67, ал. 3 думите „или на поправителния дом“ се заличават. В чл. 67, ал. 3 думите „или на поправителния дом“ се заличават. § 29. В чл. 73 се правят следните изменения: В чл. 73 се правят следните изменения: 1. В ал. 1 думите „и поправителен дом“ и навсякъде думите „или на поправителния дом“ се заличават. 1. В ал. 1 думите „и поправителен дом“ и навсякъде думите „или на поправителния дом“ се заличават. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Когато се разглеждат въпроси относно правното положение на непълнолетни, членове на комисията по ал. 1 са и началникът на поправителния дом и представител на окръжната комисия за борба срещу противообществените прояви на малолетните и непълнолетните.“ „(2) Когато се разглеждат въпроси относно правното положение на непълнолетни, членове на комисията по ал. 1 са и началникът на поправителния дом и представител на окръжната комисия за борба срещу противообществените прояви на малолетните и непълнолетните.“ 3. В ал. 3 думите „или на поправителния дом“ се заличават. 3. В ал. 3 думите „или на поправителния дом“ се заличават. 4. В ал. 4 думите „или поправителен дом“ се заличават. 4. В ал. 4 думите „или поправителен дом“ се заличават. § 30. В чл. 74, ал. 2 думите „или поправителния дом“ се заличават. В чл. 74, ал. 2 думите „или поправителния дом“ се заличават. § 31. В чл. 81, ал. 2 думите „или на поправителния дом“ се заличават. В чл. 81, ал. 2 думите „или на поправителния дом“ се заличават. § 32. В чл. 85, ал. 2 думите „или поправителния дом“ се заличават. В чл. 85, ал. 2 думите „или поправителния дом“ се заличават. § 33. В чл. 91, ал. 3 думите „или на поправителния дом“ се заличават. В чл. 91, ал. 3 думите „или на поправителния дом“ се заличават. § 34. В чл. 92, ал. 2 и 3 думите „или на поправителния дом“ се заличават. В чл. 92, ал. 2 и 3 думите „или на поправителния дом“ се заличават. § 35. В чл. 94 думите „или в поправителния дом“ се заличават. В чл. 94 думите „или в поправителния дом“ се заличават. § 36. В чл. 99, ал. 1 изречение първо се изменя така: „Наградите се дават със заповед на началника на затвора, а тези по чл. 98, ал. 1, т. 1 – 6 – и със заповед на началника на затворническото общежитие или на поправителния дом.“ В чл. 99, ал. 1 изречение първо се изменя така: „Наградите се дават със заповед на началника на затвора, а тези по чл. 98, ал. 1, т. 1 – 6 – и със заповед на началника на затворническото общежитие или на поправителния дом.“ § 37. В чл. 104, ал. 1 думите „или на поправителния дом“ се заменят с „а в случаите на чл. 193 и от началника на поправителния дом“. В чл. 104, ал. 1 думите „или на поправителния дом“ се заменят с „а в случаите на чл. 193 и от началника на поправителния дом“. § 38. В чл. 110 се правят следните изменения и допълнения: В чл. 110 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Заповедите за дисциплинарно наказание, издадени от началниците на затворнически общежития и на поправителни домове, подлежат на обжалване пред началника на затвора. Заповедите, издадени от началника на затвора, подлежат на обжалване пред главния директор на Главна дирекция „Изпълнение на наказанията“, а в случаите по чл. 104, ал. 3 – пред министъра на правосъдието. Заповедите се обжалват в 7-дневен срок от запознаване на лишения от свобода със заповедта.“ „(1) Заповедите за дисциплинарно наказание, издадени от началниците на затворнически общежития и на поправителни домове, подлежат на обжалване пред началника на затвора. Заповедите, издадени от началника на затвора, подлежат на обжалване пред главния директор на Главна дирекция „Изпълнение на наказанията“, а в случаите по чл. 104, ал. 3 – пред министъра на правосъдието. Заповедите се обжалват в 7-дневен срок от запознаване на лишения от свобода със заповедта.“ 2. В ал. 3 съюзът „или“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „или началникът на затвора“. 2. В ал. 3 съюзът „или“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „или началникът на затвора“. 3. В ал. 4 съюзът „и“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „и началникът на затвора“. 3. В ал. 4 съюзът „и“ се заличава, а след думите „Изпълнение на наказанията“ се добавя „и началникът на затвора“. „(5) Компетентният да разгледа жалбата орган се произнася с мотивирано решение, с което: „(5) Компетентният да разгледа жалбата орган се произнася с мотивирано решение, с което: 2. отхвърля жалбата и потвърждава оспорената заповед; 2. отхвърля жалбата и потвърждава оспорената заповед; 3. отменя заповедта и връща преписката на органа, издал заповедта, с допълнителни указания.“ 3. отменя заповедта и връща преписката на органа, издал заповедта, с допълнителни указания.“ § 39. В чл. 111, ал. 1 думите „или поправителния дом“ се заличават. В чл. 111, ал. 1 думите „или поправителния дом“ се заличават. § 40. В чл. 122, ал. 2 думите „или на поправителния дом“ се заличават. В чл. 122, ал. 2 думите „или на поправителния дом“ се заличават. § 41. В чл. 123, ал. 1 думите „или поправителния дом“ се заличават. В чл. 123, ал. 1 думите „или поправителния дом“ се заличават. § 42. В чл. 124 се правят следните изменения: В чл. 124 се правят следните изменения: 1. В ал. 1 думите „или на поправителния дом“ се заличават. 1. В ал. 1 думите „или на поправителния дом“ се заличават. 2. В ал. 2 думите „или поправителния дом“ се заличават. 2. В ал. 2 думите „или поправителния дом“ се заличават. § 43. В чл. 126 се правят следните изменения: В чл. 126 се правят следните изменения: 1. В ал. 1 думите „или поправителният дом“ се заличават. 1. В ал. 1 думите „или поправителният дом“ се заличават. 2. В ал. 2 думите „поправителният дом“ се заличават. 2. В ал. 2 думите „поправителният дом“ се заличават. § 44. В чл. 135 се правят следните изменения: В чл. 135 се правят следните изменения: 1. В ал. 2 думите „или на поправителния дом“ се заличават. 1. В ал. 2 думите „или на поправителния дом“ се заличават. 2. В ал. 3 думите „или поправителния дом“ се заличават. 2. В ал. 3 думите „или поправителния дом“ се заличават. § 45. В чл. 150, ал. 2 думите „и на поправителните домове“ се заличават. В чл. 150, ал. 2 думите „и на поправителните домове“ се заличават. § 46. В чл. 153, ал. 1 думите „или в поправителните домове“ се заличават. В чл. 153, ал. 1 думите „или в поправителните домове“ се заличават. § 47. В чл. 167, ал. 5 думите „или поправителен дом“ се заличават. В чл. 167, ал. 5 думите „или поправителен дом“ се заличават. § 48. В чл. 170, ал. 2 думите „или на поправителния дом“ се заличават. В чл. 170, ал. 2 думите „или на поправителния дом“ се заличават. § 49. В чл. 171, ал. 3 думите „и поправителния дом“ се заличават. В чл. 171, ал. 3 думите „и поправителния дом“ се заличават. § 50. В чл. 174, ал. 3 думите „или на поправителния дом“ се заличават. В чл. 174, ал. 3 думите „или на поправителния дом“ се заличават. § 51. В чл. 176 думите „и поправителните домове“ се заличават. В чл. 176 думите „и поправителните домове“ се заличават. § 52. В чл. 180, ал. 1 думите „или в поправителния дом“ се заличават. В чл. 180, ал. 1 думите „или в поправителния дом“ се заличават. § 53. В чл. 181, ал. 1 думите „или поправителният дом“ се заличават. В чл. 181, ал. 1 думите „или поправителният дом“ се заличават. § 54. В чл. 187 се правят следните изменения и допълнения: В чл. 187 се правят следните изменения и допълнения: 1. В ал. 1 след думите „поправителния дом“ се добавя „към съответния затвор“. 1. В ал. 1 след думите „поправителния дом“ се добавя „към съответния затвор“. 2. В ал. 3 думите „поправителния дом“ се заменят със „затвора“. 2. В ал. 3 думите „поправителния дом“ се заменят със „затвора“. § 55. В чл. 188 думите „Към поправителния дом“ се заменят с „В затвора, към който е разкрит поправителен дом“ и се поставя запетая. В чл. 188 думите „Към поправителния дом“ се заменят с „В затвора, към който е разкрит поправителен дом“ и се поставя запетая. § 56. В чл. 190, ал. 3 в текста преди т. 1 думите „поправителния дом“ се заменят със „затвора“. В чл. 190, ал. 3 в текста преди т. 1 думите „поправителния дом“ се заменят със „затвора“. § 57. В чл. 193 се правят следните допълнения: В чл. 193 се правят следните допълнения: 1. В ал. 2 след думата „налагат“ се добавя „от началника на затвора или“. 1. В ал. 2 след думата „налагат“ се добавя „от началника на затвора или“. 2. В ал. 3 след думата „заповедта“ се добавя „на началника на затвора или“. 2. В ал. 3 след думата „заповедта“ се добавя „на началника на затвора или“. § 58. В чл. 194 се правят следните изменения и допълнения: В чл. 194 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Навършилите пълнолетие лишени от свобода се преместват в затвор или в затворническо общежитие.“ „(1) Навършилите пълнолетие лишени от свобода се преместват в затвор или в затворническо общежитие.“ 2. В ал. 3 след думата „настаняват“ се добавя „в затвор или“. 2. В ал. 3 след думата „настаняват“ се добавя „в затвор или“. 3. Създават се ал. 4 и 5: 3. Създават се ал. 4 и 5: „(4) Когато към затвора, към който е разкрит поправителния дом, функционират затворнически общежития от закрит или открит тип, преместването по ал. 2 и 3 се извършва със заповед на началника на съответния затвор. „(4) Когато към затвора, към който е разкрит поправителния дом, функционират затворнически общежития от закрит или открит тип, преместването по ал. 2 и 3 се извършва със заповед на началника на съответния затвор. (5) Извън случаите по ал. 4, преместването по ал. 2 и 3 се извършва със заповед на главния директор на Главна дирекция „Изпълнение на наказанията“ по предложение на началника на затвора.“ (5) Извън случаите по ал. 4, преместването по ал. 2 и 3 се извършва със заповед на главния директор на Главна дирекция „Изпълнение на наказанията“ по предложение на началника на затвора.“ § 59. В чл. 195, ал. 2 думите „на поправителния дом“ се заменят с „на затвора“. В чл. 195, ал. 2 думите „на поправителния дом“ се заменят с „на затвора“. § 60. В чл. 202, ал. 2 думите „за избор на подходящо наказание или пробационни мерки“ се заличават. В чл. 202, ал. 2 думите „за избор на подходящо наказание или пробационни мерки“ се заличават. § 61. Член 214 се отменя. § 62. В чл. 224 в текста преди т. 1 думите „или на поправителния дом“ се заличават. В чл. 224 в текста преди т. 1 думите „или на поправителния дом“ се заличават. § 63. В чл. 242, ал. 3 думите „или поправителен дом“ се заличават. В чл. 242, ал. 3 думите „или поправителен дом“ се заличават. § 64. В чл. 244 се правят следните изменения: В чл. 244 се правят следните изменения: 1. В ал. 1 думите „или в поправителните домове“ се заличават. 1. В ал. 1 думите „или в поправителните домове“ се заличават. 2. В ал. 2 думите „или в поправителен дом“ се заличават. 2. В ал. 2 думите „или в поправителен дом“ се заличават. § 65. В чл. 245, ал. 1 думите „или в поправителен дом“ се заличават. В чл. 245, ал. 1 думите „или в поправителен дом“ се заличават. § 66. В чл. 246, ал. 3 думите „и в поправителните домове“ се заличават. В чл. 246, ал. 3 думите „и в поправителните домове“ се заличават. § 67. В чл. 247, ал. 2 накрая се добавя „към съответния затвор“. В чл. 247, ал. 2 накрая се добавя „към съответния затвор“. § 68. В чл. 248 се правят следните изменения: В чл. 248 се правят следните изменения: а) в текста преди т. 1 думите „и в поправителните домове“ се заличават; а) в текста преди т. 1 думите „и в поправителните домове“ се заличават; б) в т. 2 думите „или в поправителния дом“ се заличават. б) в т. 2 думите „или в поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. 2. В ал. 2 думите „или на поправителния дом“ се заличават. § 69. В чл. 250, ал. 3 и 6 думите „или поправителния дом“ се заличават. В чл. 250, ал. 3 и 6 думите „или поправителния дом“ се заличават. § 70. В чл. 251 думите „поправителния дом“ се заличават. В чл. 251 думите „поправителния дом“ се заличават. § 71. В чл. 252 се правят следните изменения: В чл. 252 се правят следните изменения: 1. В ал. 1 думите „или поправителния дом“ се заличават. 1. В ал. 1 думите „или поправителния дом“ се заличават. 2. В ал. 2 думите „поправителния дом“ се заличават. 2. В ал. 2 думите „поправителния дом“ се заличават. 3. В ал. 3 думите „или на поправителния дом“ се заличават. 3. В ал. 3 думите „или на поправителния дом“ се заличават. § 72. В чл. 255, ал. 3 думите „поправителния дом“ се заличават. В чл. 255, ал. 3 думите „поправителния дом“ се заличават. § 73. В чл. 257, ал. 1 и 3 думите „и поправителните домове“ се заличават. В чл. 257, ал. 1 и 3 думите „и поправителните домове“ се заличават. § 74. В чл. 260, ал. 1 думите „и поправителните домове“ се заличават. В чл. 260, ал. 1 думите „и поправителните домове“ се заличават. § 75. Създава се част пета с чл. 262 – 275: Създава се част пета с чл. 262 – 275: ЕЛЕКТРОННО НАБЛЮДЕНИЕ ЕЛЕКТРОННО НАБЛЮДЕНИЕ Чл. 262. (1) Електронното наблюдение е форма на контрол върху местонахождението, движението и поведението на лица. Чл. 262. (1) Електронното наблюдение е форма на контрол върху местонахождението, движението и поведението на лица. (2) Електронното наблюдение се изпълнява чрез: (2) Електронното наблюдение се изпълнява чрез: 1. система за гласово разпознаване; 1. система за гласово разпознаване; 2. радиочестотно наблюдение; 2. радиочестотно наблюдение; 3. сателитно наблюдение. 3. сателитно наблюдение. Чл. 263. (1) Електронно наблюдение може да се прилага по отношение на: Чл. 263. (1) Електронно наблюдение може да се прилага по отношение на: 1. лишени от свобода, изтърпяващи наказание в затворническо общежитие от открит тип при общ режим, както и при лек режим в случаите по чл. 72, ал. 2; 1. лишени от свобода, изтърпяващи наказание в затворническо общежитие от открит тип при общ режим, както и при лек режим в случаите по чл. 72, ал. 2; 2. лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване; 2. лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване; 3. лица с мярка за неотклонение домашен арест. 3. лица с мярка за неотклонение домашен арест. (2) По отношение на лицата по ал. 1, т. 3 не се прилага електронно наблюдение чрез система за гласово разпознаване. (2) По отношение на лицата по ал. 1, т. 3 не се прилага електронно наблюдение чрез система за гласово разпознаване. Чл. 264. Електронното наблюдение не се прилага по отношение на лица, страдащи от несъвместими с него заболявания. Чл. 264. Електронното наблюдение не се прилага по отношение на лица, страдащи от несъвместими с него заболявания. Чл. 265. Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, за които се прилага електронно наблюдение, подписват декларация за информирано съгласие. Чл. 265. Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, за които се прилага електронно наблюдение, подписват декларация за информирано съгласие. Чл. 266. Електронното наблюдение на лишените от свобода се прилага за срока, през който те работят или нощуват извън затворническото общежитие. Чл. 266. Електронното наблюдение на лишените от свобода се прилага за срока, през който те работят или нощуват извън затворническото общежитие. Чл. 267. (1) Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се поставят под електронно наблюдение за срок от два до 6 месеца. Чл. 267. (1) Лицата с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се поставят под електронно наблюдение за срок от два до 6 месеца. (2) До един месец преди изтичането на определения срок по ал. 1 пробационният служител изготвя доклад за поведението на осъдения. (2) До един месец преди изтичането на определения срок по ал. 1 пробационният служител изготвя доклад за поведението на осъдения. (3) Въз основа на доклада по ал. 2 срокът на електронно наблюдение може да се продължи еднократно до 6 месеца. (3) Въз основа на доклада по ал. 2 срокът на електронно наблюдение може да се продължи еднократно до 6 месеца. (4) Максималният срок на електронното наблюдение не може да бъде по-дълъг от една година. (4) Максималният срок на електронното наблюдение не може да бъде по-дълъг от една година. (5) Срокът по ал. 1 започва да тече от монтирането на техническите средства. (5) Срокът по ал. 1 започва да тече от монтирането на техническите средства. (6) Електронното наблюдение приключва с изтичане на срока му. Ако срокът изтича в неработен ден, електронното наблюдение се преустановява в последния работен ден. (6) Електронното наблюдение приключва с изтичане на срока му. Ако срокът изтича в неработен ден, електронното наблюдение се преустановява в последния работен ден. Чл. 268. По отношение на лицата с мярка за неотклонение домашен арест електронното наблюдение се прилага за целия срок на действие на мярката за неотклонение. Чл. 268. По отношение на лицата с мярка за неотклонение домашен арест електронното наблюдение се прилага за целия срок на действие на мярката за неотклонение. Чл. 269. (1) За срока на електронното наблюдение при изпълнение на пробационна мярка задължителна регистрация по настоящ адрес осъденото лице се освобождава от задължението по чл. 210, ал. 1. Чл. 269. (1) За срока на електронното наблюдение при изпълнение на пробационна мярка задължителна регистрация по настоящ адрес осъденото лице се освобождава от задължението по чл. 210, ал. 1. (2) Когато осъденият по ал. 1 е изтърпял най-малко една четвърт от определения размер на наложената пробационна мярка, показал е примерно поведение и не са установени нарушения на мярката, спрямо него може да бъдат приложени облекченията по чл. 226, ал. 1, т. 1 със заповед на началника на областната служба „Изпълнение на наказанията“. (2) Когато осъденият по ал. 1 е изтърпял най-малко една четвърт от определения размер на наложената пробационна мярка, показал е примерно поведение и не са установени нарушения на мярката, спрямо него може да бъдат приложени облекченията по чл. 226, ал. 1, т. 1 със заповед на началника на областната служба „Изпълнение на наказанията“. (3) При условията и по реда на ал. 2 облекченията по чл. 226, ал. 1, т. 2 и 3 може да бъдат приложени и спрямо лица с наложена пробационна мярка ограничения в свободното придвижване. (3) При условията и по реда на ал. 2 облекченията по чл. 226, ал. 1, т. 2 и 3 може да бъдат приложени и спрямо лица с наложена пробационна мярка ограничения в свободното придвижване. Чл. 270. (1) Електронното наблюдение се изпълнява от териториалните служби на Главна дирекция „Изпълнение на наказанията“. Чл. 270. (1) Електронното наблюдение се изпълнява от териториалните служби на Главна дирекция „Изпълнение на наказанията“. (2) Дейността по ал. 1 се осъществява със съдействие на структурите на Министерството на вътрешните работи, като тази дейност се регламентира с инструкция, издадена съвместно от министъра на правосъдието и министъра на вътрешните работи. (2) Дейността по ал. 1 се осъществява със съдействие на структурите на Министерството на вътрешните работи, като тази дейност се регламентира с инструкция, издадена съвместно от министъра на правосъдието и министъра на вътрешните работи. Чл. 271. (1) Осъществяването на техническите дейности по електронното наблюдение може да се възложи на доставчици на услуги – юридически лица, регистрирани на територията на Република България. Чл. 271. (1) Осъществяването на техническите дейности по електронното наблюдение може да се възложи на доставчици на услуги – юридически лица, регистрирани на територията на Република България. (2) Договорът с изпълнителя по ал. 1 се сключва по реда на Закона за обществените поръчки и съдържа клаузи относно доставката, монтажа, поддръжката, ремонта и обслужването на техническите средства, организацията на наблюдението, контрола и взаимодействието с пробационните служби при констатирани нарушения. (2) Договорът с изпълнителя по ал. 1 се сключва по реда на Закона за обществените поръчки и съдържа клаузи относно доставката, монтажа, поддръжката, ремонта и обслужването на техническите средства, организацията на наблюдението, контрола и взаимодействието с пробационните служби при констатирани нарушения. (3) Доставчикът на услугите обработва личните данни на физическите лица по реда на Закона за защита на личните данни. (3) Доставчикът на услугите обработва личните данни на физическите лица по реда на Закона за защита на личните данни. Чл. 272. Електронното наблюдение на лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се прилага със заповед на началника на областната служба „Изпълнение на наказанията“ по писмено предложение на пробационния служител, придружено с декларация за информирано съгласие на осъденото лице. Заповедта се издава в срока по чл. 209, ал. 1. Чл. 272. Електронното наблюдение на лица с наложени пробационни мерки – задължителна регистрация по настоящ адрес или ограничения в свободното придвижване, се прилага със заповед на началника на областната служба „Изпълнение на наказанията“ по писмено предложение на пробационния служител, придружено с декларация за информирано съгласие на осъденото лице. Заповедта се издава в срока по чл. 209, ал. 1. Чл. 273. Електронното наблюдение на лишени от свобода се прилага със заповед на началника на затвора по писмено предложение на началника на затворническото общежитие. Чл. 273. Електронното наблюдение на лишени от свобода се прилага със заповед на началника на затвора по писмено предложение на началника на затворническото общежитие. Чл. 274. Електронното наблюдение на лица с мярка за неотклонение домашен арест се прилага със заповед на началника на областната служба „Изпълнение на наказанията“. Заповедта се издава в тридневен срок от получаване на съдебния акт, за което се уведомява началникът на районното управление на Министерството на вътрешните работи по местоживеене на лицето. Чл. 274. Електронното наблюдение на лица с мярка за неотклонение домашен арест се прилага със заповед на началника на областната служба „Изпълнение на наказанията“. Заповедта се издава в тридневен срок от получаване на съдебния акт, за което се уведомява началникът на районното управление на Министерството на вътрешните работи по местоживеене на лицето. Чл. 275. (1) Електронното наблюдение се преустановява временно с акт на органа, разпоредил прилагането му, в случаите на: Чл. 275. (1) Електронното наблюдение се преустановява временно с акт на органа, разпоредил прилагането му, в случаите на: 1. издадено разрешение по чл. 211 или чл. 213, ал. 4 – 6; 1. издадено разрешение по чл. 211 или чл. 213, ал. 4 – 6; 2. постановено прекъсване на изпълнение на наказанието или ползване на отпуск; 2. постановено прекъсване на изпълнение на наказанието или ползване на отпуск; 3. издадено разрешение за напускане на жилището при изпълнение на мярката за неотклонение домашен арест. 3. издадено разрешение за напускане на жилището при изпълнение на мярката за неотклонение домашен арест. (2) С акта по ал. 1 се решава въпросът за демонтиране на техническото средство.“ (2) С акта по ал. 1 се решава въпросът за демонтиране на техническото средство.“ § 76. В допълнителните разпоредби се правят следните изменения и допълнения: В допълнителните разпоредби се правят следните изменения и допълнения: 1. В § 1, ал. 3 и 5 думите „или в поправителния дом“ се заличават. 1. В § 1, ал. 3 и 5 думите „или в поправителния дом“ се заличават. а) в ал. 1 думите „или в поправителния дом“ се заличават; а) в ал. 1 думите „или в поправителния дом“ се заличават; б) в ал. 2 и 3 думите „или на поправителния дом“ се заличават. б) в ал. 2 и 3 думите „или на поправителния дом“ се заличават. 3. Създават се § 3а и 3б: 3. Създават се § 3а и 3б: „§ 3а. Друго подходящо висше образование по смисъла на този закон е висше образование по специалност от професионални направления „Педагогика“, „Педагогика на обучението“, „Филология“, „Психология“, „Социални дейности“, „Администрация и управление“, „Икономика“ и „Национална сигурност“. „§ 3а. Друго подходящо висше образование по смисъла на този закон е висше образование по специалност от професионални направления „Педагогика“, „Педагогика на обучението“, „Филология“, „Психология“, „Социални дейности“, „Администрация и управление“, „Икономика“ и „Национална сигурност“. § 3б. (1) Гласово разпознаване по смисъла на този закон е биометрична технология за идентификация на осъденото лице по произнесени от него думи и фрази. § 3б. (1) Гласово разпознаване по смисъла на този закон е биометрична технология за идентификация на осъденото лице по произнесени от него думи и фрази. (2) Радиочестотно наблюдение по смисъла на този закон е потвърждаване на местонахождението на лицето, при което се регистрира присъствието или отсъствието му на определено място в определено време. (2) Радиочестотно наблюдение по смисъла на този закон е потвърждаване на местонахождението на лицето, при което се регистрира присъствието или отсъствието му на определено място в определено време. (3) Сателитно наблюдение по смисъла на този закон е технология за установяване на моментното местонахождение и движението на лицето чрез система за глобално позициониране.“ (3) Сателитно наблюдение по смисъла на този закон е технология за установяване на моментното местонахождение и движението на лицето чрез система за глобално позициониране.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 77. (1) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на експертни длъжности се преобразуват в служебни правоотношения на държавни служители на изпълнителски длъжности. (1) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на експертни длъжности се преобразуват в служебни правоотношения на държавни служители на изпълнителски длъжности. (2) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на старши ръководни длъжности се преобразуват в служебни правоотношения на държавни служители на ръководни длъжности. (2) С влизането в сила на този закон заварените служебни правоотношения на държавните служители на старши ръководни длъжности се преобразуват в служебни правоотношения на държавни служители на ръководни длъжности. § 78. За държавните служители по чл. 19, ал. 1, т. 2, чието служебно правоотношение е възникнало след влизането в сила на този закон, се прилагат разпоредбите на Закона за държавния служител. За държавните служители по чл. 19, ал. 1, т. 2, чието служебно правоотношение е възникнало след влизането в сила на този закон, се прилагат разпоредбите на Закона за държавния служител. § 79. За държавните служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните ù служби, заемащи длъжности за държавни служители по чл. 19, ал. 1, т. 2, чиито служебни правоотношения не са прек­ратени до влизането в сила на този закон, се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 19, ал. 1, т. 1 до прекратяване на служебните им правоотношения. За държавните служители в Главна дирекция „Изпълнение на наказанията“ и в териториалните служби, заемащи длъжности за държавни служители по чл. 19, ал. 1, т. 2, чиито служебни правоотношения не са прек­ратени до влизането в сила на този закон, се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 19, ал. 1, т. 1 до прекратяване на служебните им правоотношения. § 80. Държавните служители по § 79 могат да бъдат преназначавани и временно преназначавани на вакантни длъжности за държавни служители по чл. 19, ал. 1, т. 2. Държавните служители по § 79 могат да бъдат преназначавани и временно преназначавани на вакантни длъжности за държавни служители по чл. 19, ал. 1, т. 2. § 81. Държавните служители по § 79 могат да бъдат назначавани на длъжности за държавни служители по чл. 19, ал. 1, т. 1 при условията и по реда на Закона за Министерството на вътрешните работи, ако отговарят на изискванията за заемане на съответната длъжност. Държавните служители по § 79 могат да бъдат назначавани на длъжности за държавни служители по чл. 19, ал. 1, т. 1 при условията и по реда на Закона за Министерството на вътрешните работи, ако отговарят на изискванията за заемане на съответната длъжност. § 82. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; изм., бр. 29 от 1968 г., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 от 12.10.1995 г. на Конституционния съд на РБ – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14, 24, 41, 74, 79 и 102 от 2015 г.) в чл. 40, ал. 1 думите „и поправителните домове, както и в“ се заменят с „както и в поправителните домове и“. В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; изм., бр. 29 от 1968 г., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 и 31 от 1982 г., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1, 86, 90 и 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 от 12.10.1995 г. на Конституционния съд на РБ – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14, 24, 41, 74, 79 и 102 от 2015 г.) в чл. 40, ал. 1 думите „и поправителните домове, както и в“ се заменят с „както и в поправителните домове и“. § 83. В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г.) се правят следните изменения: В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14, 24, 41, 42, 60, 74 и 79 от 2015 г.) се правят следните изменения: 1. В чл. 71, ал. 6 думите „или поправителен дом“ се заличават. 1. В чл. 71, ал. 6 думите „или поправителен дом“ се заличават. 2. В чл. 445, т. 2 думите „или на поправителния дом“ се заличават. 2. В чл. 445, т. 2 думите „или на поправителния дом“ се заличават. 3. В чл. 448, ал. 2 думите „и на поправителния дом“ се заличават. 3. В чл. 448, ал. 2 думите „и на поправителния дом“ се заличават. § 84. Висящите до влизането в сила на този закон производства по чл. 445 и 448 от Наказателно-процесуалния кодекс се довършват по досегашния ред. Висящите до влизането в сила на този закон производства по чл. 445 и 448 от Наказателно-процесуалния кодекс се довършват по досегашния ред. § 85. (1) Министърът на правосъдието и министърът на вътрешните работи издават инструкцията по чл. 270, ал. 2 в 6-месечен срок от влизането в сила на този закон. (1) Министърът на правосъдието и министърът на вътрешните работи издават инструкцията по чл. 270, ал. 2 в 6-месечен срок от влизането в сила на този закон. (2) Подзаконовите нормативни актове, приети и издадени до влизането в сила на този закон, се прилагат, доколкото не му противоречат. (2) Подзаконовите нормативни актове, приети и издадени до влизането в сила на този закон, се прилагат, доколкото не му противоречат. § 86. Електронното наблюдение по реда, установен в този закон, не се прилага за пробационните мерки, чието изпълнение е започнало преди влизането му в сила. Електронното наблюдение по реда, установен в този закон, не се прилага за пробационните мерки, чието изпълнение е започнало преди влизането му в сила. Законът е приет от 43-то Народно събрание на 7 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 7 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:12:05.776Z",
    "processingTime": 12736,
    "textLength": 279561
  }
}