{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15534",
  "lawId": "15534",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за нормативните актове Дата на приемане 20/04/2016 Държавен вестник брой 34 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за нормативните актове УКАЗ № 118 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за нормативните актове, приет от ХLIIІ Народно събрание на 20 април 2016 г. Издаден в София на 26 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за нормативните актове (обн., ДВ, бр. 27 от 1973 г.; изм., бр. 65 от 1995 г., бр. 55 от 2003 г. и бр. 46 от 2007 г.) § 1. Член 17 се отменя. § 2. В глава първа се създават чл. 18а и 18б: „Чл. 18а. При изработването на проект на нормативен акт се извършва предварителна оценка на въздействието и се провеждат обществени консултации с гражданите и юридическите лица съгласно глави втора и трета. Чл. 18б. (1) Резултатите от прилагането на нормативен акт се проверяват чрез последваща оценка на въздействието. (2) Въз основа на проверката, ако е необходимо, се предлага отмяна, изменение или допълнение на нормативния акт.“ § 3. Създава се нова глава втора с нови чл. 19 – 23: „Глава втора ОЦЕНКА НА ВЪЗДЕЙСТВИЕТО НА НОРМАТИВНИ АКТОВЕ Чл. 19. (1) Съставителят на проект на нормативен акт извършва оценка на въздействието на нормативния акт, когато това е предвидено в този закон. (2) Оценката на въздействието е предварителна и последваща. Оценката на въздействието изследва съотношението между формулираните цели и очакваните (постигнати) резултати. (3) Народното събрание определя методология за извършване на оценка на въздействието на проектите на закони и кодекси, внесени от народните представители. (4) Министерският съвет определя с нормативен акт условията и реда за планиране и извършване на оценка на въздействието на проектите на закони, кодекси и подзаконови нормативни актове на Министерския съвет. Обхватът и методологията за извършване на оценката на въздействието се определят с наредба на Министерския съвет. Чл. 20. (1) Предварителната оценка на въздействието е частична и цялостна. (2) Извършването на частична предварителна оценка на въздействието предхожда изработването на всеки проект на закон, кодекс и подзаконов нормативен акт на Министерския съвет. (3) Цялостна предварителна оценка на въздействието се извършва при: 1. изработване на нови закони и кодекси; 2. изработване на проекти на нормативни актове, за които оценката по ал. 2 е показала, че може да се очакват значителни последици. (4) Извън случаите по ал. 3 цялостна предварителна оценка на въздействието може да се извърши по преценка на съставителя на проекта. Чл. 21. (1) Законодателната инициатива на Министерския съвет се осъществява въз основа на законодателна програма, а приемането на подзаконови нормативни актове – въз основа на оперативна програма. Законодателната и оперативната програма се приемат от Министерския съвет за 6-месечен период. (2) Включването на проекти на закони и кодекси в законодателната програма и на подзаконови нормативни актове на Министерския съвет в оперативната програма се осъществява след извършена предварителна оценка на въздействието. (3) Министерският съвет разглежда проекти на закони и кодекси и на подзаконови нормативни актове на Министерския съвет, които не са включени в законодателната и оперативната му програма, ако са придружени от предварителна оценка на въздействието. (4) Законодателната и оперативната програма на Министерския съвет заедно с предварителните оценки на въздействието се публикуват на Портала за обществени консултации. (5) Предварителните оценки на въздействието по ал. 2 и 3 се съгласуват с администрацията на Министерския съвет. Чл. 22. (1) Органът, в чиято компетентност е изпълнението на нормативния акт, извършва последваща оценка на въздействието на новите закони, кодекси и подзаконови нормативни актове на Министерския съвет. (2) Последващата оценка на въздействието се извършва в срок 5 години след влизането в сила на новия закон, кодекс или подзаконов нормативен акт на Министерския съвет или в по-кратък срок, определен от органа по ал. 1. (3) Последващата оценка на въздействието, извършена от орган по ал. 1, се публикува на интернет страницата на съответния орган и на Портала за обществени консултации в срок до 30 дни от изготвянето ù. (4) Когато орган на местното самоуправление e извършил последваща оценка на въздействието, тя се публикува на интернет страницата на общината в срок до 30 дни от изготвянето ù. Чл. 23. Държавните органи и бюджетните организации по смисъла на Закона за публичните финанси, до които са отправени искания за сведения или за съдействие във връзка с извършването на оценка на въздействието, са длъжни да предоставят сведенията или да окажат съдействие на органа, който организира извършването ù.“ § 4. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „обоснованост, стабилност, откритост и съгласуваност“ се заменят с „необходимост, обоснованост, предвидимост, откритост, съгласуваност, субсидиарност, пропорционалност и стабилност“. 2. Създава се нова ал. 2: „(2) В процеса по изработване на проект на нормативен акт се провеждат обществени консултации с гражданите и юридическите лица.“ 3. Досегашната ал. 2 става ал. 3 и в нея думите „като на заинтересованите лица се предоставя най-малко 14-дневен срок за предложения и становища по проекта“ се заменят с „и предварителната оценка на въздействието по чл. 20“ и се създава изречение второ: „Когато съставителят на проекта е орган на изпълнителната власт, публикуването се извършва на Портала за обществени консултации, а когато е орган на местното самоуправление – на интернет страницата на съответната община и/или общински съвет.“ 4. Създават се ал. 4 и 5: „(4) Срокът за предложения и становища по проектите, публикувани за обществени консултации по ал. 3, е не по-кратък от 30 дни. При изключителни случаи и изрично посочване на причините в мотивите, съответно в доклада, съставителят на проекта може да определи друг срок, но не по-кратък от 14 дни. (5) След приключването на обществената консултация по ал. 3 и преди приемането, съответно издаването на нормативния акт, съставителят на проекта публикува на интернет страницата на съответната институция справка за постъпилите предложения заедно с обосновка за неприетите предложения. Когато съставителят на проекта е орган на изпълнителната власт, публикуването на справката се извършва едновременно и на Портала за обществени консултации.“ § 5. В чл. 27, ал. 1 след думата „изпраща“ се добавя „заедно с предварителната оценка на въздействието по чл. 20“, а накрая се добавя „както и на Националното сдружение на общините в Република България, ако проектът е свързан с правомощия на общините“. § 6. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 след думите „доклада към него“ се добавя „и предварителната оценка на въздействието по чл. 20“. 2. Създава се нова ал. 3: „(3) Проектът на закон или кодекс, който подлежи на разглеждане от Министерския съвет, се придружава и от справка за съответствието с Конвенцията за защита на правата на човека и основните свободи и с практиката на Европейския съд по правата на човека, която се изготвя от Министерството на правосъдието.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и предварителна оценка на въздействието съгласно глава втора, а за проект на закон или кодекс – и справка по ал. 3“. § 7. След чл. 51 се създават „Допълнителни разпоредби“ с нов § 1 и § 1а: „ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. „Портал за обществени консултации“ по смисъла на този закон е централна, публична уеб-базирана информационна система, която осигурява публикуването на проекти на нормативни актове за обществени консултации, изготвени от орган на изпълнителната власт или от орган на местното самоуправление. В Портала за обществени консултации се създава раздел, в който се вписват физическите и юрдическите лица, на които е възложено от държавата или общините да изработят проекти на нормативни актове, оценки на въздействието, както и размера на възнаграждението им. § 1а. Глави втора и трета, с изключение на изискванeто за мотиви по чл. 28, ал. 1, не се прилагат за: 1. законопроектите за държавния бюджет, за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, както и за проекти на подзаконови нормативни актове, свързани с изпълнението на държавния бюджет; 2. законопроектите за изменение и допълнение на Конституцията; 3. законопроектите за ратифициране и денонсиране на международни договори; 4. проектите на нормативни актове, свързани с предотвратяване и ликвидиране на последиците от форсмажорни обстоятелства.“ § 8. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1б. 2. В § 5 числото „17“ се заменя с „16“. 3. Параграф 6 се отменя. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 9. Изработените и съгласувани до влизането в сила на този закон проекти на нормативни актове се одобряват и приемат по досегашния ред. § 10. Законът влиза в сила 6 месеца след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 20 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3295 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за нормативните актове Дата на приемане 20/04/2016 Държавен вестник брой 34 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за нормативните актове УКАЗ № 118 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за нормативните актове, приет от ХLIIІ Народно събрание на 20 април 2016 г. Издаден в София на 26 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за нормативните актове (обн., ДВ, бр. 27 от 1973 г.; изм., бр. 65 от 1995 г., бр. 55 от 2003 г. и бр. 46 от 2007 г.) § 1. Член 17 се отменя. § 2. В глава първа се създават чл. 18а и 18б: „Чл. 18а. При изработването на проект на нормативен акт се извършва предварителна оценка на въздействието и се провеждат обществени консултации с гражданите и юридическите лица съгласно глави втора и трета. Чл. 18б. (1) Резултатите от прилагането на нормативен акт се проверяват чрез последваща оценка на въздействието. (2) Въз основа на проверката, ако е необходимо, се предлага отмяна, изменение или допълнение на нормативния акт.“ § 3. Създава се нова глава втора с нови чл. 19 – 23: „Глава втора ОЦЕНКА НА ВЪЗДЕЙСТВИЕТО НА НОРМАТИВНИ АКТОВЕ Чл. 19. (1) Съставителят на проект на нормативен акт извършва оценка на въздействието на нормативния акт, когато това е предвидено в този закон. (2) Оценката на въздействието е предварителна и последваща. Оценката на въздействието изследва съотношението между формулираните цели и очакваните (постигнати) резултати. (3) Народното събрание определя методология за извършване на оценка на въздействието на проектите на закони и кодекси, внесени от народните представители. (4) Министерският съвет определя с нормативен акт условията и реда за планиране и извършване на оценка на въздействието на проектите на закони, кодекси и подзаконови нормативни актове на Министерския съвет. Обхватът и методологията за извършване на оценката на въздействието се определят с наредба на Министерския съвет. Чл. 20. (1) Предварителната оценка на въздействието е частична и цялостна. (2) Извършването на частична предварителна оценка на въздействието предхожда изработването на всеки проект на закон, кодекс и подзаконов нормативен акт на Министерския съвет. (3) Цялостна предварителна оценка на въздействието се извършва при: 1. изработване на нови закони и кодекси; 2. изработване на проекти на нормативни актове, за които оценката по ал. 2 е показала, че може да се очакват значителни последици. (4) Извън случаите по ал. 3 цялостна предварителна оценка на въздействието може да се извърши по преценка на съставителя на проекта. Чл. 21. (1) Законодателната инициатива на Министерския съвет се осъществява въз основа на законодателна програма, а приемането на подзаконови нормативни актове – въз основа на оперативна програма. Законодателната и оперативната програма се приемат от Министерския съвет за 6-месечен период. (2) Включването на проекти на закони и кодекси в законодателната програма и на подзаконови нормативни актове на Министерския съвет в оперативната програма се осъществява след извършена предварителна оценка на въздействието. (3) Министерският съвет разглежда проекти на закони и кодекси и на подзаконови нормативни актове на Министерския съвет, които не са включени в законодателната и оперативната му програма, ако са придружени от предварителна оценка на въздействието. (4) Законодателната и оперативната програма на Министерския съвет заедно с предварителните оценки на въздействието се публикуват на Портала за обществени консултации. (5) Предварителните оценки на въздействието по ал. 2 и 3 се съгласуват с администрацията на Министерския съвет. Чл. 22. (1) Органът, в чиято компетентност е изпълнението на нормативния акт, извършва последваща оценка на въздействието на новите закони, кодекси и подзаконови нормативни актове на Министерския съвет. (2) Последващата оценка на въздействието се извършва в срок 5 години след влизането в сила на новия закон, кодекс или подзаконов нормативен акт на Министерския съвет или в по-кратък срок, определен от органа по ал. 1. (3) Последващата оценка на въздействието, извършена от орган по ал. 1, се публикува на интернет страницата на съответния орган и на Портала за обществени консултации в срок до 30 дни от изготвянето ù. (4) Когато орган на местното самоуправление e извършил последваща оценка на въздействието, тя се публикува на интернет страницата на общината в срок до 30 дни от изготвянето ù. Чл. 23. Държавните органи и бюджетните организации по смисъла на Закона за публичните финанси, до които са отправени искания за сведения или за съдействие във връзка с извършването на оценка на въздействието, са длъжни да предоставят сведенията или да окажат съдействие на органа, който организира извършването ù.“ § 4. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „обоснованост, стабилност, откритост и съгласуваност“ се заменят с „необходимост, обоснованост, предвидимост, откритост, съгласуваност, субсидиарност, пропорционалност и стабилност“. 2. Създава се нова ал. 2: „(2) В процеса по изработване на проект на нормативен акт се провеждат обществени консултации с гражданите и юридическите лица.“ 3. Досегашната ал. 2 става ал. 3 и в нея думите „като на заинтересованите лица се предоставя най-малко 14-дневен срок за предложения и становища по проекта“ се заменят с „и предварителната оценка на въздействието по чл. 20“ и се създава изречение второ: „Когато съставителят на проекта е орган на изпълнителната власт, публикуването се извършва на Портала за обществени консултации, а когато е орган на местното самоуправление – на интернет страницата на съответната община и/или общински съвет.“ 4. Създават се ал. 4 и 5: „(4) Срокът за предложения и становища по проектите, публикувани за обществени консултации по ал. 3, е не по-кратък от 30 дни. При изключителни случаи и изрично посочване на причините в мотивите, съответно в доклада, съставителят на проекта може да определи друг срок, но не по-кратък от 14 дни. (5) След приключването на обществената консултация по ал. 3 и преди приемането, съответно издаването на нормативния акт, съставителят на проекта публикува на интернет страницата на съответната институция справка за постъпилите предложения заедно с обосновка за неприетите предложения. Когато съставителят на проекта е орган на изпълнителната власт, публикуването на справката се извършва едновременно и на Портала за обществени консултации.“ § 5. В чл. 27, ал. 1 след думата „изпраща“ се добавя „заедно с предварителната оценка на въздействието по чл. 20“, а накрая се добавя „както и на Националното сдружение на общините в Република България, ако проектът е свързан с правомощия на общините“. § 6. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 след думите „доклада към него“ се добавя „и предварителната оценка на въздействието по чл. 20“. 2. Създава се нова ал. 3: „(3) Проектът на закон или кодекс, който подлежи на разглеждане от Министерския съвет, се придружава и от справка за съответствието с Конвенцията за защита на правата на човека и основните свободи и с практиката на Европейския съд по правата на човека, която се изготвя от Министерството на правосъдието.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и предварителна оценка на въздействието съгласно глава втора, а за проект на закон или кодекс – и справка по ал. 3“. § 7. След чл. 51 се създават „Допълнителни разпоредби“ с нов § 1 и § 1а: „ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. „Портал за обществени консултации“ по смисъла на този закон е централна, публична уеб-базирана информационна система, която осигурява публикуването на проекти на нормативни актове за обществени консултации, изготвени от орган на изпълнителната власт или от орган на местното самоуправление. В Портала за обществени консултации се създава раздел, в който се вписват физическите и юрдическите лица, на които е възложено от държавата или общините да изработят проекти на нормативни актове, оценки на въздействието, както и размера на възнаграждението им. § 1а. Глави втора и трета, с изключение на изискванeто за мотиви по чл. 28, ал. 1, не се прилагат за: 1. законопроектите за държавния бюджет, за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, както и за проекти на подзаконови нормативни актове, свързани с изпълнението на държавния бюджет; 2. законопроектите за изменение и допълнение на Конституцията; 3. законопроектите за ратифициране и денонсиране на международни договори; 4. проектите на нормативни актове, свързани с предотвратяване и ликвидиране на последиците от форсмажорни обстоятелства.“ § 8. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1б. 2. В § 5 числото „17“ се заменя с „16“. 3. Параграф 6 се отменя. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 9. Изработените и съгласувани до влизането в сила на този закон проекти на нормативни актове се одобряват и приемат по досегашния ред. § 10. Законът влиза в сила 6 месеца след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 20 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3295 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за нормативните актове Дата на приемане 20/04/2016 Държавен вестник брой 34 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за нормативните актове УКАЗ № 118 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за нормативните актове, приет от ХLIIІ Народно събрание на 20 април 2016 г. Издаден в София на 26 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за нормативните актове (обн., ДВ, бр. 27 от 1973 г.; изм., бр. 65 от 1995 г., бр. 55 от 2003 г. и бр. 46 от 2007 г.) § 1. Член 17 се отменя. § 2. В глава първа се създават чл. 18а и 18б: „Чл. 18а. При изработването на проект на нормативен акт се извършва предварителна оценка на въздействието и се провеждат обществени консултации с гражданите и юридическите лица съгласно глави втора и трета. Чл. 18б. (1) Резултатите от прилагането на нормативен акт се проверяват чрез последваща оценка на въздействието. (2) Въз основа на проверката, ако е необходимо, се предлага отмяна, изменение или допълнение на нормативния акт.“ § 3. Създава се нова глава втора с нови чл. 19 – 23: „Глава втора ОЦЕНКА НА ВЪЗДЕЙСТВИЕТО НА НОРМАТИВНИ АКТОВЕ Чл. 19. (1) Съставителят на проект на нормативен акт извършва оценка на въздействието на нормативния акт, когато това е предвидено в този закон. (2) Оценката на въздействието е предварителна и последваща. Оценката на въздействието изследва съотношението между формулираните цели и очакваните (постигнати) резултати. (3) Народното събрание определя методология за извършване на оценка на въздействието на проектите на закони и кодекси, внесени от народните представители. (4) Министерският съвет определя с нормативен акт условията и реда за планиране и извършване на оценка на въздействието на проектите на закони, кодекси и подзаконови нормативни актове на Министерския съвет. Обхватът и методологията за извършване на оценката на въздействието се определят с наредба на Министерския съвет. Чл. 20. (1) Предварителната оценка на въздействието е частична и цялостна. (2) Извършването на частична предварителна оценка на въздействието предхожда изработването на всеки проект на закон, кодекс и подзаконов нормативен акт на Министерския съвет. (3) Цялостна предварителна оценка на въздействието се извършва при: 1. изработване на нови закони и кодекси; 2. изработване на проекти на нормативни актове, за които оценката по ал. 2 е показала, че може да се очакват значителни последици. (4) Извън случаите по ал. 3 цялостна предварителна оценка на въздействието може да се извърши по преценка на съставителя на проекта. Чл. 21. (1) Законодателната инициатива на Министерския съвет се осъществява въз основа на законодателна програма, а приемането на подзаконови нормативни актове – въз основа на оперативна програма. Законодателната и оперативната програма се приемат от Министерския съвет за 6-месечен период. (2) Включването на проекти на закони и кодекси в законодателната програма и на подзаконови нормативни актове на Министерския съвет в оперативната програма се осъществява след извършена предварителна оценка на въздействието. (3) Министерският съвет разглежда проекти на закони и кодекси и на подзаконови нормативни актове на Министерския съвет, които не са включени в законодателната и оперативната му програма, ако са придружени от предварителна оценка на въздействието. (4) Законодателната и оперативната програма на Министерския съвет заедно с предварителните оценки на въздействието се публикуват на Портала за обществени консултации. (5) Предварителните оценки на въздействието по ал. 2 и 3 се съгласуват с администрацията на Министерския съвет. Чл. 22. (1) Органът, в чиято компетентност е изпълнението на нормативния акт, извършва последваща оценка на въздействието на новите закони, кодекси и подзаконови нормативни актове на Министерския съвет. (2) Последващата оценка на въздействието се извършва в срок 5 години след влизането в сила на новия закон, кодекс или подзаконов нормативен акт на Министерския съвет или в по-кратък срок, определен от органа по ал. 1. (3) Последващата оценка на въздействието, извършена от орган по ал. 1, се публикува на интернет страницата на съответния орган и на Портала за обществени консултации в срок до 30 дни от изготвянето ù. (4) Когато орган на местното самоуправление e извършил последваща оценка на въздействието, тя се публикува на интернет страницата на общината в срок до 30 дни от изготвянето ù. Чл. 23. Държавните органи и бюджетните организации по смисъла на Закона за публичните финанси, до които са отправени искания за сведения или за съдействие във връзка с извършването на оценка на въздействието, са длъжни да предоставят сведенията или да окажат съдействие на органа, който организира извършването ù.“ § 4. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „обоснованост, стабилност, откритост и съгласуваност“ се заменят с „необходимост, обоснованост, предвидимост, откритост, съгласуваност, субсидиарност, пропорционалност и стабилност“. 2. Създава се нова ал. 2: „(2) В процеса по изработване на проект на нормативен акт се провеждат обществени консултации с гражданите и юридическите лица.“ 3. Досегашната ал. 2 става ал. 3 и в нея думите „като на заинтересованите лица се предоставя най-малко 14-дневен срок за предложения и становища по проекта“ се заменят с „и предварителната оценка на въздействието по чл. 20“ и се създава изречение второ: „Когато съставителят на проекта е орган на изпълнителната власт, публикуването се извършва на Портала за обществени консултации, а когато е орган на местното самоуправление – на интернет страницата на съответната община и/или общински съвет.“ 4. Създават се ал. 4 и 5: „(4) Срокът за предложения и становища по проектите, публикувани за обществени консултации по ал. 3, е не по-кратък от 30 дни. При изключителни случаи и изрично посочване на причините в мотивите, съответно в доклада, съставителят на проекта може да определи друг срок, но не по-кратък от 14 дни. (5) След приключването на обществената консултация по ал. 3 и преди приемането, съответно издаването на нормативния акт, съставителят на проекта публикува на интернет страницата на съответната институция справка за постъпилите предложения заедно с обосновка за неприетите предложения. Когато съставителят на проекта е орган на изпълнителната власт, публикуването на справката се извършва едновременно и на Портала за обществени консултации.“ § 5. В чл. 27, ал. 1 след думата „изпраща“ се добавя „заедно с предварителната оценка на въздействието по чл. 20“, а накрая се добавя „както и на Националното сдружение на общините в Република България, ако проектът е свързан с правомощия на общините“. § 6. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 след думите „доклада към него“ се добавя „и предварителната оценка на въздействието по чл. 20“. 2. Създава се нова ал. 3: „(3) Проектът на закон или кодекс, който подлежи на разглеждане от Министерския съвет, се придружава и от справка за съответствието с Конвенцията за защита на правата на човека и основните свободи и с практиката на Европейския съд по правата на човека, която се изготвя от Министерството на правосъдието.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и предварителна оценка на въздействието съгласно глава втора, а за проект на закон или кодекс – и справка по ал. 3“. § 7. След чл. 51 се създават „Допълнителни разпоредби“ с нов § 1 и § 1а: „ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. „Портал за обществени консултации“ по смисъла на този закон е централна, публична уеб-базирана информационна система, която осигурява публикуването на проекти на нормативни актове за обществени консултации, изготвени от орган на изпълнителната власт или от орган на местното самоуправление. В Портала за обществени консултации се създава раздел, в който се вписват физическите и юрдическите лица, на които е възложено от държавата или общините да изработят проекти на нормативни актове, оценки на въздействието, както и размера на възнаграждението им. § 1а. Глави втора и трета, с изключение на изискванeто за мотиви по чл. 28, ал. 1, не се прилагат за: 1. законопроектите за държавния бюджет, за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, както и за проекти на подзаконови нормативни актове, свързани с изпълнението на държавния бюджет; 2. законопроектите за изменение и допълнение на Конституцията; 3. законопроектите за ратифициране и денонсиране на международни договори; 4. проектите на нормативни актове, свързани с предотвратяване и ликвидиране на последиците от форсмажорни обстоятелства.“ § 8. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1б. 2. В § 5 числото „17“ се заменя с „16“. 3. Параграф 6 се отменя. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 9. Изработените и съгласувани до влизането в сила на този закон проекти на нормативни актове се одобряват и приемат по досегашния ред. § 10. Законът влиза в сила 6 месеца след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 20 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3295 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за нормативните актове Дата на приемане 20/04/2016 Държавен вестник брой 34 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за нормативните актове УКАЗ № 118 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за нормативните актове, приет от ХLIIІ Народно събрание на 20 април 2016 г. Издаден в София на 26 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за нормативните актове (обн., ДВ, бр. 27 от 1973 г.; изм., бр. 65 от 1995 г., бр. 55 от 2003 г. и бр. 46 от 2007 г.) § 1. Член 17 се отменя. § 2. В глава първа се създават чл. 18а и 18б: „Чл. 18а. При изработването на проект на нормативен акт се извършва предварителна оценка на въздействието и се провеждат обществени консултации с гражданите и юридическите лица съгласно глави втора и трета. Чл. 18б. (1) Резултатите от прилагането на нормативен акт се проверяват чрез последваща оценка на въздействието. (2) Въз основа на проверката, ако е необходимо, се предлага отмяна, изменение или допълнение на нормативния акт.“ § 3. Създава се нова глава втора с нови чл. 19 – 23: „Глава втора ОЦЕНКА НА ВЪЗДЕЙСТВИЕТО НА НОРМАТИВНИ АКТОВЕ Чл. 19. (1) Съставителят на проект на нормативен акт извършва оценка на въздействието на нормативния акт, когато това е предвидено в този закон. (2) Оценката на въздействието е предварителна и последваща. Оценката на въздействието изследва съотношението между формулираните цели и очакваните (постигнати) резултати. (3) Народното събрание определя методология за извършване на оценка на въздействието на проектите на закони и кодекси, внесени от народните представители. (4) Министерският съвет определя с нормативен акт условията и реда за планиране и извършване на оценка на въздействието на проектите на закони, кодекси и подзаконови нормативни актове на Министерския съвет. Обхватът и методологията за извършване на оценката на въздействието се определят с наредба на Министерския съвет. Чл. 20. (1) Предварителната оценка на въздействието е частична и цялостна. (2) Извършването на частична предварителна оценка на въздействието предхожда изработването на всеки проект на закон, кодекс и подзаконов нормативен акт на Министерския съвет. (3) Цялостна предварителна оценка на въздействието се извършва при: 1. изработване на нови закони и кодекси; 2. изработване на проекти на нормативни актове, за които оценката по ал. 2 е показала, че може да се очакват значителни последици. (4) Извън случаите по ал. 3 цялостна предварителна оценка на въздействието може да се извърши по преценка на съставителя на проекта. Чл. 21. (1) Законодателната инициатива на Министерския съвет се осъществява въз основа на законодателна програма, а приемането на подзаконови нормативни актове – въз основа на оперативна програма. Законодателната и оперативната програма се приемат от Министерския съвет за 6-месечен период. (2) Включването на проекти на закони и кодекси в законодателната програма и на подзаконови нормативни актове на Министерския съвет в оперативната програма се осъществява след извършена предварителна оценка на въздействието. (3) Министерският съвет разглежда проекти на закони и кодекси и на подзаконови нормативни актове на Министерския съвет, които не са включени в законодателната и оперативната му програма, ако са придружени от предварителна оценка на въздействието. (4) Законодателната и оперативната програма на Министерския съвет заедно с предварителните оценки на въздействието се публикуват на Портала за обществени консултации. (5) Предварителните оценки на въздействието по ал. 2 и 3 се съгласуват с администрацията на Министерския съвет. Чл. 22. (1) Органът, в чиято компетентност е изпълнението на нормативния акт, извършва последваща оценка на въздействието на новите закони, кодекси и подзаконови нормативни актове на Министерския съвет. (2) Последващата оценка на въздействието се извършва в срок 5 години след влизането в сила на новия закон, кодекс или подзаконов нормативен акт на Министерския съвет или в по-кратък срок, определен от органа по ал. 1. (3) Последващата оценка на въздействието, извършена от орган по ал. 1, се публикува на интернет страницата на съответния орган и на Портала за обществени консултации в срок до 30 дни от изготвянето ù. (4) Когато орган на местното самоуправление e извършил последваща оценка на въздействието, тя се публикува на интернет страницата на общината в срок до 30 дни от изготвянето ù. Чл. 23. Държавните органи и бюджетните организации по смисъла на Закона за публичните финанси, до които са отправени искания за сведения или за съдействие във връзка с извършването на оценка на въздействието, са длъжни да предоставят сведенията или да окажат съдействие на органа, който организира извършването ù.“ § 4. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „обоснованост, стабилност, откритост и съгласуваност“ се заменят с „необходимост, обоснованост, предвидимост, откритост, съгласуваност, субсидиарност, пропорционалност и стабилност“. 2. Създава се нова ал. 2: „(2) В процеса по изработване на проект на нормативен акт се провеждат обществени консултации с гражданите и юридическите лица.“ 3. Досегашната ал. 2 става ал. 3 и в нея думите „като на заинтересованите лица се предоставя най-малко 14-дневен срок за предложения и становища по проекта“ се заменят с „и предварителната оценка на въздействието по чл. 20“ и се създава изречение второ: „Когато съставителят на проекта е орган на изпълнителната власт, публикуването се извършва на Портала за обществени консултации, а когато е орган на местното самоуправление – на интернет страницата на съответната община и/или общински съвет.“ 4. Създават се ал. 4 и 5: „(4) Срокът за предложения и становища по проектите, публикувани за обществени консултации по ал. 3, е не по-кратък от 30 дни. При изключителни случаи и изрично посочване на причините в мотивите, съответно в доклада, съставителят на проекта може да определи друг срок, но не по-кратък от 14 дни. (5) След приключването на обществената консултация по ал. 3 и преди приемането, съответно издаването на нормативния акт, съставителят на проекта публикува на интернет страницата на съответната институция справка за постъпилите предложения заедно с обосновка за неприетите предложения. Когато съставителят на проекта е орган на изпълнителната власт, публикуването на справката се извършва едновременно и на Портала за обществени консултации.“ § 5. В чл. 27, ал. 1 след думата „изпраща“ се добавя „заедно с предварителната оценка на въздействието по чл. 20“, а накрая се добавя „както и на Националното сдружение на общините в Република България, ако проектът е свързан с правомощия на общините“. § 6. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 след думите „доклада към него“ се добавя „и предварителната оценка на въздействието по чл. 20“. 2. Създава се нова ал. 3: „(3) Проектът на закон или кодекс, който подлежи на разглеждане от Министерския съвет, се придружава и от справка за съответствието с Конвенцията за защита на правата на човека и основните свободи и с практиката на Европейския съд по правата на човека, която се изготвя от Министерството на правосъдието.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и предварителна оценка на въздействието съгласно глава втора, а за проект на закон или кодекс – и справка по ал. 3“. § 7. След чл. 51 се създават „Допълнителни разпоредби“ с нов § 1 и § 1а: „ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. „Портал за обществени консултации“ по смисъла на този закон е централна, публична уеб-базирана информационна система, която осигурява публикуването на проекти на нормативни актове за обществени консултации, изготвени от орган на изпълнителната власт или от орган на местното самоуправление. В Портала за обществени консултации се създава раздел, в който се вписват физическите и юрдическите лица, на които е възложено от държавата или общините да изработят проекти на нормативни актове, оценки на въздействието, както и размера на възнаграждението им. § 1а. Глави втора и трета, с изключение на изискванeто за мотиви по чл. 28, ал. 1, не се прилагат за: 1. законопроектите за държавния бюджет, за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, както и за проекти на подзаконови нормативни актове, свързани с изпълнението на държавния бюджет; 2. законопроектите за изменение и допълнение на Конституцията; 3. законопроектите за ратифициране и денонсиране на международни договори; 4. проектите на нормативни актове, свързани с предотвратяване и ликвидиране на последиците от форсмажорни обстоятелства.“ § 8. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1б. 2. В § 5 числото „17“ се заменя с „16“. 3. Параграф 6 се отменя. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 9. Изработените и съгласувани до влизането в сила на този закон проекти на нормативни актове се одобряват и приемат по досегашния ред. § 10. Законът влиза в сила 6 месеца след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 20 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3295 Закон за изменение и допълнение на Закона за нормативните актове Закон за изменение и допълнение на Закона за нормативните актове Дата на приемане 20/04/2016 Държавен вестник брой 34 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за нормативните актове Дата на приемане 20/04/2016 Държавен вестник брой 34 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за нормативните актове УКАЗ № 118 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за нормативните актове, приет от ХLIIІ Народно събрание на 20 април 2016 г. Издаден в София на 26 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за нормативните актове (обн., ДВ, бр. 27 от 1973 г.; изм., бр. 65 от 1995 г., бр. 55 от 2003 г. и бр. 46 от 2007 г.) § 1. Член 17 се отменя. § 2. В глава първа се създават чл. 18а и 18б: „Чл. 18а. При изработването на проект на нормативен акт се извършва предварителна оценка на въздействието и се провеждат обществени консултации с гражданите и юридическите лица съгласно глави втора и трета. Чл. 18б. (1) Резултатите от прилагането на нормативен акт се проверяват чрез последваща оценка на въздействието. (2) Въз основа на проверката, ако е необходимо, се предлага отмяна, изменение или допълнение на нормативния акт.“ § 3. Създава се нова глава втора с нови чл. 19 – 23: „Глава втора ОЦЕНКА НА ВЪЗДЕЙСТВИЕТО НА НОРМАТИВНИ АКТОВЕ Чл. 19. (1) Съставителят на проект на нормативен акт извършва оценка на въздействието на нормативния акт, когато това е предвидено в този закон. (2) Оценката на въздействието е предварителна и последваща. Оценката на въздействието изследва съотношението между формулираните цели и очакваните (постигнати) резултати. (3) Народното събрание определя методология за извършване на оценка на въздействието на проектите на закони и кодекси, внесени от народните представители. (4) Министерският съвет определя с нормативен акт условията и реда за планиране и извършване на оценка на въздействието на проектите на закони, кодекси и подзаконови нормативни актове на Министерския съвет. Обхватът и методологията за извършване на оценката на въздействието се определят с наредба на Министерския съвет. Чл. 20. (1) Предварителната оценка на въздействието е частична и цялостна. (2) Извършването на частична предварителна оценка на въздействието предхожда изработването на всеки проект на закон, кодекс и подзаконов нормативен акт на Министерския съвет. (3) Цялостна предварителна оценка на въздействието се извършва при: 1. изработване на нови закони и кодекси; 2. изработване на проекти на нормативни актове, за които оценката по ал. 2 е показала, че може да се очакват значителни последици. (4) Извън случаите по ал. 3 цялостна предварителна оценка на въздействието може да се извърши по преценка на съставителя на проекта. Чл. 21. (1) Законодателната инициатива на Министерския съвет се осъществява въз основа на законодателна програма, а приемането на подзаконови нормативни актове – въз основа на оперативна програма. Законодателната и оперативната програма се приемат от Министерския съвет за 6-месечен период. (2) Включването на проекти на закони и кодекси в законодателната програма и на подзаконови нормативни актове на Министерския съвет в оперативната програма се осъществява след извършена предварителна оценка на въздействието. (3) Министерският съвет разглежда проекти на закони и кодекси и на подзаконови нормативни актове на Министерския съвет, които не са включени в законодателната и оперативната му програма, ако са придружени от предварителна оценка на въздействието. (4) Законодателната и оперативната програма на Министерския съвет заедно с предварителните оценки на въздействието се публикуват на Портала за обществени консултации. (5) Предварителните оценки на въздействието по ал. 2 и 3 се съгласуват с администрацията на Министерския съвет. Чл. 22. (1) Органът, в чиято компетентност е изпълнението на нормативния акт, извършва последваща оценка на въздействието на новите закони, кодекси и подзаконови нормативни актове на Министерския съвет. (2) Последващата оценка на въздействието се извършва в срок 5 години след влизането в сила на новия закон, кодекс или подзаконов нормативен акт на Министерския съвет или в по-кратък срок, определен от органа по ал. 1. (3) Последващата оценка на въздействието, извършена от орган по ал. 1, се публикува на интернет страницата на съответния орган и на Портала за обществени консултации в срок до 30 дни от изготвянето ù. (4) Когато орган на местното самоуправление e извършил последваща оценка на въздействието, тя се публикува на интернет страницата на общината в срок до 30 дни от изготвянето ù. Чл. 23. Държавните органи и бюджетните организации по смисъла на Закона за публичните финанси, до които са отправени искания за сведения или за съдействие във връзка с извършването на оценка на въздействието, са длъжни да предоставят сведенията или да окажат съдействие на органа, който организира извършването ù.“ § 4. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „обоснованост, стабилност, откритост и съгласуваност“ се заменят с „необходимост, обоснованост, предвидимост, откритост, съгласуваност, субсидиарност, пропорционалност и стабилност“. 2. Създава се нова ал. 2: „(2) В процеса по изработване на проект на нормативен акт се провеждат обществени консултации с гражданите и юридическите лица.“ 3. Досегашната ал. 2 става ал. 3 и в нея думите „като на заинтересованите лица се предоставя най-малко 14-дневен срок за предложения и становища по проекта“ се заменят с „и предварителната оценка на въздействието по чл. 20“ и се създава изречение второ: „Когато съставителят на проекта е орган на изпълнителната власт, публикуването се извършва на Портала за обществени консултации, а когато е орган на местното самоуправление – на интернет страницата на съответната община и/или общински съвет.“ 4. Създават се ал. 4 и 5: „(4) Срокът за предложения и становища по проектите, публикувани за обществени консултации по ал. 3, е не по-кратък от 30 дни. При изключителни случаи и изрично посочване на причините в мотивите, съответно в доклада, съставителят на проекта може да определи друг срок, но не по-кратък от 14 дни. (5) След приключването на обществената консултация по ал. 3 и преди приемането, съответно издаването на нормативния акт, съставителят на проекта публикува на интернет страницата на съответната институция справка за постъпилите предложения заедно с обосновка за неприетите предложения. Когато съставителят на проекта е орган на изпълнителната власт, публикуването на справката се извършва едновременно и на Портала за обществени консултации.“ § 5. В чл. 27, ал. 1 след думата „изпраща“ се добавя „заедно с предварителната оценка на въздействието по чл. 20“, а накрая се добавя „както и на Националното сдружение на общините в Република България, ако проектът е свързан с правомощия на общините“. § 6. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 след думите „доклада към него“ се добавя „и предварителната оценка на въздействието по чл. 20“. 2. Създава се нова ал. 3: „(3) Проектът на закон или кодекс, който подлежи на разглеждане от Министерския съвет, се придружава и от справка за съответствието с Конвенцията за защита на правата на човека и основните свободи и с практиката на Европейския съд по правата на човека, която се изготвя от Министерството на правосъдието.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и предварителна оценка на въздействието съгласно глава втора, а за проект на закон или кодекс – и справка по ал. 3“. § 7. След чл. 51 се създават „Допълнителни разпоредби“ с нов § 1 и § 1а: „ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. „Портал за обществени консултации“ по смисъла на този закон е централна, публична уеб-базирана информационна система, която осигурява публикуването на проекти на нормативни актове за обществени консултации, изготвени от орган на изпълнителната власт или от орган на местното самоуправление. В Портала за обществени консултации се създава раздел, в който се вписват физическите и юрдическите лица, на които е възложено от държавата или общините да изработят проекти на нормативни актове, оценки на въздействието, както и размера на възнаграждението им. § 1а. Глави втора и трета, с изключение на изискванeто за мотиви по чл. 28, ал. 1, не се прилагат за: 1. законопроектите за държавния бюджет, за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, както и за проекти на подзаконови нормативни актове, свързани с изпълнението на държавния бюджет; 2. законопроектите за изменение и допълнение на Конституцията; 3. законопроектите за ратифициране и денонсиране на международни договори; 4. проектите на нормативни актове, свързани с предотвратяване и ликвидиране на последиците от форсмажорни обстоятелства.“ § 8. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1б. 2. В § 5 числото „17“ се заменя с „16“. 3. Параграф 6 се отменя. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 9. Изработените и съгласувани до влизането в сила на този закон проекти на нормативни актове се одобряват и приемат по досегашния ред. § 10. Законът влиза в сила 6 месеца след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 20 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3295 УКАЗ № 118 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за нормативните актове, приет от ХLIIІ Народно събрание на 20 април 2016 г. Издаден в София на 26 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за нормативните актове (обн., ДВ, бр. 27 от 1973 г.; изм., бр. 65 от 1995 г., бр. 55 от 2003 г. и бр. 46 от 2007 г.) § 1. Член 17 се отменя. § 2. В глава първа се създават чл. 18а и 18б: „Чл. 18а. При изработването на проект на нормативен акт се извършва предварителна оценка на въздействието и се провеждат обществени консултации с гражданите и юридическите лица съгласно глави втора и трета. Чл. 18б. (1) Резултатите от прилагането на нормативен акт се проверяват чрез последваща оценка на въздействието. (2) Въз основа на проверката, ако е необходимо, се предлага отмяна, изменение или допълнение на нормативния акт.“ § 3. Създава се нова глава втора с нови чл. 19 – 23: „Глава втора ОЦЕНКА НА ВЪЗДЕЙСТВИЕТО НА НОРМАТИВНИ АКТОВЕ Чл. 19. (1) Съставителят на проект на нормативен акт извършва оценка на въздействието на нормативния акт, когато това е предвидено в този закон. (2) Оценката на въздействието е предварителна и последваща. Оценката на въздействието изследва съотношението между формулираните цели и очакваните (постигнати) резултати. (3) Народното събрание определя методология за извършване на оценка на въздействието на проектите на закони и кодекси, внесени от народните представители. (4) Министерският съвет определя с нормативен акт условията и реда за планиране и извършване на оценка на въздействието на проектите на закони, кодекси и подзаконови нормативни актове на Министерския съвет. Обхватът и методологията за извършване на оценката на въздействието се определят с наредба на Министерския съвет. Чл. 20. (1) Предварителната оценка на въздействието е частична и цялостна. (2) Извършването на частична предварителна оценка на въздействието предхожда изработването на всеки проект на закон, кодекс и подзаконов нормативен акт на Министерския съвет. (3) Цялостна предварителна оценка на въздействието се извършва при: 1. изработване на нови закони и кодекси; 2. изработване на проекти на нормативни актове, за които оценката по ал. 2 е показала, че може да се очакват значителни последици. (4) Извън случаите по ал. 3 цялостна предварителна оценка на въздействието може да се извърши по преценка на съставителя на проекта. Чл. 21. (1) Законодателната инициатива на Министерския съвет се осъществява въз основа на законодателна програма, а приемането на подзаконови нормативни актове – въз основа на оперативна програма. Законодателната и оперативната програма се приемат от Министерския съвет за 6-месечен период. (2) Включването на проекти на закони и кодекси в законодателната програма и на подзаконови нормативни актове на Министерския съвет в оперативната програма се осъществява след извършена предварителна оценка на въздействието. (3) Министерският съвет разглежда проекти на закони и кодекси и на подзаконови нормативни актове на Министерския съвет, които не са включени в законодателната и оперативната му програма, ако са придружени от предварителна оценка на въздействието. (4) Законодателната и оперативната програма на Министерския съвет заедно с предварителните оценки на въздействието се публикуват на Портала за обществени консултации. (5) Предварителните оценки на въздействието по ал. 2 и 3 се съгласуват с администрацията на Министерския съвет. Чл. 22. (1) Органът, в чиято компетентност е изпълнението на нормативния акт, извършва последваща оценка на въздействието на новите закони, кодекси и подзаконови нормативни актове на Министерския съвет. (2) Последващата оценка на въздействието се извършва в срок 5 години след влизането в сила на новия закон, кодекс или подзаконов нормативен акт на Министерския съвет или в по-кратък срок, определен от органа по ал. 1. (3) Последващата оценка на въздействието, извършена от орган по ал. 1, се публикува на интернет страницата на съответния орган и на Портала за обществени консултации в срок до 30 дни от изготвянето ù. (4) Когато орган на местното самоуправление e извършил последваща оценка на въздействието, тя се публикува на интернет страницата на общината в срок до 30 дни от изготвянето ù. Чл. 23. Държавните органи и бюджетните организации по смисъла на Закона за публичните финанси, до които са отправени искания за сведения или за съдействие във връзка с извършването на оценка на въздействието, са длъжни да предоставят сведенията или да окажат съдействие на органа, който организира извършването ù.“ § 4. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „обоснованост, стабилност, откритост и съгласуваност“ се заменят с „необходимост, обоснованост, предвидимост, откритост, съгласуваност, субсидиарност, пропорционалност и стабилност“. 2. Създава се нова ал. 2: „(2) В процеса по изработване на проект на нормативен акт се провеждат обществени консултации с гражданите и юридическите лица.“ 3. Досегашната ал. 2 става ал. 3 и в нея думите „като на заинтересованите лица се предоставя най-малко 14-дневен срок за предложения и становища по проекта“ се заменят с „и предварителната оценка на въздействието по чл. 20“ и се създава изречение второ: „Когато съставителят на проекта е орган на изпълнителната власт, публикуването се извършва на Портала за обществени консултации, а когато е орган на местното самоуправление – на интернет страницата на съответната община и/или общински съвет.“ 4. Създават се ал. 4 и 5: „(4) Срокът за предложения и становища по проектите, публикувани за обществени консултации по ал. 3, е не по-кратък от 30 дни. При изключителни случаи и изрично посочване на причините в мотивите, съответно в доклада, съставителят на проекта може да определи друг срок, но не по-кратък от 14 дни. (5) След приключването на обществената консултация по ал. 3 и преди приемането, съответно издаването на нормативния акт, съставителят на проекта публикува на интернет страницата на съответната институция справка за постъпилите предложения заедно с обосновка за неприетите предложения. Когато съставителят на проекта е орган на изпълнителната власт, публикуването на справката се извършва едновременно и на Портала за обществени консултации.“ § 5. В чл. 27, ал. 1 след думата „изпраща“ се добавя „заедно с предварителната оценка на въздействието по чл. 20“, а накрая се добавя „както и на Националното сдружение на общините в Република България, ако проектът е свързан с правомощия на общините“. § 6. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 след думите „доклада към него“ се добавя „и предварителната оценка на въздействието по чл. 20“. 2. Създава се нова ал. 3: „(3) Проектът на закон или кодекс, който подлежи на разглеждане от Министерския съвет, се придружава и от справка за съответствието с Конвенцията за защита на правата на човека и основните свободи и с практиката на Европейския съд по правата на човека, която се изготвя от Министерството на правосъдието.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и предварителна оценка на въздействието съгласно глава втора, а за проект на закон или кодекс – и справка по ал. 3“. § 7. След чл. 51 се създават „Допълнителни разпоредби“ с нов § 1 и § 1а: „ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. „Портал за обществени консултации“ по смисъла на този закон е централна, публична уеб-базирана информационна система, която осигурява публикуването на проекти на нормативни актове за обществени консултации, изготвени от орган на изпълнителната власт или от орган на местното самоуправление. В Портала за обществени консултации се създава раздел, в който се вписват физическите и юрдическите лица, на които е възложено от държавата или общините да изработят проекти на нормативни актове, оценки на въздействието, както и размера на възнаграждението им. § 1а. Глави втора и трета, с изключение на изискванeто за мотиви по чл. 28, ал. 1, не се прилагат за: 1. законопроектите за държавния бюджет, за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, както и за проекти на подзаконови нормативни актове, свързани с изпълнението на държавния бюджет; 2. законопроектите за изменение и допълнение на Конституцията; 3. законопроектите за ратифициране и денонсиране на международни договори; 4. проектите на нормативни актове, свързани с предотвратяване и ликвидиране на последиците от форсмажорни обстоятелства.“ § 8. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1б. 2. В § 5 числото „17“ се заменя с „16“. 3. Параграф 6 се отменя. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 9. Изработените и съгласувани до влизането в сила на този закон проекти на нормативни актове се одобряват и приемат по досегашния ред. § 10. Законът влиза в сила 6 месеца след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 20 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3295 УКАЗ № 118 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за нормативните актове, приет от ХLIIІ Народно събрание на 20 април 2016 г. Издаден в София на 26 април 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за нормативните актове (обн., ДВ, бр. 27 от 1973 г.; изм., бр. 65 от 1995 г., бр. 55 от 2003 г. и бр. 46 от 2007 г.) § 1. Член 17 се отменя. § 2. В глава първа се създават чл. 18а и 18б: „Чл. 18а. При изработването на проект на нормативен акт се извършва предварителна оценка на въздействието и се провеждат обществени консултации с гражданите и юридическите лица съгласно глави втора и трета. Чл. 18б. (1) Резултатите от прилагането на нормативен акт се проверяват чрез последваща оценка на въздействието. (2) Въз основа на проверката, ако е необходимо, се предлага отмяна, изменение или допълнение на нормативния акт.“ § 3. Създава се нова глава втора с нови чл. 19 – 23: „Глава втора ОЦЕНКА НА ВЪЗДЕЙСТВИЕТО НА НОРМАТИВНИ АКТОВЕ Чл. 19. (1) Съставителят на проект на нормативен акт извършва оценка на въздействието на нормативния акт, когато това е предвидено в този закон. (2) Оценката на въздействието е предварителна и последваща. Оценката на въздействието изследва съотношението между формулираните цели и очакваните (постигнати) резултати. (3) Народното събрание определя методология за извършване на оценка на въздействието на проектите на закони и кодекси, внесени от народните представители. (4) Министерският съвет определя с нормативен акт условията и реда за планиране и извършване на оценка на въздействието на проектите на закони, кодекси и подзаконови нормативни актове на Министерския съвет. Обхватът и методологията за извършване на оценката на въздействието се определят с наредба на Министерския съвет. Чл. 20. (1) Предварителната оценка на въздействието е частична и цялостна. (2) Извършването на частична предварителна оценка на въздействието предхожда изработването на всеки проект на закон, кодекс и подзаконов нормативен акт на Министерския съвет. (3) Цялостна предварителна оценка на въздействието се извършва при: 1. изработване на нови закони и кодекси; 2. изработване на проекти на нормативни актове, за които оценката по ал. 2 е показала, че може да се очакват значителни последици. (4) Извън случаите по ал. 3 цялостна предварителна оценка на въздействието може да се извърши по преценка на съставителя на проекта. Чл. 21. (1) Законодателната инициатива на Министерския съвет се осъществява въз основа на законодателна програма, а приемането на подзаконови нормативни актове – въз основа на оперативна програма. Законодателната и оперативната програма се приемат от Министерския съвет за 6-месечен период. (2) Включването на проекти на закони и кодекси в законодателната програма и на подзаконови нормативни актове на Министерския съвет в оперативната програма се осъществява след извършена предварителна оценка на въздействието. (3) Министерският съвет разглежда проекти на закони и кодекси и на подзаконови нормативни актове на Министерския съвет, които не са включени в законодателната и оперативната му програма, ако са придружени от предварителна оценка на въздействието. (4) Законодателната и оперативната програма на Министерския съвет заедно с предварителните оценки на въздействието се публикуват на Портала за обществени консултации. (5) Предварителните оценки на въздействието по ал. 2 и 3 се съгласуват с администрацията на Министерския съвет. Чл. 22. (1) Органът, в чиято компетентност е изпълнението на нормативния акт, извършва последваща оценка на въздействието на новите закони, кодекси и подзаконови нормативни актове на Министерския съвет. (2) Последващата оценка на въздействието се извършва в срок 5 години след влизането в сила на новия закон, кодекс или подзаконов нормативен акт на Министерския съвет или в по-кратък срок, определен от органа по ал. 1. (3) Последващата оценка на въздействието, извършена от орган по ал. 1, се публикува на интернет страницата на съответния орган и на Портала за обществени консултации в срок до 30 дни от изготвянето ù. (4) Когато орган на местното самоуправление e извършил последваща оценка на въздействието, тя се публикува на интернет страницата на общината в срок до 30 дни от изготвянето ù. Чл. 23. Държавните органи и бюджетните организации по смисъла на Закона за публичните финанси, до които са отправени искания за сведения или за съдействие във връзка с извършването на оценка на въздействието, са длъжни да предоставят сведенията или да окажат съдействие на органа, който организира извършването ù.“ § 4. В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „обоснованост, стабилност, откритост и съгласуваност“ се заменят с „необходимост, обоснованост, предвидимост, откритост, съгласуваност, субсидиарност, пропорционалност и стабилност“. 2. Създава се нова ал. 2: „(2) В процеса по изработване на проект на нормативен акт се провеждат обществени консултации с гражданите и юридическите лица.“ 3. Досегашната ал. 2 става ал. 3 и в нея думите „като на заинтересованите лица се предоставя най-малко 14-дневен срок за предложения и становища по проекта“ се заменят с „и предварителната оценка на въздействието по чл. 20“ и се създава изречение второ: „Когато съставителят на проекта е орган на изпълнителната власт, публикуването се извършва на Портала за обществени консултации, а когато е орган на местното самоуправление – на интернет страницата на съответната община и/или общински съвет.“ 4. Създават се ал. 4 и 5: „(4) Срокът за предложения и становища по проектите, публикувани за обществени консултации по ал. 3, е не по-кратък от 30 дни. При изключителни случаи и изрично посочване на причините в мотивите, съответно в доклада, съставителят на проекта може да определи друг срок, но не по-кратък от 14 дни. (5) След приключването на обществената консултация по ал. 3 и преди приемането, съответно издаването на нормативния акт, съставителят на проекта публикува на интернет страницата на съответната институция справка за постъпилите предложения заедно с обосновка за неприетите предложения. Когато съставителят на проекта е орган на изпълнителната власт, публикуването на справката се извършва едновременно и на Портала за обществени консултации.“ § 5. В чл. 27, ал. 1 след думата „изпраща“ се добавя „заедно с предварителната оценка на въздействието по чл. 20“, а накрая се добавя „както и на Националното сдружение на общините в Република България, ако проектът е свързан с правомощия на общините“. § 6. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 след думите „доклада към него“ се добавя „и предварителната оценка на въздействието по чл. 20“. 2. Създава се нова ал. 3: „(3) Проектът на закон или кодекс, който подлежи на разглеждане от Министерския съвет, се придружава и от справка за съответствието с Конвенцията за защита на правата на човека и основните свободи и с практиката на Европейския съд по правата на човека, която се изготвя от Министерството на правосъдието.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и предварителна оценка на въздействието съгласно глава втора, а за проект на закон или кодекс – и справка по ал. 3“. § 7. След чл. 51 се създават „Допълнителни разпоредби“ с нов § 1 и § 1а: „ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. „Портал за обществени консултации“ по смисъла на този закон е централна, публична уеб-базирана информационна система, която осигурява публикуването на проекти на нормативни актове за обществени консултации, изготвени от орган на изпълнителната власт или от орган на местното самоуправление. В Портала за обществени консултации се създава раздел, в който се вписват физическите и юрдическите лица, на които е възложено от държавата или общините да изработят проекти на нормативни актове, оценки на въздействието, както и размера на възнаграждението им. § 1а. Глави втора и трета, с изключение на изискванeто за мотиви по чл. 28, ал. 1, не се прилагат за: 1. законопроектите за държавния бюджет, за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, както и за проекти на подзаконови нормативни актове, свързани с изпълнението на държавния бюджет; 2. законопроектите за изменение и допълнение на Конституцията; 3. законопроектите за ратифициране и денонсиране на международни договори; 4. проектите на нормативни актове, свързани с предотвратяване и ликвидиране на последиците от форсмажорни обстоятелства.“ § 8. В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1б. 2. В § 5 числото „17“ се заменя с „16“. 3. Параграф 6 се отменя. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 9. Изработените и съгласувани до влизането в сила на този закон проекти на нормативни актове се одобряват и приемат по досегашния ред. § 10. Законът влиза в сила 6 месеца след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 20 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 3295 На основание чл.98, т.4 от Конституцията на Република България 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за нормативните актове, приет от ХLIIІ Народно събрание на 20 април 2016 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за нормативните актове, приет от ХLIIІ Народно събрание на 20 април 2016 г. Издаден в София на 26 април 2016 г. София на 26 април 2016 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Министър на правосъдието: за изменение и допълнение на Закона за нормативните актове (обн., ДВ, бр. 27 от 1973 г.; изм., бр. 65 от 1995 г., бр. 55 от 2003 г. и бр. 46 от 2007 г.) за изменение и допълнение на Закона за нормативните актове (обн., ДВ, бр. 27 от 1973 г.; изм., бр. 65 от 1995 г., бр. 55 от 2003 г. и бр. 46 от 2007 г.) § 1. Член 17 се отменя. § 2. В глава първа се създават чл. 18а и 18б: В глава първа се създават чл. 18а и 18б: „Чл. 18а. При изработването на проект на нормативен акт се извършва предварителна оценка на въздействието и се провеждат обществени консултации с гражданите и юридическите лица съгласно глави втора и трета. „Чл. 18а. При изработването на проект на нормативен акт се извършва предварителна оценка на въздействието и се провеждат обществени консултации с гражданите и юридическите лица съгласно глави втора и трета. Чл. 18б. (1) Резултатите от прилагането на нормативен акт се проверяват чрез последваща оценка на въздействието. Чл. 18б. (1) Резултатите от прилагането на нормативен акт се проверяват чрез последваща оценка на въздействието. (2) Въз основа на проверката, ако е необходимо, се предлага отмяна, изменение или допълнение на нормативния акт.“ (2) Въз основа на проверката, ако е необходимо, се предлага отмяна, изменение или допълнение на нормативния акт.“ § 3. Създава се нова глава втора с нови чл. 19 – 23: Създава се нова глава втора с нови чл. 19 – 23: ОЦЕНКА НА ВЪЗДЕЙСТВИЕТО НА НОРМАТИВНИ АКТОВЕ ОЦЕНКА НА ВЪЗДЕЙСТВИЕТО НА НОРМАТИВНИ АКТОВЕ Чл. 19. (1) Съставителят на проект на нормативен акт извършва оценка на въздействието на нормативния акт, когато това е предвидено в този закон. Чл. 19. (1) Съставителят на проект на нормативен акт извършва оценка на въздействието на нормативния акт, когато това е предвидено в този закон. (2) Оценката на въздействието е предварителна и последваща. Оценката на въздействието изследва съотношението между формулираните цели и очакваните (постигнати) резултати. (2) Оценката на въздействието е предварителна и последваща. Оценката на въздействието изследва съотношението между формулираните цели и очакваните (постигнати) резултати. (3) Народното събрание определя методология за извършване на оценка на въздействието на проектите на закони и кодекси, внесени от народните представители. (3) Народното събрание определя методология за извършване на оценка на въздействието на проектите на закони и кодекси, внесени от народните представители. (4) Министерският съвет определя с нормативен акт условията и реда за планиране и извършване на оценка на въздействието на проектите на закони, кодекси и подзаконови нормативни актове на Министерския съвет. Обхватът и методологията за извършване на оценката на въздействието се определят с наредба на Министерския съвет. (4) Министерският съвет определя с нормативен акт условията и реда за планиране и извършване на оценка на въздействието на проектите на закони, кодекси и подзаконови нормативни актове на Министерския съвет. Обхватът и методологията за извършване на оценката на въздействието се определят с наредба на Министерския съвет. Чл. 20. (1) Предварителната оценка на въздействието е частична и цялостна. Чл. 20. (1) Предварителната оценка на въздействието е частична и цялостна. (2) Извършването на частична предварителна оценка на въздействието предхожда изработването на всеки проект на закон, кодекс и подзаконов нормативен акт на Министерския съвет. (2) Извършването на частична предварителна оценка на въздействието предхожда изработването на всеки проект на закон, кодекс и подзаконов нормативен акт на Министерския съвет. (3) Цялостна предварителна оценка на въздействието се извършва при: (3) Цялостна предварителна оценка на въздействието се извършва при: 1. изработване на нови закони и кодекси; 1. изработване на нови закони и кодекси; 2. изработване на проекти на нормативни актове, за които оценката по ал. 2 е показала, че може да се очакват значителни последици. 2. изработване на проекти на нормативни актове, за които оценката по ал. 2 е показала, че може да се очакват значителни последици. (4) Извън случаите по ал. 3 цялостна предварителна оценка на въздействието може да се извърши по преценка на съставителя на проекта. (4) Извън случаите по ал. 3 цялостна предварителна оценка на въздействието може да се извърши по преценка на съставителя на проекта. Чл. 21. (1) Законодателната инициатива на Министерския съвет се осъществява въз основа на законодателна програма, а приемането на подзаконови нормативни актове – въз основа на оперативна програма. Законодателната и оперативната програма се приемат от Министерския съвет за 6-месечен период. Чл. 21. (1) Законодателната инициатива на Министерския съвет се осъществява въз основа на законодателна програма, а приемането на подзаконови нормативни актове – въз основа на оперативна програма. Законодателната и оперативната програма се приемат от Министерския съвет за 6-месечен период. (2) Включването на проекти на закони и кодекси в законодателната програма и на подзаконови нормативни актове на Министерския съвет в оперативната програма се осъществява след извършена предварителна оценка на въздействието. (2) Включването на проекти на закони и кодекси в законодателната програма и на подзаконови нормативни актове на Министерския съвет в оперативната програма се осъществява след извършена предварителна оценка на въздействието. (3) Министерският съвет разглежда проекти на закони и кодекси и на подзаконови нормативни актове на Министерския съвет, които не са включени в законодателната и оперативната му програма, ако са придружени от предварителна оценка на въздействието. (3) Министерският съвет разглежда проекти на закони и кодекси и на подзаконови нормативни актове на Министерския съвет, които не са включени в законодателната и оперативната му програма, ако са придружени от предварителна оценка на въздействието. (4) Законодателната и оперативната програма на Министерския съвет заедно с предварителните оценки на въздействието се публикуват на Портала за обществени консултации. (4) Законодателната и оперативната програма на Министерския съвет заедно с предварителните оценки на въздействието се публикуват на Портала за обществени консултации. (5) Предварителните оценки на въздействието по ал. 2 и 3 се съгласуват с администрацията на Министерския съвет. (5) Предварителните оценки на въздействието по ал. 2 и 3 се съгласуват с администрацията на Министерския съвет. Чл. 22. (1) Органът, в чиято компетентност е изпълнението на нормативния акт, извършва последваща оценка на въздействието на новите закони, кодекси и подзаконови нормативни актове на Министерския съвет. Чл. 22. (1) Органът, в чиято компетентност е изпълнението на нормативния акт, извършва последваща оценка на въздействието на новите закони, кодекси и подзаконови нормативни актове на Министерския съвет. (2) Последващата оценка на въздействието се извършва в срок 5 години след влизането в сила на новия закон, кодекс или подзаконов нормативен акт на Министерския съвет или в по-кратък срок, определен от органа по ал. 1. (2) Последващата оценка на въздействието се извършва в срок 5 години след влизането в сила на новия закон, кодекс или подзаконов нормативен акт на Министерския съвет или в по-кратък срок, определен от органа по ал. 1. (3) Последващата оценка на въздействието, извършена от орган по ал. 1, се публикува на интернет страницата на съответния орган и на Портала за обществени консултации в срок до 30 дни от изготвянето ù. (3) Последващата оценка на въздействието, извършена от орган по ал. 1, се публикува на интернет страницата на съответния орган и на Портала за обществени консултации в срок до 30 дни от изготвянето (4) Когато орган на местното самоуправление e извършил последваща оценка на въздействието, тя се публикува на интернет страницата на общината в срок до 30 дни от изготвянето ù. (4) Когато орган на местното самоуправление e извършил последваща оценка на въздействието, тя се публикува на интернет страницата на общината в срок до 30 дни от изготвянето Чл. 23. Държавните органи и бюджетните организации по смисъла на Закона за публичните финанси, до които са отправени искания за сведения или за съдействие във връзка с извършването на оценка на въздействието, са длъжни да предоставят сведенията или да окажат съдействие на органа, който организира извършването ù.“ Чл. 23. Държавните органи и бюджетните организации по смисъла на Закона за публичните финанси, до които са отправени искания за сведения или за съдействие във връзка с извършването на оценка на въздействието, са длъжни да предоставят сведенията или да окажат съдействие на органа, който организира извършването § 4. В чл. 26 се правят следните изменения и допълнения: В чл. 26 се правят следните изменения и допълнения: 1. В ал. 1 думите „обоснованост, стабилност, откритост и съгласуваност“ се заменят с „необходимост, обоснованост, предвидимост, откритост, съгласуваност, субсидиарност, пропорционалност и стабилност“. 1. В ал. 1 думите „обоснованост, стабилност, откритост и съгласуваност“ се заменят с „необходимост, обоснованост, предвидимост, откритост, съгласуваност, субсидиарност, пропорционалност и стабилност“. 2. Създава се нова ал. 2: 2. Създава се нова ал. 2: „(2) В процеса по изработване на проект на нормативен акт се провеждат обществени консултации с гражданите и юридическите лица.“ „(2) В процеса по изработване на проект на нормативен акт се провеждат обществени консултации с гражданите и юридическите лица.“ 3. Досегашната ал. 2 става ал. 3 и в нея думите „като на заинтересованите лица се предоставя най-малко 14-дневен срок за предложения и становища по проекта“ се заменят с „и предварителната оценка на въздействието по чл. 20“ и се създава изречение второ: „Когато съставителят на проекта е орган на изпълнителната власт, публикуването се извършва на Портала за обществени консултации, а когато е орган на местното самоуправление – на интернет страницата на съответната община и/или общински съвет.“ 3. Досегашната ал. 2 става ал. 3 и в нея думите „като на заинтересованите лица се предоставя най-малко 14-дневен срок за предложения и становища по проекта“ се заменят с „и предварителната оценка на въздействието по чл. 20“ и се създава изречение второ: „Когато съставителят на проекта е орган на изпълнителната власт, публикуването се извършва на Портала за обществени консултации, а когато е орган на местното самоуправление – на интернет страницата на съответната община и/или общински съвет.“ 4. Създават се ал. 4 и 5: 4. Създават се ал. 4 и 5: „(4) Срокът за предложения и становища по проектите, публикувани за обществени консултации по ал. 3, е не по-кратък от 30 дни. При изключителни случаи и изрично посочване на причините в мотивите, съответно в доклада, съставителят на проекта може да определи друг срок, но не по-кратък от 14 дни. „(4) Срокът за предложения и становища по проектите, публикувани за обществени консултации по ал. 3, е не по-кратък от 30 дни. При изключителни случаи и изрично посочване на причините в мотивите, съответно в доклада, съставителят на проекта може да определи друг срок, но не по-кратък от 14 дни. (5) След приключването на обществената консултация по ал. 3 и преди приемането, съответно издаването на нормативния акт, съставителят на проекта публикува на интернет страницата на съответната институция справка за постъпилите предложения заедно с обосновка за неприетите предложения. Когато съставителят на проекта е орган на изпълнителната власт, публикуването на справката се извършва едновременно и на Портала за обществени консултации.“ (5) След приключването на обществената консултация по ал. 3 и преди приемането, съответно издаването на нормативния акт, съставителят на проекта публикува на интернет страницата на съответната институция справка за постъпилите предложения заедно с обосновка за неприетите предложения. Когато съставителят на проекта е орган на изпълнителната власт, публикуването на справката се извършва едновременно и на Портала за обществени консултации.“ § 5. В чл. 27, ал. 1 след думата „изпраща“ се добавя „заедно с предварителната оценка на въздействието по чл. 20“, а накрая се добавя „както и на Националното сдружение на общините в Република България, ако проектът е свързан с правомощия на общините“. В чл. 27, ал. 1 след думата „изпраща“ се добавя „заедно с предварителната оценка на въздействието по чл. 20“, а накрая се добавя „както и на Националното сдружение на общините в Република България, ако проектът е свързан с правомощия на общините“. § 6. В чл. 28 се правят следните изменения и допълнения: В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 след думите „доклада към него“ се добавя „и предварителната оценка на въздействието по чл. 20“. 1. В ал. 1 след думите „доклада към него“ се добавя „и предварителната оценка на въздействието по чл. 20“. 2. Създава се нова ал. 3: 2. Създава се нова ал. 3: „(3) Проектът на закон или кодекс, който подлежи на разглеждане от Министерския съвет, се придружава и от справка за съответствието с Конвенцията за защита на правата на човека и основните свободи и с практиката на Европейския съд по правата на човека, която се изготвя от Министерството на правосъдието.“ „(3) Проектът на закон или кодекс, който подлежи на разглеждане от Министерския съвет, се придружава и от справка за съответствието с Конвенцията за защита на правата на човека и основните свободи и с практиката на Европейския съд по правата на човека, която се изготвя от Министерството на правосъдието.“ 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и предварителна оценка на въздействието съгласно глава втора, а за проект на закон или кодекс – и справка по ал. 3“. 3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и предварителна оценка на въздействието съгласно глава втора, а за проект на закон или кодекс – и справка по ал. 3“. § 7. След чл. 51 се създават „Допълнителни разпоредби“ с нов § 1 и § 1а: След чл. 51 се създават „Допълнителни разпоредби“ с нов § 1 и § 1а: „ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ „ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. „Портал за обществени консултации“ по смисъла на този закон е централна, публична уеб-базирана информационна система, която осигурява публикуването на проекти на нормативни актове за обществени консултации, изготвени от орган на изпълнителната власт или от орган на местното самоуправление. В Портала за обществени консултации се създава раздел, в който се вписват физическите и юрдическите лица, на които е възложено от държавата или общините да изработят проекти на нормативни актове, оценки на въздействието, както и размера на възнаграждението им. § 1. „Портал за обществени консултации“ по смисъла на този закон е централна, публична уеб-базирана информационна система, която осигурява публикуването на проекти на нормативни актове за обществени консултации, изготвени от орган на изпълнителната власт или от орган на местното самоуправление. В Портала за обществени консултации се създава раздел, в който се вписват физическите и юрдическите лица, на които е възложено от държавата или общините да изработят проекти на нормативни актове, оценки на въздействието, както и размера на възнаграждението им. § 1а. Глави втора и трета, с изключение на изискванeто за мотиви по чл. 28, ал. 1, не се прилагат за: § 1а. Глави втора и трета, с изключение на изискванeто за мотиви по чл. 28, ал. 1, не се прилагат за: 1. законопроектите за държавния бюджет, за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, както и за проекти на подзаконови нормативни актове, свързани с изпълнението на държавния бюджет; 1. законопроектите за държавния бюджет, за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, както и за проекти на подзаконови нормативни актове, свързани с изпълнението на държавния бюджет; 2. законопроектите за изменение и допълнение на Конституцията; 2. законопроектите за изменение и допълнение на Конституцията; 3. законопроектите за ратифициране и денонсиране на международни договори; 3. законопроектите за ратифициране и денонсиране на международни договори; 4. проектите на нормативни актове, свързани с предотвратяване и ликвидиране на последиците от форсмажорни обстоятелства.“ 4. проектите на нормативни актове, свързани с предотвратяване и ликвидиране на последиците от форсмажорни обстоятелства.“ § 8. В преходните и заключителните разпоредби се правят следните изменения: В преходните и заключителните разпоредби се правят следните изменения: 1. Досегашният § 1 става § 1б. 1. Досегашният § 1 става § 1б. 2. В § 5 числото „17“ се заменя с „16“. 2. В § 5 числото „17“ се заменя с „16“. 3. Параграф 6 се отменя. 3. Параграф 6 се отменя. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 9. Изработените и съгласувани до влизането в сила на този закон проекти на нормативни актове се одобряват и приемат по досегашния ред. Изработените и съгласувани до влизането в сила на този закон проекти на нормативни актове се одобряват и приемат по досегашния ред. § 10. Законът влиза в сила 6 месеца след обнародването му в „Държавен вестник“. Законът влиза в сила 6 месеца след обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 20 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 20 април 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:14:03.983Z",
    "processingTime": 12533,
    "textLength": 127480
  }
}