{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15549",
  "lawId": "15549",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за вътрешния одит в публичния сектор Дата на приемане 22/06/2016 Държавен вестник брой 51 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за вътрешния одит в публичния сектор УКАЗ № 215 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за вътрешния одит в публичния сектор, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за вът­решния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43 и 69 от 2008 г., бр. 71 и 110 от 2008 г., бр. 42 и 44 от 2009 г., бр. 78, 80 и 82 от 2009 г., бр. 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г., бр. 15 от 2013 г., бр. 101 от 2015 г. и бр. 43 от 2016 г.) § 1. В чл. 4 думите „със стандарти за вътрешен одит“ се заменят със „с международните стандарти за професионална практика по вътрешен одит“. § 2. Членове 9, 10 и 11 се отменят. § 3. Член 12 се изменя така: „Чл. 12. (1) Вътрешният одит в публичния сектор се осъществява от звено за вътрешен одит, изградено в структурата на организацията, което е на пряко подчинение на ръководителя на организацията или на колективния орган на управление. Звеното се състои от вътрешни одитори, които са служители на организацията, единият от които е ръководител. (2) Звено за вътрешен одит задължително се изгражда във: 1. администрацията на Президента, Народното събрание, Министерския съвет, министерствата, Националния осигурителен институт, Националната здравноосигурителна каса и Държавен фонд „Земеделие“; 2. Висшия съдебен съвет и Сметната палата; 3. общините, чийто бюджет надхвърля 10 млн. лв.; 4. други организации, чиито ръководители са първостепенни разпоредители с бюджет и бюджетът им надхвърля 10 млн. лв.; 5. изброените в приложението организации, чиито ръководители са второстепенни разпоредители с бюджет; 6. търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала и с годишен оборот над 10 млн. лв. за всяка от последните три години; 7. търговските дружества, чийто капитал е собственост на дружествата по т. 6 с годишен оборот над 10 млн. лв. за всяка от последните три години; 8. държавните предприятия по чл. 62, ал. 3 от Търговския закон с годишен оборот над 10 млн. лв. за всяка от последните три години. (3) Общо звено за вътрешен одит може да се изгражда след съгласуване с министъра на финансите в една община въз основа на споразумение, сключено между две или повече общини, които са съседни или попадат в границите на една административна област и бюджетът на всяка една от тях не надхвърля 10 млн. лева. Това звено извършва дейността по вътрешен одит в общините по споразумението. (4) С писмено съгласие на министъра на финансите въз основа на мотивирано предложение на съответния разпоредител с бюджет може да се изгражда звено за вътрешен одит и в други организации. (5) Извън случаите по ал. 2, 3 и 4 дейността по вътрешен одит може да се осъществява от лица, които не са служители на съответната организация и отговарят на изискванията на чл. 21, ал. 1. (6) Звено за вътрешен одит в търговски дружества с държавно и/или общинско участие в капитала и в държавни предприятия по чл. 62, ал. 3 от Търговския закон, които са извън посочените в ал. 2, т. 6 – 8, може да се създаде по решение на управителните им органи. (7) Когато бюджетът, съответно годишният оборот на организациите по ал. 2, т. 3, 4, 6, 7 и 8 намалява под 10 млн. лв. в продължение на два последователни отчетни периода, звеното за вътрешен одит не се закрива, след което съответният компетентен орган приема решение за функционирането на вътрешния одит.“ § 4. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Звеното за вътрешен одит осъществява вътрешен одит на: 1. всички структури, програми, дейности и процеси в организацията, включително финансираните със средства от Европейския съюз; 2. организациите, чиито ръководители са разпоредители с бюджет от по-ниска степен, в които няма звено за вътрешен одит; 3. търговските дружества с над 50 на сто държавно и/или общинско участие в капитала и търговските дружества, чийто капитал е собственост на тези дружества, в които няма звено за вътрешен одит; 4. държавните предприятия по чл. 62, ал. 3 от Търговския закон, в които няма звено за вътрешен одит; 5. лечебните заведения – търговски дружества със 100 на сто държавно или общинско участие в капитала, както и със смесено държавно и общинско участие, в които няма звено за вътрешен одит.“ 2. Алинея 2 се изменя така: „(2) По инициатива на първостепенния разпоредител с бюджет, съответно на органа, който упражнява правата на собственост в капитала, звеното за вътрешен одит може да извършва одитни ангажименти на всички организации и юридически лица в неговата система и когато в тях има звено за вътрешен одит.“ 3. Алинея 4 се изменя така: „(4) Звеното за вътрешен одит на организацията, чийто ръководител е първостепенен разпоредител с бюджет, съответно – орган, който упражнява правата на собственост в капитала, осъществява наблюдение и координация при планирането, извършването и докладването на дейността на звената за вътрешен одит на организациите, чиито ръководители са второстепенни разпоредители с бюджет, и на търговските дружества и държавните предприятия по чл. 12, ал. 2, т. 6 – 8.“ 4. Алинея 5 се изменя така: „(5) Във връзка с изпълнение на одитен ангажимент за даване на увереност звеното за вътрешен одит може да извършва проверки в структури и лица извън организацията, в която осъществява дейността си.“ 5. Създава се ал. 6: „(6) Структурите и лицата по ал. 5 трябва да са свързани с дейността на организацията и/или да са получатели на бюджетни средства или средства по програми и фондове на Европейския съюз. Проверките по ал. 5 се извършват след предварително уведомяване и координиране с ръководството на структурите и лицата, в които ще се извършат.“ § 5. В чл. 14, ал. 4 думите „не се включват стажант-одиторите“ се заменят със „се включват и стажант-одиторите“. § 6. Член 15 се отменя. § 7. В чл. 16 ал. 2 се отменя. § 8. Член 18 се изменя така: „Чл. 18. (1) В министерствата, в общините с изградени звена за вътрешен одит и в Държавен фонд „Земеделие“ – Разплащателна агенция, задължително се създават одитни комитети, които се състоят от 3 до 5 членове, включително и председател, като най-малко две трети от тях са външни за организацията лица. Членовете на одитните комитети трябва да: 1. имат придобита образователно-квалификационна степен „магистър“; 2. имат най-малко 5 години стаж в областта на управлението и контрола, вътрешния или външния одит; 3. не участват в повече от два одитни комитета. (2) Съставът на одитните комитети се определя след провеждане на процедурата съгласно наредбата по ал. 11 за срок три години, както следва: 1. в министерствата – от съответния министър съгласувано с министъра на финансите; 2. в Министерството на финансите – от министъра на финансите; 3. в общините – от общинските съвети; 4. в Държавен фонд „Земеделие“ – от управителния съвет съгласувано с министъра на финансите. (3) Общините изпращат ежегодно на министъра на финансите информация относно състава на одитните комитети. (4) В организациите, извън тези по ал. 1, в които има изградено звено за вътрешен одит, може да се създават одитни комитети по решение на ръководството на организацията. (5) Одитният комитет има следните правомощия: 1. съгласува статута и числеността на звеното за вътрешен одит, стратегическите и годишните планове за дейността по вътрешен одит; 2. разглежда и приема с решение годишния доклад за дейността по вътрешен одит; 3. запознава се при необходимост и дава становища по одитните доклади за извършени одитни ангажименти и по всички значими въпроси, свързани с вътрешния одит в съответната организация; 4. наблюдава процеса по управление на риска в организацията и дава становища с препоръки за подобряването му; 5. осъществява взаимодействие с външните одитори; 6. наблюдава процесите на финансово отчитане в организацията и дава становища с препоръки за подобряването им; 7. наблюдава ефективността на системите за вътрешен контрол в организацията и дава становища с препоръки за подобряването им. (6) Одитният комитет заседава най-малко веднъж на два месеца, когато присъстват повече от половината от неговите членове. (7) Решенията и становищата на одитния комитет се вземат с мнозинство повече от половината от всички негови членове. Комитетът не може да взема решения неприсъствено. Не се допуска въздържане от гласуване. (8) Становищата на одитния комитет по ал. 5, т. 3, 4, 6 и 7 се изпращат на ръководителя на организацията, който изпълнява дадените в тях препоръки. В случай на неизпълнение на препоръките от ръководителя на организацията и несъгласуване на статута на звеното за вътрешен одит и на стратегическите и годишните планове за дейността по вътрешен одит одитният комитет изпраща информация до министъра на финансите. (9) Членовете на одитния комитет получават възнаграждение за участие в заседанията на одитния комитет, равно на половин минимална работна заплата, но не повече от една минимална работна заплата за месец. (10) Одитният комитет се ръководи от председателя, който организира и свиква заседанията на комитета. (11) Министерският съвет приема наредба относно процедурата за определяне на състава и дейността на одитните комитети в организациите от публичния сектор.“ § 9. В чл. 21 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Назначаването и освобождаването на ръководителя на вътрешния одит и на вът­решните одитори в организациите по чл. 12, ал. 2, т. 1, 3, 4 и 5, ал. 3 и 4 се извършват след писмено съгласие от министъра на финансите. Искането за назначаване и освобождаване се придружава от мотиви и копия на съответни документи.“ 2. В ал. 6 числото „14“ се заменя със „7“. 3. В ал. 7 думите „по ал. 1 и 2“ се заменят с „на този закон“. § 10. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 след думата „ръководството“ се поставя запетая и се добавя „одитния комитет“; б) в т. 2 думите „включително класифицирана, според нивото им на достъп“ и запетаята след тях се заличават, а след думата „дейност“ се добавя „при спазване на ограниченията или специалния ред за достъп, предвидени със закон“. 2. Алинея 2 се отменя. § 11. Член 23 се отменя. § 12. В чл. 25 думите „стандартите за вът­решен одит“ се заменят с „международните стандарти за професионална практика по вътрешен одит“. § 13. Член 24 се отменя. § 14. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 думата „включително“ се заличава; б) точка 1 се изменя така: „1. изготвя и представя на ръководителя на организацията и на одитния комитет или на колективния орган на управление проект на статут на звеното за вътрешен одит, стратегически и годишен план за дейността по вътрешен одит;“ в) в т. 4 думите „в звеното, което ръководи“ се заличават; г) в т. 6 след думата „разработва“ се добавя „процедури и“, а думите „когато такава е необходима“ и запетаята пред тях се заличават; д) точка 7 се изменя така: „7. предлага на ръководителя на организацията да възложи определена задача на експерт от организацията или извън нея, когато служителите на звеното за вътрешен одит не притежават специални знания и умения, необходими за изпълнение на одитен ангажимент;“ е) създават се т. 8 – 12: „8. докладва резултатите от одитните ангажименти, дадените препоръки и резултатите от проследяване на изпълнението на дадените препоръки на ръководителя на организацията, а при необходимост – и на одитния комитет или на колективния орган на управление; 9. представя годишен доклад за дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 10. докладва за всички случаи, в които е бил ограничен обхватът на дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 11. има достъп до председателя и до членовете на одитния комитет и участва в заседанията на комитета; 12. координира взаимодействието с външните одитори.“ 2. Алинея 2 се отменя. § 15. Член 28 се отменя. § 16. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думата „осигуряване“ се добавя „на“, а след думата „качеството“ се добавя „и за усъвършенстване“. 2. Алинея 2 се изменя така: „(2) Вътрешните оценки включват текущ мониторинг, периодични самооценки и периодични оценки от други лица в организацията, които познават практиката по вътрешен одит и отговарят на изискванията по чл. 19, ал. 2.“ § 17. В чл. 31 се правят следните изменения и допълнения: 1. В ал. 1 думите „и структури“ се заличават, а след думата „или“ се добавя „структури“ и след нея се поставя запетая. 2. Създава се ал. 5: „(5) Стажът на лицата с висше юридическо образование, придобит на одиторска длъжност, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.“ § 18. Член 32 се изменя така: „Чл. 32. Планирането на дейността по вътрешен одит се извършва въз основа на оценка на риска и при спазване на указанията на министъра на финансите по чл. 48, ал. 2, т. 3. Резултатите от планирането се отразяват в тригодишен стратегически план и в годишен план.“ § 19. В чл. 33 ал. 2 се изменя така: „(2) Стратегическият план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ § 20. В чл. 34 се правят следните изменения и допълнения: 1. Алинея 3 се отменя. 2. Алинея 4 се изменя така: „(4) Годишният план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ 3. Създава се ал. 5: „(5) Стратегическият и годишният план за дейността по вътрешен одит в общините се представят за сведение на общинските съвети.“ § 21. Член 35 се отменя. § 22. Член 37 се отменя. § 23. В чл. 38 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Резултатите от всеки одитен ангажимент за увереност се представят на и се обсъждат с ръководителя на организацията и с ръководителите на структурите, чиято дейност е одитирана, а при необходимост – и с одитния комитет или със съответния колективен орган на управление.“ 2. Създават се ал. 3 и 4: „(3) Резултатите от изпълнението на всеки одитен ангажимент за консултиране се документират, обсъждат и докладват в зависимост от естеството на ангажимента. (4) Докладите от изпълнени в съответствие с указанията на министъра на финансите по чл. 48, ал. 2, т. 3 одитни ангажименти се изпращат и на министъра на финансите.“ § 24. Член 39 се изменя така: „Чл. 39. (1) В резултат от изпълнението на всеки одитен ангажимент за увереност ръководителите на одитираните структури изготвят план за действие за изпълнение на приетите препоръки, който се утвърждава от ръководителя на организацията. (2) Вътрешните одитори проследяват изпълнението на приетите препоръки от одитните ангажименти за увереност, като оценяват адекватността, ефективността и своевременността на предприетите действия и обсъждат с ръководството на организацията, а при необходимост – и с одитния комитет, риска от непредприемането на действия.“ § 25. В чл. 40 се правят следните изменения и допълнения: 1. В ал. 2 думата „предоставя“ се заменя с „представя“, след думите „одитния комитет“ се поставя запетая и думите „по чл. 18, ако има сформиран такъв“ се заменят с „или на съответния колективен орган на управление“. 2. Алинея 4 се изменя така: „(4) Ръководителят на звеното за вътрешен одит в организация, чийто ръководител е първостепенен разпоредител с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, изготвя и представя на ръководителя на организацията обобщен годишен доклад в срок до 28 февруари на следващата година. Обобщеният доклад съдържа информация от годишните доклади на звената за вътрешен одит на второстепенните разпоредители, търговските дружества и държавните предприятия към организацията.“ 3. В ал. 5 думите „28 февруари“ се заменят с думите „10 март“. 4. В ал. 6 думите „ал. 1, т. 2“ се заменят с „ал. 2, т. 2“. 5. Създава се ал. 7: „(7) Ръководителите на вътрешния одит в търговските дружества и в държавните предприятия по чл. 12, ал. 2, т. 6 – 8 изготвят годишен доклад за дейността по вътрешен одит, който изпращат на звеното за вътрешен одит на съответния орган, който упражнява правата на собственост, в срок до 31 януари на следващата година.“ § 26. В чл. 47, ал. 1 думите „по чл. 9“ се заменят с „по чл. 12“. § 27. В чл. 48 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 се създава т. 3: „3. дава указания за приоритетни цели и области за одитиране при планиране на дейността по вътрешен одит, с изключение на Висшия съдебен съвет и Сметната палата.“ § 28. В чл. 50 запетаята след думите „данни за звената за вътрешен одит“ се заменя с „и на“, а думите „както и регистър на статутите на звената за вътрешен одит“ и запетаята пред тях се заличават. § 29. В чл. 52 думите „чл. 12, ал. 1, т. 1, 3 и 4 и ал. 2“ се заменят с „чл. 12, ал. 2, т. 1, 3 и 4 и ал. 3 – 5“. § 30. В чл. 53, ал. 1 след думите „наредба за“ се добавя „условията“ и се поставя запетая. § 31. В чл. 56 се правят следните изменения и допълнения: 1. В ал. 1 думите „от звеното по чл. 47, ал. 2“ се заличават. 2. В ал. 2 след думите „министъра на финансите“ се добавя „или от оправомощени от него длъжностни лица“. § 32. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 5 думите „по чл. 14“ се заличават. 2. Създават се т. 7 и 8: „7. „Годишен оборот“ е общият размер на приходите, включително от финансирания, съгласно годишния финансов отчет. 8. „Международни стандарти за професионална практика по вътрешен одит“ са Международните стандарти за професионална практика по вътрешен одит, издадени от Института на вътрешните одитори, Алтамонте Спрингс, Флорида, САЩ, и техният превод на български език, публикувани от Института на вътрешните одитори в България.“ § 33. В приложението към чл. 12, ал. 1, т. 5 се правят следните изменения: 1. Думите „чл. 12, ал. 1, т. 5“ се заменят с „чл. 12, ал. 2, т. 5“. 2. Редове № 5 и № 10 се заличават. Заключителни разпоредби § 34. В 6-месечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 18, ал. 11. § 35. В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г. и бр. 48 и 62 от 2015 г.) се правят следните изменения и допълнения: 1. Член 22 се изменя така: „Чл. 22. (1) Вътрешният одит на Българската народна банка се осъществява от звено за вътрешен одит, ръководено от главен одитор. (2) Вътрешният одит на Българската народна банка се осъществява в съответствие с международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, Правилата на комитета на вътрешните одитори към Европейската система на централните банки и приети от управителния съвет на Българската народна банка правила за дейността. (3) Целите, правомощията, отговорностите, планът и отчетът за дейността на вътрешния одит на Българската народна банка се приемат от управителния съвет. (4) Главният одитор и одиторите в звеното за вътрешен одит трябва да отговарят на следните изисквания: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен „магистър“; 4. да притежават сертификат „вътрешен одитор в публичния сектор“, издаден от министъра на финансите, и/или международно признат сертификат в областта на одита и счетоводството.“ 2. В допълнителните разпоредби се създава § 1б: „§ 1б. „Международно признат сертификат в областта на одита и счетоводството“ са сертификатите „Сертифициран вътрешен одитор“ (Certified Internal Auditor – CIA), „Сертифициран одитор на финансовите услуги“ (Certified Financial Services Auditor – CFSA), издавани от Института на вътрешните одитори (Institute of internal auditors) – международната професионална организация на вътрешните одитори; „Сертифициран одитор на информационни системи“ (Сertified Information Systems Auditor – CISA), издаден от Асоциацията по одит и контрол на информационните системи (Information System Audit and Control Association); „Сертифициран публичен счетоводител“ (Certified Public Accountant – CPA), издаден от Асоциацията на дипломираните експерт-счетоводители (The Association of Chartered Certified Accountants); „Дипломиран финансов анализатор“ (Chartered Financial Analyst – CFA), издаден от Институт на дипломираните финансови анализатори (Certified Financial Analyst Institute); „Сертифициран експерт по разкриване на измами“ (Certified Fraud Examiner), издаден от Асоциацията на сертифицираните експерти по разкриване на измами (Association of Certified Fraud Examiners).“ § 36. Параграф 35, т. 1 относно чл. 22, ал. 4 влиза в сила от 1 април 2017 г. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5113 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за вътрешния одит в публичния сектор Дата на приемане 22/06/2016 Държавен вестник брой 51 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за вътрешния одит в публичния сектор УКАЗ № 215 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за вътрешния одит в публичния сектор, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за вът­решния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43 и 69 от 2008 г., бр. 71 и 110 от 2008 г., бр. 42 и 44 от 2009 г., бр. 78, 80 и 82 от 2009 г., бр. 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г., бр. 15 от 2013 г., бр. 101 от 2015 г. и бр. 43 от 2016 г.) § 1. В чл. 4 думите „със стандарти за вътрешен одит“ се заменят със „с международните стандарти за професионална практика по вътрешен одит“. § 2. Членове 9, 10 и 11 се отменят. § 3. Член 12 се изменя така: „Чл. 12. (1) Вътрешният одит в публичния сектор се осъществява от звено за вътрешен одит, изградено в структурата на организацията, което е на пряко подчинение на ръководителя на организацията или на колективния орган на управление. Звеното се състои от вътрешни одитори, които са служители на организацията, единият от които е ръководител. (2) Звено за вътрешен одит задължително се изгражда във: 1. администрацията на Президента, Народното събрание, Министерския съвет, министерствата, Националния осигурителен институт, Националната здравноосигурителна каса и Държавен фонд „Земеделие“; 2. Висшия съдебен съвет и Сметната палата; 3. общините, чийто бюджет надхвърля 10 млн. лв.; 4. други организации, чиито ръководители са първостепенни разпоредители с бюджет и бюджетът им надхвърля 10 млн. лв.; 5. изброените в приложението организации, чиито ръководители са второстепенни разпоредители с бюджет; 6. търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала и с годишен оборот над 10 млн. лв. за всяка от последните три години; 7. търговските дружества, чийто капитал е собственост на дружествата по т. 6 с годишен оборот над 10 млн. лв. за всяка от последните три години; 8. държавните предприятия по чл. 62, ал. 3 от Търговския закон с годишен оборот над 10 млн. лв. за всяка от последните три години. (3) Общо звено за вътрешен одит може да се изгражда след съгласуване с министъра на финансите в една община въз основа на споразумение, сключено между две или повече общини, които са съседни или попадат в границите на една административна област и бюджетът на всяка една от тях не надхвърля 10 млн. лева. Това звено извършва дейността по вътрешен одит в общините по споразумението. (4) С писмено съгласие на министъра на финансите въз основа на мотивирано предложение на съответния разпоредител с бюджет може да се изгражда звено за вътрешен одит и в други организации. (5) Извън случаите по ал. 2, 3 и 4 дейността по вътрешен одит може да се осъществява от лица, които не са служители на съответната организация и отговарят на изискванията на чл. 21, ал. 1. (6) Звено за вътрешен одит в търговски дружества с държавно и/или общинско участие в капитала и в държавни предприятия по чл. 62, ал. 3 от Търговския закон, които са извън посочените в ал. 2, т. 6 – 8, може да се създаде по решение на управителните им органи. (7) Когато бюджетът, съответно годишният оборот на организациите по ал. 2, т. 3, 4, 6, 7 и 8 намалява под 10 млн. лв. в продължение на два последователни отчетни периода, звеното за вътрешен одит не се закрива, след което съответният компетентен орган приема решение за функционирането на вътрешния одит.“ § 4. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Звеното за вътрешен одит осъществява вътрешен одит на: 1. всички структури, програми, дейности и процеси в организацията, включително финансираните със средства от Европейския съюз; 2. организациите, чиито ръководители са разпоредители с бюджет от по-ниска степен, в които няма звено за вътрешен одит; 3. търговските дружества с над 50 на сто държавно и/или общинско участие в капитала и търговските дружества, чийто капитал е собственост на тези дружества, в които няма звено за вътрешен одит; 4. държавните предприятия по чл. 62, ал. 3 от Търговския закон, в които няма звено за вътрешен одит; 5. лечебните заведения – търговски дружества със 100 на сто държавно или общинско участие в капитала, както и със смесено държавно и общинско участие, в които няма звено за вътрешен одит.“ 2. Алинея 2 се изменя така: „(2) По инициатива на първостепенния разпоредител с бюджет, съответно на органа, който упражнява правата на собственост в капитала, звеното за вътрешен одит може да извършва одитни ангажименти на всички организации и юридически лица в неговата система и когато в тях има звено за вътрешен одит.“ 3. Алинея 4 се изменя така: „(4) Звеното за вътрешен одит на организацията, чийто ръководител е първостепенен разпоредител с бюджет, съответно – орган, който упражнява правата на собственост в капитала, осъществява наблюдение и координация при планирането, извършването и докладването на дейността на звената за вътрешен одит на организациите, чиито ръководители са второстепенни разпоредители с бюджет, и на търговските дружества и държавните предприятия по чл. 12, ал. 2, т. 6 – 8.“ 4. Алинея 5 се изменя така: „(5) Във връзка с изпълнение на одитен ангажимент за даване на увереност звеното за вътрешен одит може да извършва проверки в структури и лица извън организацията, в която осъществява дейността си.“ 5. Създава се ал. 6: „(6) Структурите и лицата по ал. 5 трябва да са свързани с дейността на организацията и/или да са получатели на бюджетни средства или средства по програми и фондове на Европейския съюз. Проверките по ал. 5 се извършват след предварително уведомяване и координиране с ръководството на структурите и лицата, в които ще се извършат.“ § 5. В чл. 14, ал. 4 думите „не се включват стажант-одиторите“ се заменят със „се включват и стажант-одиторите“. § 6. Член 15 се отменя. § 7. В чл. 16 ал. 2 се отменя. § 8. Член 18 се изменя така: „Чл. 18. (1) В министерствата, в общините с изградени звена за вътрешен одит и в Държавен фонд „Земеделие“ – Разплащателна агенция, задължително се създават одитни комитети, които се състоят от 3 до 5 членове, включително и председател, като най-малко две трети от тях са външни за организацията лица. Членовете на одитните комитети трябва да: 1. имат придобита образователно-квалификационна степен „магистър“; 2. имат най-малко 5 години стаж в областта на управлението и контрола, вътрешния или външния одит; 3. не участват в повече от два одитни комитета. (2) Съставът на одитните комитети се определя след провеждане на процедурата съгласно наредбата по ал. 11 за срок три години, както следва: 1. в министерствата – от съответния министър съгласувано с министъра на финансите; 2. в Министерството на финансите – от министъра на финансите; 3. в общините – от общинските съвети; 4. в Държавен фонд „Земеделие“ – от управителния съвет съгласувано с министъра на финансите. (3) Общините изпращат ежегодно на министъра на финансите информация относно състава на одитните комитети. (4) В организациите, извън тези по ал. 1, в които има изградено звено за вътрешен одит, може да се създават одитни комитети по решение на ръководството на организацията. (5) Одитният комитет има следните правомощия: 1. съгласува статута и числеността на звеното за вътрешен одит, стратегическите и годишните планове за дейността по вътрешен одит; 2. разглежда и приема с решение годишния доклад за дейността по вътрешен одит; 3. запознава се при необходимост и дава становища по одитните доклади за извършени одитни ангажименти и по всички значими въпроси, свързани с вътрешния одит в съответната организация; 4. наблюдава процеса по управление на риска в организацията и дава становища с препоръки за подобряването му; 5. осъществява взаимодействие с външните одитори; 6. наблюдава процесите на финансово отчитане в организацията и дава становища с препоръки за подобряването им; 7. наблюдава ефективността на системите за вътрешен контрол в организацията и дава становища с препоръки за подобряването им. (6) Одитният комитет заседава най-малко веднъж на два месеца, когато присъстват повече от половината от неговите членове. (7) Решенията и становищата на одитния комитет се вземат с мнозинство повече от половината от всички негови членове. Комитетът не може да взема решения неприсъствено. Не се допуска въздържане от гласуване. (8) Становищата на одитния комитет по ал. 5, т. 3, 4, 6 и 7 се изпращат на ръководителя на организацията, който изпълнява дадените в тях препоръки. В случай на неизпълнение на препоръките от ръководителя на организацията и несъгласуване на статута на звеното за вътрешен одит и на стратегическите и годишните планове за дейността по вътрешен одит одитният комитет изпраща информация до министъра на финансите. (9) Членовете на одитния комитет получават възнаграждение за участие в заседанията на одитния комитет, равно на половин минимална работна заплата, но не повече от една минимална работна заплата за месец. (10) Одитният комитет се ръководи от председателя, който организира и свиква заседанията на комитета. (11) Министерският съвет приема наредба относно процедурата за определяне на състава и дейността на одитните комитети в организациите от публичния сектор.“ § 9. В чл. 21 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Назначаването и освобождаването на ръководителя на вътрешния одит и на вът­решните одитори в организациите по чл. 12, ал. 2, т. 1, 3, 4 и 5, ал. 3 и 4 се извършват след писмено съгласие от министъра на финансите. Искането за назначаване и освобождаване се придружава от мотиви и копия на съответни документи.“ 2. В ал. 6 числото „14“ се заменя със „7“. 3. В ал. 7 думите „по ал. 1 и 2“ се заменят с „на този закон“. § 10. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 след думата „ръководството“ се поставя запетая и се добавя „одитния комитет“; б) в т. 2 думите „включително класифицирана, според нивото им на достъп“ и запетаята след тях се заличават, а след думата „дейност“ се добавя „при спазване на ограниченията или специалния ред за достъп, предвидени със закон“. 2. Алинея 2 се отменя. § 11. Член 23 се отменя. § 12. В чл. 25 думите „стандартите за вът­решен одит“ се заменят с „международните стандарти за професионална практика по вътрешен одит“. § 13. Член 24 се отменя. § 14. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 думата „включително“ се заличава; б) точка 1 се изменя така: „1. изготвя и представя на ръководителя на организацията и на одитния комитет или на колективния орган на управление проект на статут на звеното за вътрешен одит, стратегически и годишен план за дейността по вътрешен одит;“ в) в т. 4 думите „в звеното, което ръководи“ се заличават; г) в т. 6 след думата „разработва“ се добавя „процедури и“, а думите „когато такава е необходима“ и запетаята пред тях се заличават; д) точка 7 се изменя така: „7. предлага на ръководителя на организацията да възложи определена задача на експерт от организацията или извън нея, когато служителите на звеното за вътрешен одит не притежават специални знания и умения, необходими за изпълнение на одитен ангажимент;“ е) създават се т. 8 – 12: „8. докладва резултатите от одитните ангажименти, дадените препоръки и резултатите от проследяване на изпълнението на дадените препоръки на ръководителя на организацията, а при необходимост – и на одитния комитет или на колективния орган на управление; 9. представя годишен доклад за дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 10. докладва за всички случаи, в които е бил ограничен обхватът на дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 11. има достъп до председателя и до членовете на одитния комитет и участва в заседанията на комитета; 12. координира взаимодействието с външните одитори.“ 2. Алинея 2 се отменя. § 15. Член 28 се отменя. § 16. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думата „осигуряване“ се добавя „на“, а след думата „качеството“ се добавя „и за усъвършенстване“. 2. Алинея 2 се изменя така: „(2) Вътрешните оценки включват текущ мониторинг, периодични самооценки и периодични оценки от други лица в организацията, които познават практиката по вътрешен одит и отговарят на изискванията по чл. 19, ал. 2.“ § 17. В чл. 31 се правят следните изменения и допълнения: 1. В ал. 1 думите „и структури“ се заличават, а след думата „или“ се добавя „структури“ и след нея се поставя запетая. 2. Създава се ал. 5: „(5) Стажът на лицата с висше юридическо образование, придобит на одиторска длъжност, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.“ § 18. Член 32 се изменя така: „Чл. 32. Планирането на дейността по вътрешен одит се извършва въз основа на оценка на риска и при спазване на указанията на министъра на финансите по чл. 48, ал. 2, т. 3. Резултатите от планирането се отразяват в тригодишен стратегически план и в годишен план.“ § 19. В чл. 33 ал. 2 се изменя така: „(2) Стратегическият план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ § 20. В чл. 34 се правят следните изменения и допълнения: 1. Алинея 3 се отменя. 2. Алинея 4 се изменя така: „(4) Годишният план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ 3. Създава се ал. 5: „(5) Стратегическият и годишният план за дейността по вътрешен одит в общините се представят за сведение на общинските съвети.“ § 21. Член 35 се отменя. § 22. Член 37 се отменя. § 23. В чл. 38 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Резултатите от всеки одитен ангажимент за увереност се представят на и се обсъждат с ръководителя на организацията и с ръководителите на структурите, чиято дейност е одитирана, а при необходимост – и с одитния комитет или със съответния колективен орган на управление.“ 2. Създават се ал. 3 и 4: „(3) Резултатите от изпълнението на всеки одитен ангажимент за консултиране се документират, обсъждат и докладват в зависимост от естеството на ангажимента. (4) Докладите от изпълнени в съответствие с указанията на министъра на финансите по чл. 48, ал. 2, т. 3 одитни ангажименти се изпращат и на министъра на финансите.“ § 24. Член 39 се изменя така: „Чл. 39. (1) В резултат от изпълнението на всеки одитен ангажимент за увереност ръководителите на одитираните структури изготвят план за действие за изпълнение на приетите препоръки, който се утвърждава от ръководителя на организацията. (2) Вътрешните одитори проследяват изпълнението на приетите препоръки от одитните ангажименти за увереност, като оценяват адекватността, ефективността и своевременността на предприетите действия и обсъждат с ръководството на организацията, а при необходимост – и с одитния комитет, риска от непредприемането на действия.“ § 25. В чл. 40 се правят следните изменения и допълнения: 1. В ал. 2 думата „предоставя“ се заменя с „представя“, след думите „одитния комитет“ се поставя запетая и думите „по чл. 18, ако има сформиран такъв“ се заменят с „или на съответния колективен орган на управление“. 2. Алинея 4 се изменя така: „(4) Ръководителят на звеното за вътрешен одит в организация, чийто ръководител е първостепенен разпоредител с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, изготвя и представя на ръководителя на организацията обобщен годишен доклад в срок до 28 февруари на следващата година. Обобщеният доклад съдържа информация от годишните доклади на звената за вътрешен одит на второстепенните разпоредители, търговските дружества и държавните предприятия към организацията.“ 3. В ал. 5 думите „28 февруари“ се заменят с думите „10 март“. 4. В ал. 6 думите „ал. 1, т. 2“ се заменят с „ал. 2, т. 2“. 5. Създава се ал. 7: „(7) Ръководителите на вътрешния одит в търговските дружества и в държавните предприятия по чл. 12, ал. 2, т. 6 – 8 изготвят годишен доклад за дейността по вътрешен одит, който изпращат на звеното за вътрешен одит на съответния орган, който упражнява правата на собственост, в срок до 31 януари на следващата година.“ § 26. В чл. 47, ал. 1 думите „по чл. 9“ се заменят с „по чл. 12“. § 27. В чл. 48 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 се създава т. 3: „3. дава указания за приоритетни цели и области за одитиране при планиране на дейността по вътрешен одит, с изключение на Висшия съдебен съвет и Сметната палата.“ § 28. В чл. 50 запетаята след думите „данни за звената за вътрешен одит“ се заменя с „и на“, а думите „както и регистър на статутите на звената за вътрешен одит“ и запетаята пред тях се заличават. § 29. В чл. 52 думите „чл. 12, ал. 1, т. 1, 3 и 4 и ал. 2“ се заменят с „чл. 12, ал. 2, т. 1, 3 и 4 и ал. 3 – 5“. § 30. В чл. 53, ал. 1 след думите „наредба за“ се добавя „условията“ и се поставя запетая. § 31. В чл. 56 се правят следните изменения и допълнения: 1. В ал. 1 думите „от звеното по чл. 47, ал. 2“ се заличават. 2. В ал. 2 след думите „министъра на финансите“ се добавя „или от оправомощени от него длъжностни лица“. § 32. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 5 думите „по чл. 14“ се заличават. 2. Създават се т. 7 и 8: „7. „Годишен оборот“ е общият размер на приходите, включително от финансирания, съгласно годишния финансов отчет. 8. „Международни стандарти за професионална практика по вътрешен одит“ са Международните стандарти за професионална практика по вътрешен одит, издадени от Института на вътрешните одитори, Алтамонте Спрингс, Флорида, САЩ, и техният превод на български език, публикувани от Института на вътрешните одитори в България.“ § 33. В приложението към чл. 12, ал. 1, т. 5 се правят следните изменения: 1. Думите „чл. 12, ал. 1, т. 5“ се заменят с „чл. 12, ал. 2, т. 5“. 2. Редове № 5 и № 10 се заличават. Заключителни разпоредби § 34. В 6-месечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 18, ал. 11. § 35. В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г. и бр. 48 и 62 от 2015 г.) се правят следните изменения и допълнения: 1. Член 22 се изменя така: „Чл. 22. (1) Вътрешният одит на Българската народна банка се осъществява от звено за вътрешен одит, ръководено от главен одитор. (2) Вътрешният одит на Българската народна банка се осъществява в съответствие с международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, Правилата на комитета на вътрешните одитори към Европейската система на централните банки и приети от управителния съвет на Българската народна банка правила за дейността. (3) Целите, правомощията, отговорностите, планът и отчетът за дейността на вътрешния одит на Българската народна банка се приемат от управителния съвет. (4) Главният одитор и одиторите в звеното за вътрешен одит трябва да отговарят на следните изисквания: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен „магистър“; 4. да притежават сертификат „вътрешен одитор в публичния сектор“, издаден от министъра на финансите, и/или международно признат сертификат в областта на одита и счетоводството.“ 2. В допълнителните разпоредби се създава § 1б: „§ 1б. „Международно признат сертификат в областта на одита и счетоводството“ са сертификатите „Сертифициран вътрешен одитор“ (Certified Internal Auditor – CIA), „Сертифициран одитор на финансовите услуги“ (Certified Financial Services Auditor – CFSA), издавани от Института на вътрешните одитори (Institute of internal auditors) – международната професионална организация на вътрешните одитори; „Сертифициран одитор на информационни системи“ (Сertified Information Systems Auditor – CISA), издаден от Асоциацията по одит и контрол на информационните системи (Information System Audit and Control Association); „Сертифициран публичен счетоводител“ (Certified Public Accountant – CPA), издаден от Асоциацията на дипломираните експерт-счетоводители (The Association of Chartered Certified Accountants); „Дипломиран финансов анализатор“ (Chartered Financial Analyst – CFA), издаден от Институт на дипломираните финансови анализатори (Certified Financial Analyst Institute); „Сертифициран експерт по разкриване на измами“ (Certified Fraud Examiner), издаден от Асоциацията на сертифицираните експерти по разкриване на измами (Association of Certified Fraud Examiners).“ § 36. Параграф 35, т. 1 относно чл. 22, ал. 4 влиза в сила от 1 април 2017 г. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5113 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за вътрешния одит в публичния сектор Дата на приемане 22/06/2016 Държавен вестник брой 51 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за вътрешния одит в публичния сектор УКАЗ № 215 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за вътрешния одит в публичния сектор, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за вът­решния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43 и 69 от 2008 г., бр. 71 и 110 от 2008 г., бр. 42 и 44 от 2009 г., бр. 78, 80 и 82 от 2009 г., бр. 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г., бр. 15 от 2013 г., бр. 101 от 2015 г. и бр. 43 от 2016 г.) § 1. В чл. 4 думите „със стандарти за вътрешен одит“ се заменят със „с международните стандарти за професионална практика по вътрешен одит“. § 2. Членове 9, 10 и 11 се отменят. § 3. Член 12 се изменя така: „Чл. 12. (1) Вътрешният одит в публичния сектор се осъществява от звено за вътрешен одит, изградено в структурата на организацията, което е на пряко подчинение на ръководителя на организацията или на колективния орган на управление. Звеното се състои от вътрешни одитори, които са служители на организацията, единият от които е ръководител. (2) Звено за вътрешен одит задължително се изгражда във: 1. администрацията на Президента, Народното събрание, Министерския съвет, министерствата, Националния осигурителен институт, Националната здравноосигурителна каса и Държавен фонд „Земеделие“; 2. Висшия съдебен съвет и Сметната палата; 3. общините, чийто бюджет надхвърля 10 млн. лв.; 4. други организации, чиито ръководители са първостепенни разпоредители с бюджет и бюджетът им надхвърля 10 млн. лв.; 5. изброените в приложението организации, чиито ръководители са второстепенни разпоредители с бюджет; 6. търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала и с годишен оборот над 10 млн. лв. за всяка от последните три години; 7. търговските дружества, чийто капитал е собственост на дружествата по т. 6 с годишен оборот над 10 млн. лв. за всяка от последните три години; 8. държавните предприятия по чл. 62, ал. 3 от Търговския закон с годишен оборот над 10 млн. лв. за всяка от последните три години. (3) Общо звено за вътрешен одит може да се изгражда след съгласуване с министъра на финансите в една община въз основа на споразумение, сключено между две или повече общини, които са съседни или попадат в границите на една административна област и бюджетът на всяка една от тях не надхвърля 10 млн. лева. Това звено извършва дейността по вътрешен одит в общините по споразумението. (4) С писмено съгласие на министъра на финансите въз основа на мотивирано предложение на съответния разпоредител с бюджет може да се изгражда звено за вътрешен одит и в други организации. (5) Извън случаите по ал. 2, 3 и 4 дейността по вътрешен одит може да се осъществява от лица, които не са служители на съответната организация и отговарят на изискванията на чл. 21, ал. 1. (6) Звено за вътрешен одит в търговски дружества с държавно и/или общинско участие в капитала и в държавни предприятия по чл. 62, ал. 3 от Търговския закон, които са извън посочените в ал. 2, т. 6 – 8, може да се създаде по решение на управителните им органи. (7) Когато бюджетът, съответно годишният оборот на организациите по ал. 2, т. 3, 4, 6, 7 и 8 намалява под 10 млн. лв. в продължение на два последователни отчетни периода, звеното за вътрешен одит не се закрива, след което съответният компетентен орган приема решение за функционирането на вътрешния одит.“ § 4. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Звеното за вътрешен одит осъществява вътрешен одит на: 1. всички структури, програми, дейности и процеси в организацията, включително финансираните със средства от Европейския съюз; 2. организациите, чиито ръководители са разпоредители с бюджет от по-ниска степен, в които няма звено за вътрешен одит; 3. търговските дружества с над 50 на сто държавно и/или общинско участие в капитала и търговските дружества, чийто капитал е собственост на тези дружества, в които няма звено за вътрешен одит; 4. държавните предприятия по чл. 62, ал. 3 от Търговския закон, в които няма звено за вътрешен одит; 5. лечебните заведения – търговски дружества със 100 на сто държавно или общинско участие в капитала, както и със смесено държавно и общинско участие, в които няма звено за вътрешен одит.“ 2. Алинея 2 се изменя така: „(2) По инициатива на първостепенния разпоредител с бюджет, съответно на органа, който упражнява правата на собственост в капитала, звеното за вътрешен одит може да извършва одитни ангажименти на всички организации и юридически лица в неговата система и когато в тях има звено за вътрешен одит.“ 3. Алинея 4 се изменя така: „(4) Звеното за вътрешен одит на организацията, чийто ръководител е първостепенен разпоредител с бюджет, съответно – орган, който упражнява правата на собственост в капитала, осъществява наблюдение и координация при планирането, извършването и докладването на дейността на звената за вътрешен одит на организациите, чиито ръководители са второстепенни разпоредители с бюджет, и на търговските дружества и държавните предприятия по чл. 12, ал. 2, т. 6 – 8.“ 4. Алинея 5 се изменя така: „(5) Във връзка с изпълнение на одитен ангажимент за даване на увереност звеното за вътрешен одит може да извършва проверки в структури и лица извън организацията, в която осъществява дейността си.“ 5. Създава се ал. 6: „(6) Структурите и лицата по ал. 5 трябва да са свързани с дейността на организацията и/или да са получатели на бюджетни средства или средства по програми и фондове на Европейския съюз. Проверките по ал. 5 се извършват след предварително уведомяване и координиране с ръководството на структурите и лицата, в които ще се извършат.“ § 5. В чл. 14, ал. 4 думите „не се включват стажант-одиторите“ се заменят със „се включват и стажант-одиторите“. § 6. Член 15 се отменя. § 7. В чл. 16 ал. 2 се отменя. § 8. Член 18 се изменя така: „Чл. 18. (1) В министерствата, в общините с изградени звена за вътрешен одит и в Държавен фонд „Земеделие“ – Разплащателна агенция, задължително се създават одитни комитети, които се състоят от 3 до 5 членове, включително и председател, като най-малко две трети от тях са външни за организацията лица. Членовете на одитните комитети трябва да: 1. имат придобита образователно-квалификационна степен „магистър“; 2. имат най-малко 5 години стаж в областта на управлението и контрола, вътрешния или външния одит; 3. не участват в повече от два одитни комитета. (2) Съставът на одитните комитети се определя след провеждане на процедурата съгласно наредбата по ал. 11 за срок три години, както следва: 1. в министерствата – от съответния министър съгласувано с министъра на финансите; 2. в Министерството на финансите – от министъра на финансите; 3. в общините – от общинските съвети; 4. в Държавен фонд „Земеделие“ – от управителния съвет съгласувано с министъра на финансите. (3) Общините изпращат ежегодно на министъра на финансите информация относно състава на одитните комитети. (4) В организациите, извън тези по ал. 1, в които има изградено звено за вътрешен одит, може да се създават одитни комитети по решение на ръководството на организацията. (5) Одитният комитет има следните правомощия: 1. съгласува статута и числеността на звеното за вътрешен одит, стратегическите и годишните планове за дейността по вътрешен одит; 2. разглежда и приема с решение годишния доклад за дейността по вътрешен одит; 3. запознава се при необходимост и дава становища по одитните доклади за извършени одитни ангажименти и по всички значими въпроси, свързани с вътрешния одит в съответната организация; 4. наблюдава процеса по управление на риска в организацията и дава становища с препоръки за подобряването му; 5. осъществява взаимодействие с външните одитори; 6. наблюдава процесите на финансово отчитане в организацията и дава становища с препоръки за подобряването им; 7. наблюдава ефективността на системите за вътрешен контрол в организацията и дава становища с препоръки за подобряването им. (6) Одитният комитет заседава най-малко веднъж на два месеца, когато присъстват повече от половината от неговите членове. (7) Решенията и становищата на одитния комитет се вземат с мнозинство повече от половината от всички негови членове. Комитетът не може да взема решения неприсъствено. Не се допуска въздържане от гласуване. (8) Становищата на одитния комитет по ал. 5, т. 3, 4, 6 и 7 се изпращат на ръководителя на организацията, който изпълнява дадените в тях препоръки. В случай на неизпълнение на препоръките от ръководителя на организацията и несъгласуване на статута на звеното за вътрешен одит и на стратегическите и годишните планове за дейността по вътрешен одит одитният комитет изпраща информация до министъра на финансите. (9) Членовете на одитния комитет получават възнаграждение за участие в заседанията на одитния комитет, равно на половин минимална работна заплата, но не повече от една минимална работна заплата за месец. (10) Одитният комитет се ръководи от председателя, който организира и свиква заседанията на комитета. (11) Министерският съвет приема наредба относно процедурата за определяне на състава и дейността на одитните комитети в организациите от публичния сектор.“ § 9. В чл. 21 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Назначаването и освобождаването на ръководителя на вътрешния одит и на вът­решните одитори в организациите по чл. 12, ал. 2, т. 1, 3, 4 и 5, ал. 3 и 4 се извършват след писмено съгласие от министъра на финансите. Искането за назначаване и освобождаване се придружава от мотиви и копия на съответни документи.“ 2. В ал. 6 числото „14“ се заменя със „7“. 3. В ал. 7 думите „по ал. 1 и 2“ се заменят с „на този закон“. § 10. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 след думата „ръководството“ се поставя запетая и се добавя „одитния комитет“; б) в т. 2 думите „включително класифицирана, според нивото им на достъп“ и запетаята след тях се заличават, а след думата „дейност“ се добавя „при спазване на ограниченията или специалния ред за достъп, предвидени със закон“. 2. Алинея 2 се отменя. § 11. Член 23 се отменя. § 12. В чл. 25 думите „стандартите за вът­решен одит“ се заменят с „международните стандарти за професионална практика по вътрешен одит“. § 13. Член 24 се отменя. § 14. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 думата „включително“ се заличава; б) точка 1 се изменя така: „1. изготвя и представя на ръководителя на организацията и на одитния комитет или на колективния орган на управление проект на статут на звеното за вътрешен одит, стратегически и годишен план за дейността по вътрешен одит;“ в) в т. 4 думите „в звеното, което ръководи“ се заличават; г) в т. 6 след думата „разработва“ се добавя „процедури и“, а думите „когато такава е необходима“ и запетаята пред тях се заличават; д) точка 7 се изменя така: „7. предлага на ръководителя на организацията да възложи определена задача на експерт от организацията или извън нея, когато служителите на звеното за вътрешен одит не притежават специални знания и умения, необходими за изпълнение на одитен ангажимент;“ е) създават се т. 8 – 12: „8. докладва резултатите от одитните ангажименти, дадените препоръки и резултатите от проследяване на изпълнението на дадените препоръки на ръководителя на организацията, а при необходимост – и на одитния комитет или на колективния орган на управление; 9. представя годишен доклад за дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 10. докладва за всички случаи, в които е бил ограничен обхватът на дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 11. има достъп до председателя и до членовете на одитния комитет и участва в заседанията на комитета; 12. координира взаимодействието с външните одитори.“ 2. Алинея 2 се отменя. § 15. Член 28 се отменя. § 16. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думата „осигуряване“ се добавя „на“, а след думата „качеството“ се добавя „и за усъвършенстване“. 2. Алинея 2 се изменя така: „(2) Вътрешните оценки включват текущ мониторинг, периодични самооценки и периодични оценки от други лица в организацията, които познават практиката по вътрешен одит и отговарят на изискванията по чл. 19, ал. 2.“ § 17. В чл. 31 се правят следните изменения и допълнения: 1. В ал. 1 думите „и структури“ се заличават, а след думата „или“ се добавя „структури“ и след нея се поставя запетая. 2. Създава се ал. 5: „(5) Стажът на лицата с висше юридическо образование, придобит на одиторска длъжност, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.“ § 18. Член 32 се изменя така: „Чл. 32. Планирането на дейността по вътрешен одит се извършва въз основа на оценка на риска и при спазване на указанията на министъра на финансите по чл. 48, ал. 2, т. 3. Резултатите от планирането се отразяват в тригодишен стратегически план и в годишен план.“ § 19. В чл. 33 ал. 2 се изменя така: „(2) Стратегическият план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ § 20. В чл. 34 се правят следните изменения и допълнения: 1. Алинея 3 се отменя. 2. Алинея 4 се изменя така: „(4) Годишният план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ 3. Създава се ал. 5: „(5) Стратегическият и годишният план за дейността по вътрешен одит в общините се представят за сведение на общинските съвети.“ § 21. Член 35 се отменя. § 22. Член 37 се отменя. § 23. В чл. 38 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Резултатите от всеки одитен ангажимент за увереност се представят на и се обсъждат с ръководителя на организацията и с ръководителите на структурите, чиято дейност е одитирана, а при необходимост – и с одитния комитет или със съответния колективен орган на управление.“ 2. Създават се ал. 3 и 4: „(3) Резултатите от изпълнението на всеки одитен ангажимент за консултиране се документират, обсъждат и докладват в зависимост от естеството на ангажимента. (4) Докладите от изпълнени в съответствие с указанията на министъра на финансите по чл. 48, ал. 2, т. 3 одитни ангажименти се изпращат и на министъра на финансите.“ § 24. Член 39 се изменя така: „Чл. 39. (1) В резултат от изпълнението на всеки одитен ангажимент за увереност ръководителите на одитираните структури изготвят план за действие за изпълнение на приетите препоръки, който се утвърждава от ръководителя на организацията. (2) Вътрешните одитори проследяват изпълнението на приетите препоръки от одитните ангажименти за увереност, като оценяват адекватността, ефективността и своевременността на предприетите действия и обсъждат с ръководството на организацията, а при необходимост – и с одитния комитет, риска от непредприемането на действия.“ § 25. В чл. 40 се правят следните изменения и допълнения: 1. В ал. 2 думата „предоставя“ се заменя с „представя“, след думите „одитния комитет“ се поставя запетая и думите „по чл. 18, ако има сформиран такъв“ се заменят с „или на съответния колективен орган на управление“. 2. Алинея 4 се изменя така: „(4) Ръководителят на звеното за вътрешен одит в организация, чийто ръководител е първостепенен разпоредител с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, изготвя и представя на ръководителя на организацията обобщен годишен доклад в срок до 28 февруари на следващата година. Обобщеният доклад съдържа информация от годишните доклади на звената за вътрешен одит на второстепенните разпоредители, търговските дружества и държавните предприятия към организацията.“ 3. В ал. 5 думите „28 февруари“ се заменят с думите „10 март“. 4. В ал. 6 думите „ал. 1, т. 2“ се заменят с „ал. 2, т. 2“. 5. Създава се ал. 7: „(7) Ръководителите на вътрешния одит в търговските дружества и в държавните предприятия по чл. 12, ал. 2, т. 6 – 8 изготвят годишен доклад за дейността по вътрешен одит, който изпращат на звеното за вътрешен одит на съответния орган, който упражнява правата на собственост, в срок до 31 януари на следващата година.“ § 26. В чл. 47, ал. 1 думите „по чл. 9“ се заменят с „по чл. 12“. § 27. В чл. 48 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 се създава т. 3: „3. дава указания за приоритетни цели и области за одитиране при планиране на дейността по вътрешен одит, с изключение на Висшия съдебен съвет и Сметната палата.“ § 28. В чл. 50 запетаята след думите „данни за звената за вътрешен одит“ се заменя с „и на“, а думите „както и регистър на статутите на звената за вътрешен одит“ и запетаята пред тях се заличават. § 29. В чл. 52 думите „чл. 12, ал. 1, т. 1, 3 и 4 и ал. 2“ се заменят с „чл. 12, ал. 2, т. 1, 3 и 4 и ал. 3 – 5“. § 30. В чл. 53, ал. 1 след думите „наредба за“ се добавя „условията“ и се поставя запетая. § 31. В чл. 56 се правят следните изменения и допълнения: 1. В ал. 1 думите „от звеното по чл. 47, ал. 2“ се заличават. 2. В ал. 2 след думите „министъра на финансите“ се добавя „или от оправомощени от него длъжностни лица“. § 32. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 5 думите „по чл. 14“ се заличават. 2. Създават се т. 7 и 8: „7. „Годишен оборот“ е общият размер на приходите, включително от финансирания, съгласно годишния финансов отчет. 8. „Международни стандарти за професионална практика по вътрешен одит“ са Международните стандарти за професионална практика по вътрешен одит, издадени от Института на вътрешните одитори, Алтамонте Спрингс, Флорида, САЩ, и техният превод на български език, публикувани от Института на вътрешните одитори в България.“ § 33. В приложението към чл. 12, ал. 1, т. 5 се правят следните изменения: 1. Думите „чл. 12, ал. 1, т. 5“ се заменят с „чл. 12, ал. 2, т. 5“. 2. Редове № 5 и № 10 се заличават. Заключителни разпоредби § 34. В 6-месечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 18, ал. 11. § 35. В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г. и бр. 48 и 62 от 2015 г.) се правят следните изменения и допълнения: 1. Член 22 се изменя така: „Чл. 22. (1) Вътрешният одит на Българската народна банка се осъществява от звено за вътрешен одит, ръководено от главен одитор. (2) Вътрешният одит на Българската народна банка се осъществява в съответствие с международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, Правилата на комитета на вътрешните одитори към Европейската система на централните банки и приети от управителния съвет на Българската народна банка правила за дейността. (3) Целите, правомощията, отговорностите, планът и отчетът за дейността на вътрешния одит на Българската народна банка се приемат от управителния съвет. (4) Главният одитор и одиторите в звеното за вътрешен одит трябва да отговарят на следните изисквания: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен „магистър“; 4. да притежават сертификат „вътрешен одитор в публичния сектор“, издаден от министъра на финансите, и/или международно признат сертификат в областта на одита и счетоводството.“ 2. В допълнителните разпоредби се създава § 1б: „§ 1б. „Международно признат сертификат в областта на одита и счетоводството“ са сертификатите „Сертифициран вътрешен одитор“ (Certified Internal Auditor – CIA), „Сертифициран одитор на финансовите услуги“ (Certified Financial Services Auditor – CFSA), издавани от Института на вътрешните одитори (Institute of internal auditors) – международната професионална организация на вътрешните одитори; „Сертифициран одитор на информационни системи“ (Сertified Information Systems Auditor – CISA), издаден от Асоциацията по одит и контрол на информационните системи (Information System Audit and Control Association); „Сертифициран публичен счетоводител“ (Certified Public Accountant – CPA), издаден от Асоциацията на дипломираните експерт-счетоводители (The Association of Chartered Certified Accountants); „Дипломиран финансов анализатор“ (Chartered Financial Analyst – CFA), издаден от Институт на дипломираните финансови анализатори (Certified Financial Analyst Institute); „Сертифициран експерт по разкриване на измами“ (Certified Fraud Examiner), издаден от Асоциацията на сертифицираните експерти по разкриване на измами (Association of Certified Fraud Examiners).“ § 36. Параграф 35, т. 1 относно чл. 22, ал. 4 влиза в сила от 1 април 2017 г. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5113 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за вътрешния одит в публичния сектор Дата на приемане 22/06/2016 Държавен вестник брой 51 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за вътрешния одит в публичния сектор УКАЗ № 215 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за вътрешния одит в публичния сектор, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за вът­решния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43 и 69 от 2008 г., бр. 71 и 110 от 2008 г., бр. 42 и 44 от 2009 г., бр. 78, 80 и 82 от 2009 г., бр. 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г., бр. 15 от 2013 г., бр. 101 от 2015 г. и бр. 43 от 2016 г.) § 1. В чл. 4 думите „със стандарти за вътрешен одит“ се заменят със „с международните стандарти за професионална практика по вътрешен одит“. § 2. Членове 9, 10 и 11 се отменят. § 3. Член 12 се изменя така: „Чл. 12. (1) Вътрешният одит в публичния сектор се осъществява от звено за вътрешен одит, изградено в структурата на организацията, което е на пряко подчинение на ръководителя на организацията или на колективния орган на управление. Звеното се състои от вътрешни одитори, които са служители на организацията, единият от които е ръководител. (2) Звено за вътрешен одит задължително се изгражда във: 1. администрацията на Президента, Народното събрание, Министерския съвет, министерствата, Националния осигурителен институт, Националната здравноосигурителна каса и Държавен фонд „Земеделие“; 2. Висшия съдебен съвет и Сметната палата; 3. общините, чийто бюджет надхвърля 10 млн. лв.; 4. други организации, чиито ръководители са първостепенни разпоредители с бюджет и бюджетът им надхвърля 10 млн. лв.; 5. изброените в приложението организации, чиито ръководители са второстепенни разпоредители с бюджет; 6. търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала и с годишен оборот над 10 млн. лв. за всяка от последните три години; 7. търговските дружества, чийто капитал е собственост на дружествата по т. 6 с годишен оборот над 10 млн. лв. за всяка от последните три години; 8. държавните предприятия по чл. 62, ал. 3 от Търговския закон с годишен оборот над 10 млн. лв. за всяка от последните три години. (3) Общо звено за вътрешен одит може да се изгражда след съгласуване с министъра на финансите в една община въз основа на споразумение, сключено между две или повече общини, които са съседни или попадат в границите на една административна област и бюджетът на всяка една от тях не надхвърля 10 млн. лева. Това звено извършва дейността по вътрешен одит в общините по споразумението. (4) С писмено съгласие на министъра на финансите въз основа на мотивирано предложение на съответния разпоредител с бюджет може да се изгражда звено за вътрешен одит и в други организации. (5) Извън случаите по ал. 2, 3 и 4 дейността по вътрешен одит може да се осъществява от лица, които не са служители на съответната организация и отговарят на изискванията на чл. 21, ал. 1. (6) Звено за вътрешен одит в търговски дружества с държавно и/или общинско участие в капитала и в държавни предприятия по чл. 62, ал. 3 от Търговския закон, които са извън посочените в ал. 2, т. 6 – 8, може да се създаде по решение на управителните им органи. (7) Когато бюджетът, съответно годишният оборот на организациите по ал. 2, т. 3, 4, 6, 7 и 8 намалява под 10 млн. лв. в продължение на два последователни отчетни периода, звеното за вътрешен одит не се закрива, след което съответният компетентен орган приема решение за функционирането на вътрешния одит.“ § 4. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Звеното за вътрешен одит осъществява вътрешен одит на: 1. всички структури, програми, дейности и процеси в организацията, включително финансираните със средства от Европейския съюз; 2. организациите, чиито ръководители са разпоредители с бюджет от по-ниска степен, в които няма звено за вътрешен одит; 3. търговските дружества с над 50 на сто държавно и/или общинско участие в капитала и търговските дружества, чийто капитал е собственост на тези дружества, в които няма звено за вътрешен одит; 4. държавните предприятия по чл. 62, ал. 3 от Търговския закон, в които няма звено за вътрешен одит; 5. лечебните заведения – търговски дружества със 100 на сто държавно или общинско участие в капитала, както и със смесено държавно и общинско участие, в които няма звено за вътрешен одит.“ 2. Алинея 2 се изменя така: „(2) По инициатива на първостепенния разпоредител с бюджет, съответно на органа, който упражнява правата на собственост в капитала, звеното за вътрешен одит може да извършва одитни ангажименти на всички организации и юридически лица в неговата система и когато в тях има звено за вътрешен одит.“ 3. Алинея 4 се изменя така: „(4) Звеното за вътрешен одит на организацията, чийто ръководител е първостепенен разпоредител с бюджет, съответно – орган, който упражнява правата на собственост в капитала, осъществява наблюдение и координация при планирането, извършването и докладването на дейността на звената за вътрешен одит на организациите, чиито ръководители са второстепенни разпоредители с бюджет, и на търговските дружества и държавните предприятия по чл. 12, ал. 2, т. 6 – 8.“ 4. Алинея 5 се изменя така: „(5) Във връзка с изпълнение на одитен ангажимент за даване на увереност звеното за вътрешен одит може да извършва проверки в структури и лица извън организацията, в която осъществява дейността си.“ 5. Създава се ал. 6: „(6) Структурите и лицата по ал. 5 трябва да са свързани с дейността на организацията и/или да са получатели на бюджетни средства или средства по програми и фондове на Европейския съюз. Проверките по ал. 5 се извършват след предварително уведомяване и координиране с ръководството на структурите и лицата, в които ще се извършат.“ § 5. В чл. 14, ал. 4 думите „не се включват стажант-одиторите“ се заменят със „се включват и стажант-одиторите“. § 6. Член 15 се отменя. § 7. В чл. 16 ал. 2 се отменя. § 8. Член 18 се изменя така: „Чл. 18. (1) В министерствата, в общините с изградени звена за вътрешен одит и в Държавен фонд „Земеделие“ – Разплащателна агенция, задължително се създават одитни комитети, които се състоят от 3 до 5 членове, включително и председател, като най-малко две трети от тях са външни за организацията лица. Членовете на одитните комитети трябва да: 1. имат придобита образователно-квалификационна степен „магистър“; 2. имат най-малко 5 години стаж в областта на управлението и контрола, вътрешния или външния одит; 3. не участват в повече от два одитни комитета. (2) Съставът на одитните комитети се определя след провеждане на процедурата съгласно наредбата по ал. 11 за срок три години, както следва: 1. в министерствата – от съответния министър съгласувано с министъра на финансите; 2. в Министерството на финансите – от министъра на финансите; 3. в общините – от общинските съвети; 4. в Държавен фонд „Земеделие“ – от управителния съвет съгласувано с министъра на финансите. (3) Общините изпращат ежегодно на министъра на финансите информация относно състава на одитните комитети. (4) В организациите, извън тези по ал. 1, в които има изградено звено за вътрешен одит, може да се създават одитни комитети по решение на ръководството на организацията. (5) Одитният комитет има следните правомощия: 1. съгласува статута и числеността на звеното за вътрешен одит, стратегическите и годишните планове за дейността по вътрешен одит; 2. разглежда и приема с решение годишния доклад за дейността по вътрешен одит; 3. запознава се при необходимост и дава становища по одитните доклади за извършени одитни ангажименти и по всички значими въпроси, свързани с вътрешния одит в съответната организация; 4. наблюдава процеса по управление на риска в организацията и дава становища с препоръки за подобряването му; 5. осъществява взаимодействие с външните одитори; 6. наблюдава процесите на финансово отчитане в организацията и дава становища с препоръки за подобряването им; 7. наблюдава ефективността на системите за вътрешен контрол в организацията и дава становища с препоръки за подобряването им. (6) Одитният комитет заседава най-малко веднъж на два месеца, когато присъстват повече от половината от неговите членове. (7) Решенията и становищата на одитния комитет се вземат с мнозинство повече от половината от всички негови членове. Комитетът не може да взема решения неприсъствено. Не се допуска въздържане от гласуване. (8) Становищата на одитния комитет по ал. 5, т. 3, 4, 6 и 7 се изпращат на ръководителя на организацията, който изпълнява дадените в тях препоръки. В случай на неизпълнение на препоръките от ръководителя на организацията и несъгласуване на статута на звеното за вътрешен одит и на стратегическите и годишните планове за дейността по вътрешен одит одитният комитет изпраща информация до министъра на финансите. (9) Членовете на одитния комитет получават възнаграждение за участие в заседанията на одитния комитет, равно на половин минимална работна заплата, но не повече от една минимална работна заплата за месец. (10) Одитният комитет се ръководи от председателя, който организира и свиква заседанията на комитета. (11) Министерският съвет приема наредба относно процедурата за определяне на състава и дейността на одитните комитети в организациите от публичния сектор.“ § 9. В чл. 21 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Назначаването и освобождаването на ръководителя на вътрешния одит и на вът­решните одитори в организациите по чл. 12, ал. 2, т. 1, 3, 4 и 5, ал. 3 и 4 се извършват след писмено съгласие от министъра на финансите. Искането за назначаване и освобождаване се придружава от мотиви и копия на съответни документи.“ 2. В ал. 6 числото „14“ се заменя със „7“. 3. В ал. 7 думите „по ал. 1 и 2“ се заменят с „на този закон“. § 10. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 след думата „ръководството“ се поставя запетая и се добавя „одитния комитет“; б) в т. 2 думите „включително класифицирана, според нивото им на достъп“ и запетаята след тях се заличават, а след думата „дейност“ се добавя „при спазване на ограниченията или специалния ред за достъп, предвидени със закон“. 2. Алинея 2 се отменя. § 11. Член 23 се отменя. § 12. В чл. 25 думите „стандартите за вът­решен одит“ се заменят с „международните стандарти за професионална практика по вътрешен одит“. § 13. Член 24 се отменя. § 14. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 думата „включително“ се заличава; б) точка 1 се изменя така: „1. изготвя и представя на ръководителя на организацията и на одитния комитет или на колективния орган на управление проект на статут на звеното за вътрешен одит, стратегически и годишен план за дейността по вътрешен одит;“ в) в т. 4 думите „в звеното, което ръководи“ се заличават; г) в т. 6 след думата „разработва“ се добавя „процедури и“, а думите „когато такава е необходима“ и запетаята пред тях се заличават; д) точка 7 се изменя така: „7. предлага на ръководителя на организацията да възложи определена задача на експерт от организацията или извън нея, когато служителите на звеното за вътрешен одит не притежават специални знания и умения, необходими за изпълнение на одитен ангажимент;“ е) създават се т. 8 – 12: „8. докладва резултатите от одитните ангажименти, дадените препоръки и резултатите от проследяване на изпълнението на дадените препоръки на ръководителя на организацията, а при необходимост – и на одитния комитет или на колективния орган на управление; 9. представя годишен доклад за дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 10. докладва за всички случаи, в които е бил ограничен обхватът на дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 11. има достъп до председателя и до членовете на одитния комитет и участва в заседанията на комитета; 12. координира взаимодействието с външните одитори.“ 2. Алинея 2 се отменя. § 15. Член 28 се отменя. § 16. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думата „осигуряване“ се добавя „на“, а след думата „качеството“ се добавя „и за усъвършенстване“. 2. Алинея 2 се изменя така: „(2) Вътрешните оценки включват текущ мониторинг, периодични самооценки и периодични оценки от други лица в организацията, които познават практиката по вътрешен одит и отговарят на изискванията по чл. 19, ал. 2.“ § 17. В чл. 31 се правят следните изменения и допълнения: 1. В ал. 1 думите „и структури“ се заличават, а след думата „или“ се добавя „структури“ и след нея се поставя запетая. 2. Създава се ал. 5: „(5) Стажът на лицата с висше юридическо образование, придобит на одиторска длъжност, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.“ § 18. Член 32 се изменя така: „Чл. 32. Планирането на дейността по вътрешен одит се извършва въз основа на оценка на риска и при спазване на указанията на министъра на финансите по чл. 48, ал. 2, т. 3. Резултатите от планирането се отразяват в тригодишен стратегически план и в годишен план.“ § 19. В чл. 33 ал. 2 се изменя така: „(2) Стратегическият план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ § 20. В чл. 34 се правят следните изменения и допълнения: 1. Алинея 3 се отменя. 2. Алинея 4 се изменя така: „(4) Годишният план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ 3. Създава се ал. 5: „(5) Стратегическият и годишният план за дейността по вътрешен одит в общините се представят за сведение на общинските съвети.“ § 21. Член 35 се отменя. § 22. Член 37 се отменя. § 23. В чл. 38 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Резултатите от всеки одитен ангажимент за увереност се представят на и се обсъждат с ръководителя на организацията и с ръководителите на структурите, чиято дейност е одитирана, а при необходимост – и с одитния комитет или със съответния колективен орган на управление.“ 2. Създават се ал. 3 и 4: „(3) Резултатите от изпълнението на всеки одитен ангажимент за консултиране се документират, обсъждат и докладват в зависимост от естеството на ангажимента. (4) Докладите от изпълнени в съответствие с указанията на министъра на финансите по чл. 48, ал. 2, т. 3 одитни ангажименти се изпращат и на министъра на финансите.“ § 24. Член 39 се изменя така: „Чл. 39. (1) В резултат от изпълнението на всеки одитен ангажимент за увереност ръководителите на одитираните структури изготвят план за действие за изпълнение на приетите препоръки, който се утвърждава от ръководителя на организацията. (2) Вътрешните одитори проследяват изпълнението на приетите препоръки от одитните ангажименти за увереност, като оценяват адекватността, ефективността и своевременността на предприетите действия и обсъждат с ръководството на организацията, а при необходимост – и с одитния комитет, риска от непредприемането на действия.“ § 25. В чл. 40 се правят следните изменения и допълнения: 1. В ал. 2 думата „предоставя“ се заменя с „представя“, след думите „одитния комитет“ се поставя запетая и думите „по чл. 18, ако има сформиран такъв“ се заменят с „или на съответния колективен орган на управление“. 2. Алинея 4 се изменя така: „(4) Ръководителят на звеното за вътрешен одит в организация, чийто ръководител е първостепенен разпоредител с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, изготвя и представя на ръководителя на организацията обобщен годишен доклад в срок до 28 февруари на следващата година. Обобщеният доклад съдържа информация от годишните доклади на звената за вътрешен одит на второстепенните разпоредители, търговските дружества и държавните предприятия към организацията.“ 3. В ал. 5 думите „28 февруари“ се заменят с думите „10 март“. 4. В ал. 6 думите „ал. 1, т. 2“ се заменят с „ал. 2, т. 2“. 5. Създава се ал. 7: „(7) Ръководителите на вътрешния одит в търговските дружества и в държавните предприятия по чл. 12, ал. 2, т. 6 – 8 изготвят годишен доклад за дейността по вътрешен одит, който изпращат на звеното за вътрешен одит на съответния орган, който упражнява правата на собственост, в срок до 31 януари на следващата година.“ § 26. В чл. 47, ал. 1 думите „по чл. 9“ се заменят с „по чл. 12“. § 27. В чл. 48 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 се създава т. 3: „3. дава указания за приоритетни цели и области за одитиране при планиране на дейността по вътрешен одит, с изключение на Висшия съдебен съвет и Сметната палата.“ § 28. В чл. 50 запетаята след думите „данни за звената за вътрешен одит“ се заменя с „и на“, а думите „както и регистър на статутите на звената за вътрешен одит“ и запетаята пред тях се заличават. § 29. В чл. 52 думите „чл. 12, ал. 1, т. 1, 3 и 4 и ал. 2“ се заменят с „чл. 12, ал. 2, т. 1, 3 и 4 и ал. 3 – 5“. § 30. В чл. 53, ал. 1 след думите „наредба за“ се добавя „условията“ и се поставя запетая. § 31. В чл. 56 се правят следните изменения и допълнения: 1. В ал. 1 думите „от звеното по чл. 47, ал. 2“ се заличават. 2. В ал. 2 след думите „министъра на финансите“ се добавя „или от оправомощени от него длъжностни лица“. § 32. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 5 думите „по чл. 14“ се заличават. 2. Създават се т. 7 и 8: „7. „Годишен оборот“ е общият размер на приходите, включително от финансирания, съгласно годишния финансов отчет. 8. „Международни стандарти за професионална практика по вътрешен одит“ са Международните стандарти за професионална практика по вътрешен одит, издадени от Института на вътрешните одитори, Алтамонте Спрингс, Флорида, САЩ, и техният превод на български език, публикувани от Института на вътрешните одитори в България.“ § 33. В приложението към чл. 12, ал. 1, т. 5 се правят следните изменения: 1. Думите „чл. 12, ал. 1, т. 5“ се заменят с „чл. 12, ал. 2, т. 5“. 2. Редове № 5 и № 10 се заличават. Заключителни разпоредби § 34. В 6-месечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 18, ал. 11. § 35. В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г. и бр. 48 и 62 от 2015 г.) се правят следните изменения и допълнения: 1. Член 22 се изменя така: „Чл. 22. (1) Вътрешният одит на Българската народна банка се осъществява от звено за вътрешен одит, ръководено от главен одитор. (2) Вътрешният одит на Българската народна банка се осъществява в съответствие с международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, Правилата на комитета на вътрешните одитори към Европейската система на централните банки и приети от управителния съвет на Българската народна банка правила за дейността. (3) Целите, правомощията, отговорностите, планът и отчетът за дейността на вътрешния одит на Българската народна банка се приемат от управителния съвет. (4) Главният одитор и одиторите в звеното за вътрешен одит трябва да отговарят на следните изисквания: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен „магистър“; 4. да притежават сертификат „вътрешен одитор в публичния сектор“, издаден от министъра на финансите, и/или международно признат сертификат в областта на одита и счетоводството.“ 2. В допълнителните разпоредби се създава § 1б: „§ 1б. „Международно признат сертификат в областта на одита и счетоводството“ са сертификатите „Сертифициран вътрешен одитор“ (Certified Internal Auditor – CIA), „Сертифициран одитор на финансовите услуги“ (Certified Financial Services Auditor – CFSA), издавани от Института на вътрешните одитори (Institute of internal auditors) – международната професионална организация на вътрешните одитори; „Сертифициран одитор на информационни системи“ (Сertified Information Systems Auditor – CISA), издаден от Асоциацията по одит и контрол на информационните системи (Information System Audit and Control Association); „Сертифициран публичен счетоводител“ (Certified Public Accountant – CPA), издаден от Асоциацията на дипломираните експерт-счетоводители (The Association of Chartered Certified Accountants); „Дипломиран финансов анализатор“ (Chartered Financial Analyst – CFA), издаден от Институт на дипломираните финансови анализатори (Certified Financial Analyst Institute); „Сертифициран експерт по разкриване на измами“ (Certified Fraud Examiner), издаден от Асоциацията на сертифицираните експерти по разкриване на измами (Association of Certified Fraud Examiners).“ § 36. Параграф 35, т. 1 относно чл. 22, ал. 4 влиза в сила от 1 април 2017 г. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5113 Закон за изменение и допълнение на Закона за вътрешния одит в публичния сектор Закон за изменение и допълнение на Закона за вътрешния одит в публичния сектор Дата на приемане 22/06/2016 Държавен вестник брой 51 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за вътрешния одит в публичния сектор Дата на приемане 22/06/2016 Държавен вестник брой 51 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за вътрешния одит в публичния сектор УКАЗ № 215 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за вътрешния одит в публичния сектор, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за вът­решния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43 и 69 от 2008 г., бр. 71 и 110 от 2008 г., бр. 42 и 44 от 2009 г., бр. 78, 80 и 82 от 2009 г., бр. 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г., бр. 15 от 2013 г., бр. 101 от 2015 г. и бр. 43 от 2016 г.) § 1. В чл. 4 думите „със стандарти за вътрешен одит“ се заменят със „с международните стандарти за професионална практика по вътрешен одит“. § 2. Членове 9, 10 и 11 се отменят. § 3. Член 12 се изменя така: „Чл. 12. (1) Вътрешният одит в публичния сектор се осъществява от звено за вътрешен одит, изградено в структурата на организацията, което е на пряко подчинение на ръководителя на организацията или на колективния орган на управление. Звеното се състои от вътрешни одитори, които са служители на организацията, единият от които е ръководител. (2) Звено за вътрешен одит задължително се изгражда във: 1. администрацията на Президента, Народното събрание, Министерския съвет, министерствата, Националния осигурителен институт, Националната здравноосигурителна каса и Държавен фонд „Земеделие“; 2. Висшия съдебен съвет и Сметната палата; 3. общините, чийто бюджет надхвърля 10 млн. лв.; 4. други организации, чиито ръководители са първостепенни разпоредители с бюджет и бюджетът им надхвърля 10 млн. лв.; 5. изброените в приложението организации, чиито ръководители са второстепенни разпоредители с бюджет; 6. търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала и с годишен оборот над 10 млн. лв. за всяка от последните три години; 7. търговските дружества, чийто капитал е собственост на дружествата по т. 6 с годишен оборот над 10 млн. лв. за всяка от последните три години; 8. държавните предприятия по чл. 62, ал. 3 от Търговския закон с годишен оборот над 10 млн. лв. за всяка от последните три години. (3) Общо звено за вътрешен одит може да се изгражда след съгласуване с министъра на финансите в една община въз основа на споразумение, сключено между две или повече общини, които са съседни или попадат в границите на една административна област и бюджетът на всяка една от тях не надхвърля 10 млн. лева. Това звено извършва дейността по вътрешен одит в общините по споразумението. (4) С писмено съгласие на министъра на финансите въз основа на мотивирано предложение на съответния разпоредител с бюджет може да се изгражда звено за вътрешен одит и в други организации. (5) Извън случаите по ал. 2, 3 и 4 дейността по вътрешен одит може да се осъществява от лица, които не са служители на съответната организация и отговарят на изискванията на чл. 21, ал. 1. (6) Звено за вътрешен одит в търговски дружества с държавно и/или общинско участие в капитала и в държавни предприятия по чл. 62, ал. 3 от Търговския закон, които са извън посочените в ал. 2, т. 6 – 8, може да се създаде по решение на управителните им органи. (7) Когато бюджетът, съответно годишният оборот на организациите по ал. 2, т. 3, 4, 6, 7 и 8 намалява под 10 млн. лв. в продължение на два последователни отчетни периода, звеното за вътрешен одит не се закрива, след което съответният компетентен орган приема решение за функционирането на вътрешния одит.“ § 4. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Звеното за вътрешен одит осъществява вътрешен одит на: 1. всички структури, програми, дейности и процеси в организацията, включително финансираните със средства от Европейския съюз; 2. организациите, чиито ръководители са разпоредители с бюджет от по-ниска степен, в които няма звено за вътрешен одит; 3. търговските дружества с над 50 на сто държавно и/или общинско участие в капитала и търговските дружества, чийто капитал е собственост на тези дружества, в които няма звено за вътрешен одит; 4. държавните предприятия по чл. 62, ал. 3 от Търговския закон, в които няма звено за вътрешен одит; 5. лечебните заведения – търговски дружества със 100 на сто държавно или общинско участие в капитала, както и със смесено държавно и общинско участие, в които няма звено за вътрешен одит.“ 2. Алинея 2 се изменя така: „(2) По инициатива на първостепенния разпоредител с бюджет, съответно на органа, който упражнява правата на собственост в капитала, звеното за вътрешен одит може да извършва одитни ангажименти на всички организации и юридически лица в неговата система и когато в тях има звено за вътрешен одит.“ 3. Алинея 4 се изменя така: „(4) Звеното за вътрешен одит на организацията, чийто ръководител е първостепенен разпоредител с бюджет, съответно – орган, който упражнява правата на собственост в капитала, осъществява наблюдение и координация при планирането, извършването и докладването на дейността на звената за вътрешен одит на организациите, чиито ръководители са второстепенни разпоредители с бюджет, и на търговските дружества и държавните предприятия по чл. 12, ал. 2, т. 6 – 8.“ 4. Алинея 5 се изменя така: „(5) Във връзка с изпълнение на одитен ангажимент за даване на увереност звеното за вътрешен одит може да извършва проверки в структури и лица извън организацията, в която осъществява дейността си.“ 5. Създава се ал. 6: „(6) Структурите и лицата по ал. 5 трябва да са свързани с дейността на организацията и/или да са получатели на бюджетни средства или средства по програми и фондове на Европейския съюз. Проверките по ал. 5 се извършват след предварително уведомяване и координиране с ръководството на структурите и лицата, в които ще се извършат.“ § 5. В чл. 14, ал. 4 думите „не се включват стажант-одиторите“ се заменят със „се включват и стажант-одиторите“. § 6. Член 15 се отменя. § 7. В чл. 16 ал. 2 се отменя. § 8. Член 18 се изменя така: „Чл. 18. (1) В министерствата, в общините с изградени звена за вътрешен одит и в Държавен фонд „Земеделие“ – Разплащателна агенция, задължително се създават одитни комитети, които се състоят от 3 до 5 членове, включително и председател, като най-малко две трети от тях са външни за организацията лица. Членовете на одитните комитети трябва да: 1. имат придобита образователно-квалификационна степен „магистър“; 2. имат най-малко 5 години стаж в областта на управлението и контрола, вътрешния или външния одит; 3. не участват в повече от два одитни комитета. (2) Съставът на одитните комитети се определя след провеждане на процедурата съгласно наредбата по ал. 11 за срок три години, както следва: 1. в министерствата – от съответния министър съгласувано с министъра на финансите; 2. в Министерството на финансите – от министъра на финансите; 3. в общините – от общинските съвети; 4. в Държавен фонд „Земеделие“ – от управителния съвет съгласувано с министъра на финансите. (3) Общините изпращат ежегодно на министъра на финансите информация относно състава на одитните комитети. (4) В организациите, извън тези по ал. 1, в които има изградено звено за вътрешен одит, може да се създават одитни комитети по решение на ръководството на организацията. (5) Одитният комитет има следните правомощия: 1. съгласува статута и числеността на звеното за вътрешен одит, стратегическите и годишните планове за дейността по вътрешен одит; 2. разглежда и приема с решение годишния доклад за дейността по вътрешен одит; 3. запознава се при необходимост и дава становища по одитните доклади за извършени одитни ангажименти и по всички значими въпроси, свързани с вътрешния одит в съответната организация; 4. наблюдава процеса по управление на риска в организацията и дава становища с препоръки за подобряването му; 5. осъществява взаимодействие с външните одитори; 6. наблюдава процесите на финансово отчитане в организацията и дава становища с препоръки за подобряването им; 7. наблюдава ефективността на системите за вътрешен контрол в организацията и дава становища с препоръки за подобряването им. (6) Одитният комитет заседава най-малко веднъж на два месеца, когато присъстват повече от половината от неговите членове. (7) Решенията и становищата на одитния комитет се вземат с мнозинство повече от половината от всички негови членове. Комитетът не може да взема решения неприсъствено. Не се допуска въздържане от гласуване. (8) Становищата на одитния комитет по ал. 5, т. 3, 4, 6 и 7 се изпращат на ръководителя на организацията, който изпълнява дадените в тях препоръки. В случай на неизпълнение на препоръките от ръководителя на организацията и несъгласуване на статута на звеното за вътрешен одит и на стратегическите и годишните планове за дейността по вътрешен одит одитният комитет изпраща информация до министъра на финансите. (9) Членовете на одитния комитет получават възнаграждение за участие в заседанията на одитния комитет, равно на половин минимална работна заплата, но не повече от една минимална работна заплата за месец. (10) Одитният комитет се ръководи от председателя, който организира и свиква заседанията на комитета. (11) Министерският съвет приема наредба относно процедурата за определяне на състава и дейността на одитните комитети в организациите от публичния сектор.“ § 9. В чл. 21 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Назначаването и освобождаването на ръководителя на вътрешния одит и на вът­решните одитори в организациите по чл. 12, ал. 2, т. 1, 3, 4 и 5, ал. 3 и 4 се извършват след писмено съгласие от министъра на финансите. Искането за назначаване и освобождаване се придружава от мотиви и копия на съответни документи.“ 2. В ал. 6 числото „14“ се заменя със „7“. 3. В ал. 7 думите „по ал. 1 и 2“ се заменят с „на този закон“. § 10. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 след думата „ръководството“ се поставя запетая и се добавя „одитния комитет“; б) в т. 2 думите „включително класифицирана, според нивото им на достъп“ и запетаята след тях се заличават, а след думата „дейност“ се добавя „при спазване на ограниченията или специалния ред за достъп, предвидени със закон“. 2. Алинея 2 се отменя. § 11. Член 23 се отменя. § 12. В чл. 25 думите „стандартите за вът­решен одит“ се заменят с „международните стандарти за професионална практика по вътрешен одит“. § 13. Член 24 се отменя. § 14. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 думата „включително“ се заличава; б) точка 1 се изменя така: „1. изготвя и представя на ръководителя на организацията и на одитния комитет или на колективния орган на управление проект на статут на звеното за вътрешен одит, стратегически и годишен план за дейността по вътрешен одит;“ в) в т. 4 думите „в звеното, което ръководи“ се заличават; г) в т. 6 след думата „разработва“ се добавя „процедури и“, а думите „когато такава е необходима“ и запетаята пред тях се заличават; д) точка 7 се изменя така: „7. предлага на ръководителя на организацията да възложи определена задача на експерт от организацията или извън нея, когато служителите на звеното за вътрешен одит не притежават специални знания и умения, необходими за изпълнение на одитен ангажимент;“ е) създават се т. 8 – 12: „8. докладва резултатите от одитните ангажименти, дадените препоръки и резултатите от проследяване на изпълнението на дадените препоръки на ръководителя на организацията, а при необходимост – и на одитния комитет или на колективния орган на управление; 9. представя годишен доклад за дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 10. докладва за всички случаи, в които е бил ограничен обхватът на дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 11. има достъп до председателя и до членовете на одитния комитет и участва в заседанията на комитета; 12. координира взаимодействието с външните одитори.“ 2. Алинея 2 се отменя. § 15. Член 28 се отменя. § 16. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думата „осигуряване“ се добавя „на“, а след думата „качеството“ се добавя „и за усъвършенстване“. 2. Алинея 2 се изменя така: „(2) Вътрешните оценки включват текущ мониторинг, периодични самооценки и периодични оценки от други лица в организацията, които познават практиката по вътрешен одит и отговарят на изискванията по чл. 19, ал. 2.“ § 17. В чл. 31 се правят следните изменения и допълнения: 1. В ал. 1 думите „и структури“ се заличават, а след думата „или“ се добавя „структури“ и след нея се поставя запетая. 2. Създава се ал. 5: „(5) Стажът на лицата с висше юридическо образование, придобит на одиторска длъжност, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.“ § 18. Член 32 се изменя така: „Чл. 32. Планирането на дейността по вътрешен одит се извършва въз основа на оценка на риска и при спазване на указанията на министъра на финансите по чл. 48, ал. 2, т. 3. Резултатите от планирането се отразяват в тригодишен стратегически план и в годишен план.“ § 19. В чл. 33 ал. 2 се изменя така: „(2) Стратегическият план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ § 20. В чл. 34 се правят следните изменения и допълнения: 1. Алинея 3 се отменя. 2. Алинея 4 се изменя така: „(4) Годишният план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ 3. Създава се ал. 5: „(5) Стратегическият и годишният план за дейността по вътрешен одит в общините се представят за сведение на общинските съвети.“ § 21. Член 35 се отменя. § 22. Член 37 се отменя. § 23. В чл. 38 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Резултатите от всеки одитен ангажимент за увереност се представят на и се обсъждат с ръководителя на организацията и с ръководителите на структурите, чиято дейност е одитирана, а при необходимост – и с одитния комитет или със съответния колективен орган на управление.“ 2. Създават се ал. 3 и 4: „(3) Резултатите от изпълнението на всеки одитен ангажимент за консултиране се документират, обсъждат и докладват в зависимост от естеството на ангажимента. (4) Докладите от изпълнени в съответствие с указанията на министъра на финансите по чл. 48, ал. 2, т. 3 одитни ангажименти се изпращат и на министъра на финансите.“ § 24. Член 39 се изменя така: „Чл. 39. (1) В резултат от изпълнението на всеки одитен ангажимент за увереност ръководителите на одитираните структури изготвят план за действие за изпълнение на приетите препоръки, който се утвърждава от ръководителя на организацията. (2) Вътрешните одитори проследяват изпълнението на приетите препоръки от одитните ангажименти за увереност, като оценяват адекватността, ефективността и своевременността на предприетите действия и обсъждат с ръководството на организацията, а при необходимост – и с одитния комитет, риска от непредприемането на действия.“ § 25. В чл. 40 се правят следните изменения и допълнения: 1. В ал. 2 думата „предоставя“ се заменя с „представя“, след думите „одитния комитет“ се поставя запетая и думите „по чл. 18, ако има сформиран такъв“ се заменят с „или на съответния колективен орган на управление“. 2. Алинея 4 се изменя така: „(4) Ръководителят на звеното за вътрешен одит в организация, чийто ръководител е първостепенен разпоредител с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, изготвя и представя на ръководителя на организацията обобщен годишен доклад в срок до 28 февруари на следващата година. Обобщеният доклад съдържа информация от годишните доклади на звената за вътрешен одит на второстепенните разпоредители, търговските дружества и държавните предприятия към организацията.“ 3. В ал. 5 думите „28 февруари“ се заменят с думите „10 март“. 4. В ал. 6 думите „ал. 1, т. 2“ се заменят с „ал. 2, т. 2“. 5. Създава се ал. 7: „(7) Ръководителите на вътрешния одит в търговските дружества и в държавните предприятия по чл. 12, ал. 2, т. 6 – 8 изготвят годишен доклад за дейността по вътрешен одит, който изпращат на звеното за вътрешен одит на съответния орган, който упражнява правата на собственост, в срок до 31 януари на следващата година.“ § 26. В чл. 47, ал. 1 думите „по чл. 9“ се заменят с „по чл. 12“. § 27. В чл. 48 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 се създава т. 3: „3. дава указания за приоритетни цели и области за одитиране при планиране на дейността по вътрешен одит, с изключение на Висшия съдебен съвет и Сметната палата.“ § 28. В чл. 50 запетаята след думите „данни за звената за вътрешен одит“ се заменя с „и на“, а думите „както и регистър на статутите на звената за вътрешен одит“ и запетаята пред тях се заличават. § 29. В чл. 52 думите „чл. 12, ал. 1, т. 1, 3 и 4 и ал. 2“ се заменят с „чл. 12, ал. 2, т. 1, 3 и 4 и ал. 3 – 5“. § 30. В чл. 53, ал. 1 след думите „наредба за“ се добавя „условията“ и се поставя запетая. § 31. В чл. 56 се правят следните изменения и допълнения: 1. В ал. 1 думите „от звеното по чл. 47, ал. 2“ се заличават. 2. В ал. 2 след думите „министъра на финансите“ се добавя „или от оправомощени от него длъжностни лица“. § 32. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 5 думите „по чл. 14“ се заличават. 2. Създават се т. 7 и 8: „7. „Годишен оборот“ е общият размер на приходите, включително от финансирания, съгласно годишния финансов отчет. 8. „Международни стандарти за професионална практика по вътрешен одит“ са Международните стандарти за професионална практика по вътрешен одит, издадени от Института на вътрешните одитори, Алтамонте Спрингс, Флорида, САЩ, и техният превод на български език, публикувани от Института на вътрешните одитори в България.“ § 33. В приложението към чл. 12, ал. 1, т. 5 се правят следните изменения: 1. Думите „чл. 12, ал. 1, т. 5“ се заменят с „чл. 12, ал. 2, т. 5“. 2. Редове № 5 и № 10 се заличават. Заключителни разпоредби § 34. В 6-месечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 18, ал. 11. § 35. В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г. и бр. 48 и 62 от 2015 г.) се правят следните изменения и допълнения: 1. Член 22 се изменя така: „Чл. 22. (1) Вътрешният одит на Българската народна банка се осъществява от звено за вътрешен одит, ръководено от главен одитор. (2) Вътрешният одит на Българската народна банка се осъществява в съответствие с международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, Правилата на комитета на вътрешните одитори към Европейската система на централните банки и приети от управителния съвет на Българската народна банка правила за дейността. (3) Целите, правомощията, отговорностите, планът и отчетът за дейността на вътрешния одит на Българската народна банка се приемат от управителния съвет. (4) Главният одитор и одиторите в звеното за вътрешен одит трябва да отговарят на следните изисквания: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен „магистър“; 4. да притежават сертификат „вътрешен одитор в публичния сектор“, издаден от министъра на финансите, и/или международно признат сертификат в областта на одита и счетоводството.“ 2. В допълнителните разпоредби се създава § 1б: „§ 1б. „Международно признат сертификат в областта на одита и счетоводството“ са сертификатите „Сертифициран вътрешен одитор“ (Certified Internal Auditor – CIA), „Сертифициран одитор на финансовите услуги“ (Certified Financial Services Auditor – CFSA), издавани от Института на вътрешните одитори (Institute of internal auditors) – международната професионална организация на вътрешните одитори; „Сертифициран одитор на информационни системи“ (Сertified Information Systems Auditor – CISA), издаден от Асоциацията по одит и контрол на информационните системи (Information System Audit and Control Association); „Сертифициран публичен счетоводител“ (Certified Public Accountant – CPA), издаден от Асоциацията на дипломираните експерт-счетоводители (The Association of Chartered Certified Accountants); „Дипломиран финансов анализатор“ (Chartered Financial Analyst – CFA), издаден от Институт на дипломираните финансови анализатори (Certified Financial Analyst Institute); „Сертифициран експерт по разкриване на измами“ (Certified Fraud Examiner), издаден от Асоциацията на сертифицираните експерти по разкриване на измами (Association of Certified Fraud Examiners).“ § 36. Параграф 35, т. 1 относно чл. 22, ал. 4 влиза в сила от 1 април 2017 г. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5113 УКАЗ № 215 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за вътрешния одит в публичния сектор, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за вът­решния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43 и 69 от 2008 г., бр. 71 и 110 от 2008 г., бр. 42 и 44 от 2009 г., бр. 78, 80 и 82 от 2009 г., бр. 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г., бр. 15 от 2013 г., бр. 101 от 2015 г. и бр. 43 от 2016 г.) § 1. В чл. 4 думите „със стандарти за вътрешен одит“ се заменят със „с международните стандарти за професионална практика по вътрешен одит“. § 2. Членове 9, 10 и 11 се отменят. § 3. Член 12 се изменя така: „Чл. 12. (1) Вътрешният одит в публичния сектор се осъществява от звено за вътрешен одит, изградено в структурата на организацията, което е на пряко подчинение на ръководителя на организацията или на колективния орган на управление. Звеното се състои от вътрешни одитори, които са служители на организацията, единият от които е ръководител. (2) Звено за вътрешен одит задължително се изгражда във: 1. администрацията на Президента, Народното събрание, Министерския съвет, министерствата, Националния осигурителен институт, Националната здравноосигурителна каса и Държавен фонд „Земеделие“; 2. Висшия съдебен съвет и Сметната палата; 3. общините, чийто бюджет надхвърля 10 млн. лв.; 4. други организации, чиито ръководители са първостепенни разпоредители с бюджет и бюджетът им надхвърля 10 млн. лв.; 5. изброените в приложението организации, чиито ръководители са второстепенни разпоредители с бюджет; 6. търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала и с годишен оборот над 10 млн. лв. за всяка от последните три години; 7. търговските дружества, чийто капитал е собственост на дружествата по т. 6 с годишен оборот над 10 млн. лв. за всяка от последните три години; 8. държавните предприятия по чл. 62, ал. 3 от Търговския закон с годишен оборот над 10 млн. лв. за всяка от последните три години. (3) Общо звено за вътрешен одит може да се изгражда след съгласуване с министъра на финансите в една община въз основа на споразумение, сключено между две или повече общини, които са съседни или попадат в границите на една административна област и бюджетът на всяка една от тях не надхвърля 10 млн. лева. Това звено извършва дейността по вътрешен одит в общините по споразумението. (4) С писмено съгласие на министъра на финансите въз основа на мотивирано предложение на съответния разпоредител с бюджет може да се изгражда звено за вътрешен одит и в други организации. (5) Извън случаите по ал. 2, 3 и 4 дейността по вътрешен одит може да се осъществява от лица, които не са служители на съответната организация и отговарят на изискванията на чл. 21, ал. 1. (6) Звено за вътрешен одит в търговски дружества с държавно и/или общинско участие в капитала и в държавни предприятия по чл. 62, ал. 3 от Търговския закон, които са извън посочените в ал. 2, т. 6 – 8, може да се създаде по решение на управителните им органи. (7) Когато бюджетът, съответно годишният оборот на организациите по ал. 2, т. 3, 4, 6, 7 и 8 намалява под 10 млн. лв. в продължение на два последователни отчетни периода, звеното за вътрешен одит не се закрива, след което съответният компетентен орган приема решение за функционирането на вътрешния одит.“ § 4. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Звеното за вътрешен одит осъществява вътрешен одит на: 1. всички структури, програми, дейности и процеси в организацията, включително финансираните със средства от Европейския съюз; 2. организациите, чиито ръководители са разпоредители с бюджет от по-ниска степен, в които няма звено за вътрешен одит; 3. търговските дружества с над 50 на сто държавно и/или общинско участие в капитала и търговските дружества, чийто капитал е собственост на тези дружества, в които няма звено за вътрешен одит; 4. държавните предприятия по чл. 62, ал. 3 от Търговския закон, в които няма звено за вътрешен одит; 5. лечебните заведения – търговски дружества със 100 на сто държавно или общинско участие в капитала, както и със смесено държавно и общинско участие, в които няма звено за вътрешен одит.“ 2. Алинея 2 се изменя така: „(2) По инициатива на първостепенния разпоредител с бюджет, съответно на органа, който упражнява правата на собственост в капитала, звеното за вътрешен одит може да извършва одитни ангажименти на всички организации и юридически лица в неговата система и когато в тях има звено за вътрешен одит.“ 3. Алинея 4 се изменя така: „(4) Звеното за вътрешен одит на организацията, чийто ръководител е първостепенен разпоредител с бюджет, съответно – орган, който упражнява правата на собственост в капитала, осъществява наблюдение и координация при планирането, извършването и докладването на дейността на звената за вътрешен одит на организациите, чиито ръководители са второстепенни разпоредители с бюджет, и на търговските дружества и държавните предприятия по чл. 12, ал. 2, т. 6 – 8.“ 4. Алинея 5 се изменя така: „(5) Във връзка с изпълнение на одитен ангажимент за даване на увереност звеното за вътрешен одит може да извършва проверки в структури и лица извън организацията, в която осъществява дейността си.“ 5. Създава се ал. 6: „(6) Структурите и лицата по ал. 5 трябва да са свързани с дейността на организацията и/или да са получатели на бюджетни средства или средства по програми и фондове на Европейския съюз. Проверките по ал. 5 се извършват след предварително уведомяване и координиране с ръководството на структурите и лицата, в които ще се извършат.“ § 5. В чл. 14, ал. 4 думите „не се включват стажант-одиторите“ се заменят със „се включват и стажант-одиторите“. § 6. Член 15 се отменя. § 7. В чл. 16 ал. 2 се отменя. § 8. Член 18 се изменя така: „Чл. 18. (1) В министерствата, в общините с изградени звена за вътрешен одит и в Държавен фонд „Земеделие“ – Разплащателна агенция, задължително се създават одитни комитети, които се състоят от 3 до 5 членове, включително и председател, като най-малко две трети от тях са външни за организацията лица. Членовете на одитните комитети трябва да: 1. имат придобита образователно-квалификационна степен „магистър“; 2. имат най-малко 5 години стаж в областта на управлението и контрола, вътрешния или външния одит; 3. не участват в повече от два одитни комитета. (2) Съставът на одитните комитети се определя след провеждане на процедурата съгласно наредбата по ал. 11 за срок три години, както следва: 1. в министерствата – от съответния министър съгласувано с министъра на финансите; 2. в Министерството на финансите – от министъра на финансите; 3. в общините – от общинските съвети; 4. в Държавен фонд „Земеделие“ – от управителния съвет съгласувано с министъра на финансите. (3) Общините изпращат ежегодно на министъра на финансите информация относно състава на одитните комитети. (4) В организациите, извън тези по ал. 1, в които има изградено звено за вътрешен одит, може да се създават одитни комитети по решение на ръководството на организацията. (5) Одитният комитет има следните правомощия: 1. съгласува статута и числеността на звеното за вътрешен одит, стратегическите и годишните планове за дейността по вътрешен одит; 2. разглежда и приема с решение годишния доклад за дейността по вътрешен одит; 3. запознава се при необходимост и дава становища по одитните доклади за извършени одитни ангажименти и по всички значими въпроси, свързани с вътрешния одит в съответната организация; 4. наблюдава процеса по управление на риска в организацията и дава становища с препоръки за подобряването му; 5. осъществява взаимодействие с външните одитори; 6. наблюдава процесите на финансово отчитане в организацията и дава становища с препоръки за подобряването им; 7. наблюдава ефективността на системите за вътрешен контрол в организацията и дава становища с препоръки за подобряването им. (6) Одитният комитет заседава най-малко веднъж на два месеца, когато присъстват повече от половината от неговите членове. (7) Решенията и становищата на одитния комитет се вземат с мнозинство повече от половината от всички негови членове. Комитетът не може да взема решения неприсъствено. Не се допуска въздържане от гласуване. (8) Становищата на одитния комитет по ал. 5, т. 3, 4, 6 и 7 се изпращат на ръководителя на организацията, който изпълнява дадените в тях препоръки. В случай на неизпълнение на препоръките от ръководителя на организацията и несъгласуване на статута на звеното за вътрешен одит и на стратегическите и годишните планове за дейността по вътрешен одит одитният комитет изпраща информация до министъра на финансите. (9) Членовете на одитния комитет получават възнаграждение за участие в заседанията на одитния комитет, равно на половин минимална работна заплата, но не повече от една минимална работна заплата за месец. (10) Одитният комитет се ръководи от председателя, който организира и свиква заседанията на комитета. (11) Министерският съвет приема наредба относно процедурата за определяне на състава и дейността на одитните комитети в организациите от публичния сектор.“ § 9. В чл. 21 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Назначаването и освобождаването на ръководителя на вътрешния одит и на вът­решните одитори в организациите по чл. 12, ал. 2, т. 1, 3, 4 и 5, ал. 3 и 4 се извършват след писмено съгласие от министъра на финансите. Искането за назначаване и освобождаване се придружава от мотиви и копия на съответни документи.“ 2. В ал. 6 числото „14“ се заменя със „7“. 3. В ал. 7 думите „по ал. 1 и 2“ се заменят с „на този закон“. § 10. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 след думата „ръководството“ се поставя запетая и се добавя „одитния комитет“; б) в т. 2 думите „включително класифицирана, според нивото им на достъп“ и запетаята след тях се заличават, а след думата „дейност“ се добавя „при спазване на ограниченията или специалния ред за достъп, предвидени със закон“. 2. Алинея 2 се отменя. § 11. Член 23 се отменя. § 12. В чл. 25 думите „стандартите за вът­решен одит“ се заменят с „международните стандарти за професионална практика по вътрешен одит“. § 13. Член 24 се отменя. § 14. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 думата „включително“ се заличава; б) точка 1 се изменя така: „1. изготвя и представя на ръководителя на организацията и на одитния комитет или на колективния орган на управление проект на статут на звеното за вътрешен одит, стратегически и годишен план за дейността по вътрешен одит;“ в) в т. 4 думите „в звеното, което ръководи“ се заличават; г) в т. 6 след думата „разработва“ се добавя „процедури и“, а думите „когато такава е необходима“ и запетаята пред тях се заличават; д) точка 7 се изменя така: „7. предлага на ръководителя на организацията да възложи определена задача на експерт от организацията или извън нея, когато служителите на звеното за вътрешен одит не притежават специални знания и умения, необходими за изпълнение на одитен ангажимент;“ е) създават се т. 8 – 12: „8. докладва резултатите от одитните ангажименти, дадените препоръки и резултатите от проследяване на изпълнението на дадените препоръки на ръководителя на организацията, а при необходимост – и на одитния комитет или на колективния орган на управление; 9. представя годишен доклад за дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 10. докладва за всички случаи, в които е бил ограничен обхватът на дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 11. има достъп до председателя и до членовете на одитния комитет и участва в заседанията на комитета; 12. координира взаимодействието с външните одитори.“ 2. Алинея 2 се отменя. § 15. Член 28 се отменя. § 16. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думата „осигуряване“ се добавя „на“, а след думата „качеството“ се добавя „и за усъвършенстване“. 2. Алинея 2 се изменя така: „(2) Вътрешните оценки включват текущ мониторинг, периодични самооценки и периодични оценки от други лица в организацията, които познават практиката по вътрешен одит и отговарят на изискванията по чл. 19, ал. 2.“ § 17. В чл. 31 се правят следните изменения и допълнения: 1. В ал. 1 думите „и структури“ се заличават, а след думата „или“ се добавя „структури“ и след нея се поставя запетая. 2. Създава се ал. 5: „(5) Стажът на лицата с висше юридическо образование, придобит на одиторска длъжност, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.“ § 18. Член 32 се изменя така: „Чл. 32. Планирането на дейността по вътрешен одит се извършва въз основа на оценка на риска и при спазване на указанията на министъра на финансите по чл. 48, ал. 2, т. 3. Резултатите от планирането се отразяват в тригодишен стратегически план и в годишен план.“ § 19. В чл. 33 ал. 2 се изменя така: „(2) Стратегическият план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ § 20. В чл. 34 се правят следните изменения и допълнения: 1. Алинея 3 се отменя. 2. Алинея 4 се изменя така: „(4) Годишният план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ 3. Създава се ал. 5: „(5) Стратегическият и годишният план за дейността по вътрешен одит в общините се представят за сведение на общинските съвети.“ § 21. Член 35 се отменя. § 22. Член 37 се отменя. § 23. В чл. 38 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Резултатите от всеки одитен ангажимент за увереност се представят на и се обсъждат с ръководителя на организацията и с ръководителите на структурите, чиято дейност е одитирана, а при необходимост – и с одитния комитет или със съответния колективен орган на управление.“ 2. Създават се ал. 3 и 4: „(3) Резултатите от изпълнението на всеки одитен ангажимент за консултиране се документират, обсъждат и докладват в зависимост от естеството на ангажимента. (4) Докладите от изпълнени в съответствие с указанията на министъра на финансите по чл. 48, ал. 2, т. 3 одитни ангажименти се изпращат и на министъра на финансите.“ § 24. Член 39 се изменя така: „Чл. 39. (1) В резултат от изпълнението на всеки одитен ангажимент за увереност ръководителите на одитираните структури изготвят план за действие за изпълнение на приетите препоръки, който се утвърждава от ръководителя на организацията. (2) Вътрешните одитори проследяват изпълнението на приетите препоръки от одитните ангажименти за увереност, като оценяват адекватността, ефективността и своевременността на предприетите действия и обсъждат с ръководството на организацията, а при необходимост – и с одитния комитет, риска от непредприемането на действия.“ § 25. В чл. 40 се правят следните изменения и допълнения: 1. В ал. 2 думата „предоставя“ се заменя с „представя“, след думите „одитния комитет“ се поставя запетая и думите „по чл. 18, ако има сформиран такъв“ се заменят с „или на съответния колективен орган на управление“. 2. Алинея 4 се изменя така: „(4) Ръководителят на звеното за вътрешен одит в организация, чийто ръководител е първостепенен разпоредител с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, изготвя и представя на ръководителя на организацията обобщен годишен доклад в срок до 28 февруари на следващата година. Обобщеният доклад съдържа информация от годишните доклади на звената за вътрешен одит на второстепенните разпоредители, търговските дружества и държавните предприятия към организацията.“ 3. В ал. 5 думите „28 февруари“ се заменят с думите „10 март“. 4. В ал. 6 думите „ал. 1, т. 2“ се заменят с „ал. 2, т. 2“. 5. Създава се ал. 7: „(7) Ръководителите на вътрешния одит в търговските дружества и в държавните предприятия по чл. 12, ал. 2, т. 6 – 8 изготвят годишен доклад за дейността по вътрешен одит, който изпращат на звеното за вътрешен одит на съответния орган, който упражнява правата на собственост, в срок до 31 януари на следващата година.“ § 26. В чл. 47, ал. 1 думите „по чл. 9“ се заменят с „по чл. 12“. § 27. В чл. 48 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 се създава т. 3: „3. дава указания за приоритетни цели и области за одитиране при планиране на дейността по вътрешен одит, с изключение на Висшия съдебен съвет и Сметната палата.“ § 28. В чл. 50 запетаята след думите „данни за звената за вътрешен одит“ се заменя с „и на“, а думите „както и регистър на статутите на звената за вътрешен одит“ и запетаята пред тях се заличават. § 29. В чл. 52 думите „чл. 12, ал. 1, т. 1, 3 и 4 и ал. 2“ се заменят с „чл. 12, ал. 2, т. 1, 3 и 4 и ал. 3 – 5“. § 30. В чл. 53, ал. 1 след думите „наредба за“ се добавя „условията“ и се поставя запетая. § 31. В чл. 56 се правят следните изменения и допълнения: 1. В ал. 1 думите „от звеното по чл. 47, ал. 2“ се заличават. 2. В ал. 2 след думите „министъра на финансите“ се добавя „или от оправомощени от него длъжностни лица“. § 32. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 5 думите „по чл. 14“ се заличават. 2. Създават се т. 7 и 8: „7. „Годишен оборот“ е общият размер на приходите, включително от финансирания, съгласно годишния финансов отчет. 8. „Международни стандарти за професионална практика по вътрешен одит“ са Международните стандарти за професионална практика по вътрешен одит, издадени от Института на вътрешните одитори, Алтамонте Спрингс, Флорида, САЩ, и техният превод на български език, публикувани от Института на вътрешните одитори в България.“ § 33. В приложението към чл. 12, ал. 1, т. 5 се правят следните изменения: 1. Думите „чл. 12, ал. 1, т. 5“ се заменят с „чл. 12, ал. 2, т. 5“. 2. Редове № 5 и № 10 се заличават. Заключителни разпоредби § 34. В 6-месечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 18, ал. 11. § 35. В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г. и бр. 48 и 62 от 2015 г.) се правят следните изменения и допълнения: 1. Член 22 се изменя така: „Чл. 22. (1) Вътрешният одит на Българската народна банка се осъществява от звено за вътрешен одит, ръководено от главен одитор. (2) Вътрешният одит на Българската народна банка се осъществява в съответствие с международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, Правилата на комитета на вътрешните одитори към Европейската система на централните банки и приети от управителния съвет на Българската народна банка правила за дейността. (3) Целите, правомощията, отговорностите, планът и отчетът за дейността на вътрешния одит на Българската народна банка се приемат от управителния съвет. (4) Главният одитор и одиторите в звеното за вътрешен одит трябва да отговарят на следните изисквания: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен „магистър“; 4. да притежават сертификат „вътрешен одитор в публичния сектор“, издаден от министъра на финансите, и/или международно признат сертификат в областта на одита и счетоводството.“ 2. В допълнителните разпоредби се създава § 1б: „§ 1б. „Международно признат сертификат в областта на одита и счетоводството“ са сертификатите „Сертифициран вътрешен одитор“ (Certified Internal Auditor – CIA), „Сертифициран одитор на финансовите услуги“ (Certified Financial Services Auditor – CFSA), издавани от Института на вътрешните одитори (Institute of internal auditors) – международната професионална организация на вътрешните одитори; „Сертифициран одитор на информационни системи“ (Сertified Information Systems Auditor – CISA), издаден от Асоциацията по одит и контрол на информационните системи (Information System Audit and Control Association); „Сертифициран публичен счетоводител“ (Certified Public Accountant – CPA), издаден от Асоциацията на дипломираните експерт-счетоводители (The Association of Chartered Certified Accountants); „Дипломиран финансов анализатор“ (Chartered Financial Analyst – CFA), издаден от Институт на дипломираните финансови анализатори (Certified Financial Analyst Institute); „Сертифициран експерт по разкриване на измами“ (Certified Fraud Examiner), издаден от Асоциацията на сертифицираните експерти по разкриване на измами (Association of Certified Fraud Examiners).“ § 36. Параграф 35, т. 1 относно чл. 22, ал. 4 влиза в сила от 1 април 2017 г. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5113 УКАЗ № 215 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за вътрешния одит в публичния сектор, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за вът­решния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43 и 69 от 2008 г., бр. 71 и 110 от 2008 г., бр. 42 и 44 от 2009 г., бр. 78, 80 и 82 от 2009 г., бр. 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г., бр. 15 от 2013 г., бр. 101 от 2015 г. и бр. 43 от 2016 г.) § 1. В чл. 4 думите „със стандарти за вътрешен одит“ се заменят със „с международните стандарти за професионална практика по вътрешен одит“. § 2. Членове 9, 10 и 11 се отменят. § 3. Член 12 се изменя така: „Чл. 12. (1) Вътрешният одит в публичния сектор се осъществява от звено за вътрешен одит, изградено в структурата на организацията, което е на пряко подчинение на ръководителя на организацията или на колективния орган на управление. Звеното се състои от вътрешни одитори, които са служители на организацията, единият от които е ръководител. (2) Звено за вътрешен одит задължително се изгражда във: 1. администрацията на Президента, Народното събрание, Министерския съвет, министерствата, Националния осигурителен институт, Националната здравноосигурителна каса и Държавен фонд „Земеделие“; 2. Висшия съдебен съвет и Сметната палата; 3. общините, чийто бюджет надхвърля 10 млн. лв.; 4. други организации, чиито ръководители са първостепенни разпоредители с бюджет и бюджетът им надхвърля 10 млн. лв.; 5. изброените в приложението организации, чиито ръководители са второстепенни разпоредители с бюджет; 6. търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала и с годишен оборот над 10 млн. лв. за всяка от последните три години; 7. търговските дружества, чийто капитал е собственост на дружествата по т. 6 с годишен оборот над 10 млн. лв. за всяка от последните три години; 8. държавните предприятия по чл. 62, ал. 3 от Търговския закон с годишен оборот над 10 млн. лв. за всяка от последните три години. (3) Общо звено за вътрешен одит може да се изгражда след съгласуване с министъра на финансите в една община въз основа на споразумение, сключено между две или повече общини, които са съседни или попадат в границите на една административна област и бюджетът на всяка една от тях не надхвърля 10 млн. лева. Това звено извършва дейността по вътрешен одит в общините по споразумението. (4) С писмено съгласие на министъра на финансите въз основа на мотивирано предложение на съответния разпоредител с бюджет може да се изгражда звено за вътрешен одит и в други организации. (5) Извън случаите по ал. 2, 3 и 4 дейността по вътрешен одит може да се осъществява от лица, които не са служители на съответната организация и отговарят на изискванията на чл. 21, ал. 1. (6) Звено за вътрешен одит в търговски дружества с държавно и/или общинско участие в капитала и в държавни предприятия по чл. 62, ал. 3 от Търговския закон, които са извън посочените в ал. 2, т. 6 – 8, може да се създаде по решение на управителните им органи. (7) Когато бюджетът, съответно годишният оборот на организациите по ал. 2, т. 3, 4, 6, 7 и 8 намалява под 10 млн. лв. в продължение на два последователни отчетни периода, звеното за вътрешен одит не се закрива, след което съответният компетентен орган приема решение за функционирането на вътрешния одит.“ § 4. В чл. 13 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Звеното за вътрешен одит осъществява вътрешен одит на: 1. всички структури, програми, дейности и процеси в организацията, включително финансираните със средства от Европейския съюз; 2. организациите, чиито ръководители са разпоредители с бюджет от по-ниска степен, в които няма звено за вътрешен одит; 3. търговските дружества с над 50 на сто държавно и/или общинско участие в капитала и търговските дружества, чийто капитал е собственост на тези дружества, в които няма звено за вътрешен одит; 4. държавните предприятия по чл. 62, ал. 3 от Търговския закон, в които няма звено за вътрешен одит; 5. лечебните заведения – търговски дружества със 100 на сто държавно или общинско участие в капитала, както и със смесено държавно и общинско участие, в които няма звено за вътрешен одит.“ 2. Алинея 2 се изменя така: „(2) По инициатива на първостепенния разпоредител с бюджет, съответно на органа, който упражнява правата на собственост в капитала, звеното за вътрешен одит може да извършва одитни ангажименти на всички организации и юридически лица в неговата система и когато в тях има звено за вътрешен одит.“ 3. Алинея 4 се изменя така: „(4) Звеното за вътрешен одит на организацията, чийто ръководител е първостепенен разпоредител с бюджет, съответно – орган, който упражнява правата на собственост в капитала, осъществява наблюдение и координация при планирането, извършването и докладването на дейността на звената за вътрешен одит на организациите, чиито ръководители са второстепенни разпоредители с бюджет, и на търговските дружества и държавните предприятия по чл. 12, ал. 2, т. 6 – 8.“ 4. Алинея 5 се изменя така: „(5) Във връзка с изпълнение на одитен ангажимент за даване на увереност звеното за вътрешен одит може да извършва проверки в структури и лица извън организацията, в която осъществява дейността си.“ 5. Създава се ал. 6: „(6) Структурите и лицата по ал. 5 трябва да са свързани с дейността на организацията и/или да са получатели на бюджетни средства или средства по програми и фондове на Европейския съюз. Проверките по ал. 5 се извършват след предварително уведомяване и координиране с ръководството на структурите и лицата, в които ще се извършат.“ § 5. В чл. 14, ал. 4 думите „не се включват стажант-одиторите“ се заменят със „се включват и стажант-одиторите“. § 6. Член 15 се отменя. § 7. В чл. 16 ал. 2 се отменя. § 8. Член 18 се изменя така: „Чл. 18. (1) В министерствата, в общините с изградени звена за вътрешен одит и в Държавен фонд „Земеделие“ – Разплащателна агенция, задължително се създават одитни комитети, които се състоят от 3 до 5 членове, включително и председател, като най-малко две трети от тях са външни за организацията лица. Членовете на одитните комитети трябва да: 1. имат придобита образователно-квалификационна степен „магистър“; 2. имат най-малко 5 години стаж в областта на управлението и контрола, вътрешния или външния одит; 3. не участват в повече от два одитни комитета. (2) Съставът на одитните комитети се определя след провеждане на процедурата съгласно наредбата по ал. 11 за срок три години, както следва: 1. в министерствата – от съответния министър съгласувано с министъра на финансите; 2. в Министерството на финансите – от министъра на финансите; 3. в общините – от общинските съвети; 4. в Държавен фонд „Земеделие“ – от управителния съвет съгласувано с министъра на финансите. (3) Общините изпращат ежегодно на министъра на финансите информация относно състава на одитните комитети. (4) В организациите, извън тези по ал. 1, в които има изградено звено за вътрешен одит, може да се създават одитни комитети по решение на ръководството на организацията. (5) Одитният комитет има следните правомощия: 1. съгласува статута и числеността на звеното за вътрешен одит, стратегическите и годишните планове за дейността по вътрешен одит; 2. разглежда и приема с решение годишния доклад за дейността по вътрешен одит; 3. запознава се при необходимост и дава становища по одитните доклади за извършени одитни ангажименти и по всички значими въпроси, свързани с вътрешния одит в съответната организация; 4. наблюдава процеса по управление на риска в организацията и дава становища с препоръки за подобряването му; 5. осъществява взаимодействие с външните одитори; 6. наблюдава процесите на финансово отчитане в организацията и дава становища с препоръки за подобряването им; 7. наблюдава ефективността на системите за вътрешен контрол в организацията и дава становища с препоръки за подобряването им. (6) Одитният комитет заседава най-малко веднъж на два месеца, когато присъстват повече от половината от неговите членове. (7) Решенията и становищата на одитния комитет се вземат с мнозинство повече от половината от всички негови членове. Комитетът не може да взема решения неприсъствено. Не се допуска въздържане от гласуване. (8) Становищата на одитния комитет по ал. 5, т. 3, 4, 6 и 7 се изпращат на ръководителя на организацията, който изпълнява дадените в тях препоръки. В случай на неизпълнение на препоръките от ръководителя на организацията и несъгласуване на статута на звеното за вътрешен одит и на стратегическите и годишните планове за дейността по вътрешен одит одитният комитет изпраща информация до министъра на финансите. (9) Членовете на одитния комитет получават възнаграждение за участие в заседанията на одитния комитет, равно на половин минимална работна заплата, но не повече от една минимална работна заплата за месец. (10) Одитният комитет се ръководи от председателя, който организира и свиква заседанията на комитета. (11) Министерският съвет приема наредба относно процедурата за определяне на състава и дейността на одитните комитети в организациите от публичния сектор.“ § 9. В чл. 21 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Назначаването и освобождаването на ръководителя на вътрешния одит и на вът­решните одитори в организациите по чл. 12, ал. 2, т. 1, 3, 4 и 5, ал. 3 и 4 се извършват след писмено съгласие от министъра на финансите. Искането за назначаване и освобождаване се придружава от мотиви и копия на съответни документи.“ 2. В ал. 6 числото „14“ се заменя със „7“. 3. В ал. 7 думите „по ал. 1 и 2“ се заменят с „на този закон“. § 10. В чл. 22 се правят следните изменения и допълнения: 1. В ал. 1: а) в т. 1 след думата „ръководството“ се поставя запетая и се добавя „одитния комитет“; б) в т. 2 думите „включително класифицирана, според нивото им на достъп“ и запетаята след тях се заличават, а след думата „дейност“ се добавя „при спазване на ограниченията или специалния ред за достъп, предвидени със закон“. 2. Алинея 2 се отменя. § 11. Член 23 се отменя. § 12. В чл. 25 думите „стандартите за вът­решен одит“ се заменят с „международните стандарти за професионална практика по вътрешен одит“. § 13. Член 24 се отменя. § 14. В чл. 27 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 думата „включително“ се заличава; б) точка 1 се изменя така: „1. изготвя и представя на ръководителя на организацията и на одитния комитет или на колективния орган на управление проект на статут на звеното за вътрешен одит, стратегически и годишен план за дейността по вътрешен одит;“ в) в т. 4 думите „в звеното, което ръководи“ се заличават; г) в т. 6 след думата „разработва“ се добавя „процедури и“, а думите „когато такава е необходима“ и запетаята пред тях се заличават; д) точка 7 се изменя така: „7. предлага на ръководителя на организацията да възложи определена задача на експерт от организацията или извън нея, когато служителите на звеното за вътрешен одит не притежават специални знания и умения, необходими за изпълнение на одитен ангажимент;“ е) създават се т. 8 – 12: „8. докладва резултатите от одитните ангажименти, дадените препоръки и резултатите от проследяване на изпълнението на дадените препоръки на ръководителя на организацията, а при необходимост – и на одитния комитет или на колективния орган на управление; 9. представя годишен доклад за дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 10. докладва за всички случаи, в които е бил ограничен обхватът на дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 11. има достъп до председателя и до членовете на одитния комитет и участва в заседанията на комитета; 12. координира взаимодействието с външните одитори.“ 2. Алинея 2 се отменя. § 15. Член 28 се отменя. § 16. В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думата „осигуряване“ се добавя „на“, а след думата „качеството“ се добавя „и за усъвършенстване“. 2. Алинея 2 се изменя така: „(2) Вътрешните оценки включват текущ мониторинг, периодични самооценки и периодични оценки от други лица в организацията, които познават практиката по вътрешен одит и отговарят на изискванията по чл. 19, ал. 2.“ § 17. В чл. 31 се правят следните изменения и допълнения: 1. В ал. 1 думите „и структури“ се заличават, а след думата „или“ се добавя „структури“ и след нея се поставя запетая. 2. Създава се ал. 5: „(5) Стажът на лицата с висше юридическо образование, придобит на одиторска длъжност, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.“ § 18. Член 32 се изменя така: „Чл. 32. Планирането на дейността по вътрешен одит се извършва въз основа на оценка на риска и при спазване на указанията на министъра на финансите по чл. 48, ал. 2, т. 3. Резултатите от планирането се отразяват в тригодишен стратегически план и в годишен план.“ § 19. В чл. 33 ал. 2 се изменя така: „(2) Стратегическият план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ § 20. В чл. 34 се правят следните изменения и допълнения: 1. Алинея 3 се отменя. 2. Алинея 4 се изменя така: „(4) Годишният план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ 3. Създава се ал. 5: „(5) Стратегическият и годишният план за дейността по вътрешен одит в общините се представят за сведение на общинските съвети.“ § 21. Член 35 се отменя. § 22. Член 37 се отменя. § 23. В чл. 38 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Резултатите от всеки одитен ангажимент за увереност се представят на и се обсъждат с ръководителя на организацията и с ръководителите на структурите, чиято дейност е одитирана, а при необходимост – и с одитния комитет или със съответния колективен орган на управление.“ 2. Създават се ал. 3 и 4: „(3) Резултатите от изпълнението на всеки одитен ангажимент за консултиране се документират, обсъждат и докладват в зависимост от естеството на ангажимента. (4) Докладите от изпълнени в съответствие с указанията на министъра на финансите по чл. 48, ал. 2, т. 3 одитни ангажименти се изпращат и на министъра на финансите.“ § 24. Член 39 се изменя така: „Чл. 39. (1) В резултат от изпълнението на всеки одитен ангажимент за увереност ръководителите на одитираните структури изготвят план за действие за изпълнение на приетите препоръки, който се утвърждава от ръководителя на организацията. (2) Вътрешните одитори проследяват изпълнението на приетите препоръки от одитните ангажименти за увереност, като оценяват адекватността, ефективността и своевременността на предприетите действия и обсъждат с ръководството на организацията, а при необходимост – и с одитния комитет, риска от непредприемането на действия.“ § 25. В чл. 40 се правят следните изменения и допълнения: 1. В ал. 2 думата „предоставя“ се заменя с „представя“, след думите „одитния комитет“ се поставя запетая и думите „по чл. 18, ако има сформиран такъв“ се заменят с „или на съответния колективен орган на управление“. 2. Алинея 4 се изменя така: „(4) Ръководителят на звеното за вътрешен одит в организация, чийто ръководител е първостепенен разпоредител с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, изготвя и представя на ръководителя на организацията обобщен годишен доклад в срок до 28 февруари на следващата година. Обобщеният доклад съдържа информация от годишните доклади на звената за вътрешен одит на второстепенните разпоредители, търговските дружества и държавните предприятия към организацията.“ 3. В ал. 5 думите „28 февруари“ се заменят с думите „10 март“. 4. В ал. 6 думите „ал. 1, т. 2“ се заменят с „ал. 2, т. 2“. 5. Създава се ал. 7: „(7) Ръководителите на вътрешния одит в търговските дружества и в държавните предприятия по чл. 12, ал. 2, т. 6 – 8 изготвят годишен доклад за дейността по вътрешен одит, който изпращат на звеното за вътрешен одит на съответния орган, който упражнява правата на собственост, в срок до 31 януари на следващата година.“ § 26. В чл. 47, ал. 1 думите „по чл. 9“ се заменят с „по чл. 12“. § 27. В чл. 48 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 2. В ал. 2 се създава т. 3: „3. дава указания за приоритетни цели и области за одитиране при планиране на дейността по вътрешен одит, с изключение на Висшия съдебен съвет и Сметната палата.“ § 28. В чл. 50 запетаята след думите „данни за звената за вътрешен одит“ се заменя с „и на“, а думите „както и регистър на статутите на звената за вътрешен одит“ и запетаята пред тях се заличават. § 29. В чл. 52 думите „чл. 12, ал. 1, т. 1, 3 и 4 и ал. 2“ се заменят с „чл. 12, ал. 2, т. 1, 3 и 4 и ал. 3 – 5“. § 30. В чл. 53, ал. 1 след думите „наредба за“ се добавя „условията“ и се поставя запетая. § 31. В чл. 56 се правят следните изменения и допълнения: 1. В ал. 1 думите „от звеното по чл. 47, ал. 2“ се заличават. 2. В ал. 2 след думите „министъра на финансите“ се добавя „или от оправомощени от него длъжностни лица“. § 32. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 5 думите „по чл. 14“ се заличават. 2. Създават се т. 7 и 8: „7. „Годишен оборот“ е общият размер на приходите, включително от финансирания, съгласно годишния финансов отчет. 8. „Международни стандарти за професионална практика по вътрешен одит“ са Международните стандарти за професионална практика по вътрешен одит, издадени от Института на вътрешните одитори, Алтамонте Спрингс, Флорида, САЩ, и техният превод на български език, публикувани от Института на вътрешните одитори в България.“ § 33. В приложението към чл. 12, ал. 1, т. 5 се правят следните изменения: 1. Думите „чл. 12, ал. 1, т. 5“ се заменят с „чл. 12, ал. 2, т. 5“. 2. Редове № 5 и № 10 се заличават. Заключителни разпоредби § 34. В 6-месечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 18, ал. 11. § 35. В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г. и бр. 48 и 62 от 2015 г.) се правят следните изменения и допълнения: 1. Член 22 се изменя така: „Чл. 22. (1) Вътрешният одит на Българската народна банка се осъществява от звено за вътрешен одит, ръководено от главен одитор. (2) Вътрешният одит на Българската народна банка се осъществява в съответствие с международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, Правилата на комитета на вътрешните одитори към Европейската система на централните банки и приети от управителния съвет на Българската народна банка правила за дейността. (3) Целите, правомощията, отговорностите, планът и отчетът за дейността на вътрешния одит на Българската народна банка се приемат от управителния съвет. (4) Главният одитор и одиторите в звеното за вътрешен одит трябва да отговарят на следните изисквания: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен „магистър“; 4. да притежават сертификат „вътрешен одитор в публичния сектор“, издаден от министъра на финансите, и/или международно признат сертификат в областта на одита и счетоводството.“ 2. В допълнителните разпоредби се създава § 1б: „§ 1б. „Международно признат сертификат в областта на одита и счетоводството“ са сертификатите „Сертифициран вътрешен одитор“ (Certified Internal Auditor – CIA), „Сертифициран одитор на финансовите услуги“ (Certified Financial Services Auditor – CFSA), издавани от Института на вътрешните одитори (Institute of internal auditors) – международната професионална организация на вътрешните одитори; „Сертифициран одитор на информационни системи“ (Сertified Information Systems Auditor – CISA), издаден от Асоциацията по одит и контрол на информационните системи (Information System Audit and Control Association); „Сертифициран публичен счетоводител“ (Certified Public Accountant – CPA), издаден от Асоциацията на дипломираните експерт-счетоводители (The Association of Chartered Certified Accountants); „Дипломиран финансов анализатор“ (Chartered Financial Analyst – CFA), издаден от Институт на дипломираните финансови анализатори (Certified Financial Analyst Institute); „Сертифициран експерт по разкриване на измами“ (Certified Fraud Examiner), издаден от Асоциацията на сертифицираните експерти по разкриване на измами (Association of Certified Fraud Examiners).“ § 36. Параграф 35, т. 1 относно чл. 22, ал. 4 влиза в сила от 1 април 2017 г. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5113 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за вътрешния одит в публичния сектор, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за вътрешния одит в публичния сектор, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева Министър на правосъдието: Екатерина Захариева за изменение и допълнение на Закона за вът­решния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43 и 69 от 2008 г., бр. 71 и 110 от 2008 г., бр. 42 и 44 от 2009 г., бр. 78, 80 и 82 от 2009 г., бр. 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г., бр. 15 от 2013 г., бр. 101 от 2015 г. и бр. 43 от 2016 г.) за изменение и допълнение на Закона за вът­решния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43 и 69 от 2008 г., бр. 71 и 110 от 2008 г., бр. 42 и 44 от 2009 г., бр. 78, 80 и 82 от 2009 г., бр. 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г., бр. 50 от 2012 г., бр. 15 от 2013 г., бр. 101 от 2015 г. и бр. 43 от 2016 г.) § 1. В чл. 4 думите „със стандарти за вътрешен одит“ се заменят със „с международните стандарти за професионална практика по вътрешен одит“. В чл. 4 думите „със стандарти за вътрешен одит“ се заменят със „с международните стандарти за професионална практика по вътрешен одит“. § 2. Членове 9, 10 и 11 се отменят. Членове 9, 10 и 11 се отменят. § 3. Член 12 се изменя така: Член 12 се изменя така: „Чл. 12. (1) Вътрешният одит в публичния сектор се осъществява от звено за вътрешен одит, изградено в структурата на организацията, което е на пряко подчинение на ръководителя на организацията или на колективния орган на управление. Звеното се състои от вътрешни одитори, които са служители на организацията, единият от които е ръководител. „Чл. 12. (1) Вътрешният одит в публичния сектор се осъществява от звено за вътрешен одит, изградено в структурата на организацията, което е на пряко подчинение на ръководителя на организацията или на колективния орган на управление. Звеното се състои от вътрешни одитори, които са служители на организацията, единият от които е ръководител. (2) Звено за вътрешен одит задължително се изгражда във: (2) Звено за вътрешен одит задължително се изгражда във: 1. администрацията на Президента, Народното събрание, Министерския съвет, министерствата, Националния осигурителен институт, Националната здравноосигурителна каса и Държавен фонд „Земеделие“; 1. администрацията на Президента, Народното събрание, Министерския съвет, министерствата, Националния осигурителен институт, Националната здравноосигурителна каса и Държавен фонд „Земеделие“; 2. Висшия съдебен съвет и Сметната палата; 2. Висшия съдебен съвет и Сметната палата; 3. общините, чийто бюджет надхвърля 10 млн. лв.; 3. общините, чийто бюджет надхвърля 10 млн. лв.; 4. други организации, чиито ръководители са първостепенни разпоредители с бюджет и бюджетът им надхвърля 10 млн. лв.; 4. други организации, чиито ръководители са първостепенни разпоредители с бюджет и бюджетът им надхвърля 10 млн. лв.; 5. изброените в приложението организации, чиито ръководители са второстепенни разпоредители с бюджет; 5. изброените в приложението организации, чиито ръководители са второстепенни разпоредители с бюджет; 6. търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала и с годишен оборот над 10 млн. лв. за всяка от последните три години; 6. търговските дружества, включително лечебните заведения, с над 50 на сто държавно и/или общинско участие в капитала и с годишен оборот над 10 млн. лв. за всяка от последните три години; 7. търговските дружества, чийто капитал е собственост на дружествата по т. 6 с годишен оборот над 10 млн. лв. за всяка от последните три години; 7. търговските дружества, чийто капитал е собственост на дружествата по т. 6 с годишен оборот над 10 млн. лв. за всяка от последните три години; 8. държавните предприятия по чл. 62, ал. 3 от Търговския закон с годишен оборот над 10 млн. лв. за всяка от последните три години. 8. държавните предприятия по чл. 62, ал. 3 от Търговския закон с годишен оборот над 10 млн. лв. за всяка от последните три години. (3) Общо звено за вътрешен одит може да се изгражда след съгласуване с министъра на финансите в една община въз основа на споразумение, сключено между две или повече общини, които са съседни или попадат в границите на една административна област и бюджетът на всяка една от тях не надхвърля 10 млн. лева. Това звено извършва дейността по вътрешен одит в общините по споразумението. (3) Общо звено за вътрешен одит може да се изгражда след съгласуване с министъра на финансите в една община въз основа на споразумение, сключено между две или повече общини, които са съседни или попадат в границите на една административна област и бюджетът на всяка една от тях не надхвърля 10 млн. лева. Това звено извършва дейността по вътрешен одит в общините по споразумението. (4) С писмено съгласие на министъра на финансите въз основа на мотивирано предложение на съответния разпоредител с бюджет може да се изгражда звено за вътрешен одит и в други организации. (4) С писмено съгласие на министъра на финансите въз основа на мотивирано предложение на съответния разпоредител с бюджет може да се изгражда звено за вътрешен одит и в други организации. (5) Извън случаите по ал. 2, 3 и 4 дейността по вътрешен одит може да се осъществява от лица, които не са служители на съответната организация и отговарят на изискванията на чл. 21, ал. 1. (5) Извън случаите по ал. 2, 3 и 4 дейността по вътрешен одит може да се осъществява от лица, които не са служители на съответната организация и отговарят на изискванията на чл. 21, ал. 1. (6) Звено за вътрешен одит в търговски дружества с държавно и/или общинско участие в капитала и в държавни предприятия по чл. 62, ал. 3 от Търговския закон, които са извън посочените в ал. 2, т. 6 – 8, може да се създаде по решение на управителните им органи. (6) Звено за вътрешен одит в търговски дружества с държавно и/или общинско участие в капитала и в държавни предприятия по чл. 62, ал. 3 от Търговския закон, които са извън посочените в ал. 2, т. 6 – 8, може да се създаде по решение на управителните им органи. (7) Когато бюджетът, съответно годишният оборот на организациите по ал. 2, т. 3, 4, 6, 7 и 8 намалява под 10 млн. лв. в продължение на два последователни отчетни периода, звеното за вътрешен одит не се закрива, след което съответният компетентен орган приема решение за функционирането на вътрешния одит.“ (7) Когато бюджетът, съответно годишният оборот на организациите по ал. 2, т. 3, 4, 6, 7 и 8 намалява под 10 млн. лв. в продължение на два последователни отчетни периода, звеното за вътрешен одит не се закрива, след което съответният компетентен орган приема решение за функционирането на вътрешния одит.“ § 4. В чл. 13 се правят следните изменения и допълнения: В чл. 13 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Звеното за вътрешен одит осъществява вътрешен одит на: „(1) Звеното за вътрешен одит осъществява вътрешен одит на: 1. всички структури, програми, дейности и процеси в организацията, включително финансираните със средства от Европейския съюз; 1. всички структури, програми, дейности и процеси в организацията, включително финансираните със средства от Европейския съюз; 2. организациите, чиито ръководители са разпоредители с бюджет от по-ниска степен, в които няма звено за вътрешен одит; 2. организациите, чиито ръководители са разпоредители с бюджет от по-ниска степен, в които няма звено за вътрешен одит; 3. търговските дружества с над 50 на сто държавно и/или общинско участие в капитала и търговските дружества, чийто капитал е собственост на тези дружества, в които няма звено за вътрешен одит; 3. търговските дружества с над 50 на сто държавно и/или общинско участие в капитала и търговските дружества, чийто капитал е собственост на тези дружества, в които няма звено за вътрешен одит; 4. държавните предприятия по чл. 62, ал. 3 от Търговския закон, в които няма звено за вътрешен одит; 4. държавните предприятия по чл. 62, ал. 3 от Търговския закон, в които няма звено за вътрешен одит; 5. лечебните заведения – търговски дружества със 100 на сто държавно или общинско участие в капитала, както и със смесено държавно и общинско участие, в които няма звено за вътрешен одит.“ 5. лечебните заведения – търговски дружества със 100 на сто държавно или общинско участие в капитала, както и със смесено държавно и общинско участие, в които няма звено за вътрешен одит.“ 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) По инициатива на първостепенния разпоредител с бюджет, съответно на органа, който упражнява правата на собственост в капитала, звеното за вътрешен одит може да извършва одитни ангажименти на всички организации и юридически лица в неговата система и когато в тях има звено за вътрешен одит.“ „(2) По инициатива на първостепенния разпоредител с бюджет, съответно на органа, който упражнява правата на собственост в капитала, звеното за вътрешен одит може да извършва одитни ангажименти на всички организации и юридически лица в неговата система и когато в тях има звено за вътрешен одит.“ 3. Алинея 4 се изменя така: 3. Алинея 4 се изменя така: „(4) Звеното за вътрешен одит на организацията, чийто ръководител е първостепенен разпоредител с бюджет, съответно – орган, който упражнява правата на собственост в капитала, осъществява наблюдение и координация при планирането, извършването и докладването на дейността на звената за вътрешен одит на организациите, чиито ръководители са второстепенни разпоредители с бюджет, и на търговските дружества и държавните предприятия по чл. 12, ал. 2, т. 6 – 8.“ „(4) Звеното за вътрешен одит на организацията, чийто ръководител е първостепенен разпоредител с бюджет, съответно – орган, който упражнява правата на собственост в капитала, осъществява наблюдение и координация при планирането, извършването и докладването на дейността на звената за вътрешен одит на организациите, чиито ръководители са второстепенни разпоредители с бюджет, и на търговските дружества и държавните предприятия по чл. 12, ал. 2, т. 6 – 8.“ 4. Алинея 5 се изменя така: 4. Алинея 5 се изменя така: „(5) Във връзка с изпълнение на одитен ангажимент за даване на увереност звеното за вътрешен одит може да извършва проверки в структури и лица извън организацията, в която осъществява дейността си.“ „(5) Във връзка с изпълнение на одитен ангажимент за даване на увереност звеното за вътрешен одит може да извършва проверки в структури и лица извън организацията, в която осъществява дейността си.“ „(6) Структурите и лицата по ал. 5 трябва да са свързани с дейността на организацията и/или да са получатели на бюджетни средства или средства по програми и фондове на Европейския съюз. Проверките по ал. 5 се извършват след предварително уведомяване и координиране с ръководството на структурите и лицата, в които ще се извършат.“ „(6) Структурите и лицата по ал. 5 трябва да са свързани с дейността на организацията и/или да са получатели на бюджетни средства или средства по програми и фондове на Европейския съюз. Проверките по ал. 5 се извършват след предварително уведомяване и координиране с ръководството на структурите и лицата, в които ще се извършат.“ § 5. В чл. 14, ал. 4 думите „не се включват стажант-одиторите“ се заменят със „се включват и стажант-одиторите“. В чл. 14, ал. 4 думите „не се включват стажант-одиторите“ се заменят със „се включват и стажант-одиторите“. § 6. Член 15 се отменя. § 7. В чл. 16 ал. 2 се отменя. В чл. 16 ал. 2 се отменя. § 8. Член 18 се изменя така: Член 18 се изменя така: „Чл. 18. (1) В министерствата, в общините с изградени звена за вътрешен одит и в Държавен фонд „Земеделие“ – Разплащателна агенция, задължително се създават одитни комитети, които се състоят от 3 до 5 членове, включително и председател, като най-малко две трети от тях са външни за организацията лица. Членовете на одитните комитети трябва да: „Чл. 18. (1) В министерствата, в общините с изградени звена за вътрешен одит и в Държавен фонд „Земеделие“ – Разплащателна агенция, задължително се създават одитни комитети, които се състоят от 3 до 5 членове, включително и председател, като най-малко две трети от тях са външни за организацията лица. Членовете на одитните комитети трябва да: 1. имат придобита образователно-квалификационна степен „магистър“; 1. имат придобита образователно-квалификационна степен „магистър“; 2. имат най-малко 5 години стаж в областта на управлението и контрола, вътрешния или външния одит; 2. имат най-малко 5 години стаж в областта на управлението и контрола, вътрешния или външния одит; 3. не участват в повече от два одитни комитета. 3. не участват в повече от два одитни комитета. (2) Съставът на одитните комитети се определя след провеждане на процедурата съгласно наредбата по ал. 11 за срок три години, както следва: (2) Съставът на одитните комитети се определя след провеждане на процедурата съгласно наредбата по ал. 11 за срок три години, както следва: 1. в министерствата – от съответния министър съгласувано с министъра на финансите; 1. в министерствата – от съответния министър съгласувано с министъра на финансите; 2. в Министерството на финансите – от министъра на финансите; 2. в Министерството на финансите – от министъра на финансите; 3. в общините – от общинските съвети; 3. в общините – от общинските съвети; 4. в Държавен фонд „Земеделие“ – от управителния съвет съгласувано с министъра на финансите. 4. в Държавен фонд „Земеделие“ – от управителния съвет съгласувано с министъра на финансите. (3) Общините изпращат ежегодно на министъра на финансите информация относно състава на одитните комитети. (3) Общините изпращат ежегодно на министъра на финансите информация относно състава на одитните комитети. (4) В организациите, извън тези по ал. 1, в които има изградено звено за вътрешен одит, може да се създават одитни комитети по решение на ръководството на организацията. (4) В организациите, извън тези по ал. 1, в които има изградено звено за вътрешен одит, може да се създават одитни комитети по решение на ръководството на организацията. (5) Одитният комитет има следните правомощия: (5) Одитният комитет има следните правомощия: 1. съгласува статута и числеността на звеното за вътрешен одит, стратегическите и годишните планове за дейността по вътрешен одит; 1. съгласува статута и числеността на звеното за вътрешен одит, стратегическите и годишните планове за дейността по вътрешен одит; 2. разглежда и приема с решение годишния доклад за дейността по вътрешен одит; 2. разглежда и приема с решение годишния доклад за дейността по вътрешен одит; 3. запознава се при необходимост и дава становища по одитните доклади за извършени одитни ангажименти и по всички значими въпроси, свързани с вътрешния одит в съответната организация; 3. запознава се при необходимост и дава становища по одитните доклади за извършени одитни ангажименти и по всички значими въпроси, свързани с вътрешния одит в съответната организация; 4. наблюдава процеса по управление на риска в организацията и дава становища с препоръки за подобряването му; 4. наблюдава процеса по управление на риска в организацията и дава становища с препоръки за подобряването му; 5. осъществява взаимодействие с външните одитори; 5. осъществява взаимодействие с външните одитори; 6. наблюдава процесите на финансово отчитане в организацията и дава становища с препоръки за подобряването им; 6. наблюдава процесите на финансово отчитане в организацията и дава становища с препоръки за подобряването им; 7. наблюдава ефективността на системите за вътрешен контрол в организацията и дава становища с препоръки за подобряването им. 7. наблюдава ефективността на системите за вътрешен контрол в организацията и дава становища с препоръки за подобряването им. (6) Одитният комитет заседава най-малко веднъж на два месеца, когато присъстват повече от половината от неговите членове. (6) Одитният комитет заседава най-малко веднъж на два месеца, когато присъстват повече от половината от неговите членове. (7) Решенията и становищата на одитния комитет се вземат с мнозинство повече от половината от всички негови членове. Комитетът не може да взема решения неприсъствено. Не се допуска въздържане от гласуване. (7) Решенията и становищата на одитния комитет се вземат с мнозинство повече от половината от всички негови членове. Комитетът не може да взема решения неприсъствено. Не се допуска въздържане от гласуване. (8) Становищата на одитния комитет по ал. 5, т. 3, 4, 6 и 7 се изпращат на ръководителя на организацията, който изпълнява дадените в тях препоръки. В случай на неизпълнение на препоръките от ръководителя на организацията и несъгласуване на статута на звеното за вътрешен одит и на стратегическите и годишните планове за дейността по вътрешен одит одитният комитет изпраща информация до министъра на финансите. (8) Становищата на одитния комитет по ал. 5, т. 3, 4, 6 и 7 се изпращат на ръководителя на организацията, който изпълнява дадените в тях препоръки. В случай на неизпълнение на препоръките от ръководителя на организацията и несъгласуване на статута на звеното за вътрешен одит и на стратегическите и годишните планове за дейността по вътрешен одит одитният комитет изпраща информация до министъра на финансите. (9) Членовете на одитния комитет получават възнаграждение за участие в заседанията на одитния комитет, равно на половин минимална работна заплата, но не повече от една минимална работна заплата за месец. (9) Членовете на одитния комитет получават възнаграждение за участие в заседанията на одитния комитет, равно на половин минимална работна заплата, но не повече от една минимална работна заплата за месец. (10) Одитният комитет се ръководи от председателя, който организира и свиква заседанията на комитета. (10) Одитният комитет се ръководи от председателя, който организира и свиква заседанията на комитета. (11) Министерският съвет приема наредба относно процедурата за определяне на състава и дейността на одитните комитети в организациите от публичния сектор.“ (11) Министерският съвет приема наредба относно процедурата за определяне на състава и дейността на одитните комитети в организациите от публичния сектор.“ § 9. В чл. 21 се правят следните изменения: В чл. 21 се правят следните изменения: 1. Алинея 5 се изменя така: 1. Алинея 5 се изменя така: „(5) Назначаването и освобождаването на ръководителя на вътрешния одит и на вът­решните одитори в организациите по чл. 12, ал. 2, т. 1, 3, 4 и 5, ал. 3 и 4 се извършват след писмено съгласие от министъра на финансите. Искането за назначаване и освобождаване се придружава от мотиви и копия на съответни документи.“ „(5) Назначаването и освобождаването на ръководителя на вътрешния одит и на вът­решните одитори в организациите по чл. 12, ал. 2, т. 1, 3, 4 и 5, ал. 3 и 4 се извършват след писмено съгласие от министъра на финансите. Искането за назначаване и освобождаване се придружава от мотиви и копия на съответни документи.“ 2. В ал. 6 числото „14“ се заменя със „7“. 2. В ал. 6 числото „14“ се заменя със „7“. 3. В ал. 7 думите „по ал. 1 и 2“ се заменят с „на този закон“. 3. В ал. 7 думите „по ал. 1 и 2“ се заменят с „на този закон“. § 10. В чл. 22 се правят следните изменения и допълнения: В чл. 22 се правят следните изменения и допълнения: а) в т. 1 след думата „ръководството“ се поставя запетая и се добавя „одитния комитет“; а) в т. 1 след думата „ръководството“ се поставя запетая и се добавя „одитния комитет“; б) в т. 2 думите „включително класифицирана, според нивото им на достъп“ и запетаята след тях се заличават, а след думата „дейност“ се добавя „при спазване на ограниченията или специалния ред за достъп, предвидени със закон“. б) в т. 2 думите „включително класифицирана, според нивото им на достъп“ и запетаята след тях се заличават, а след думата „дейност“ се добавя „при спазване на ограниченията или специалния ред за достъп, предвидени със закон“. 2. Алинея 2 се отменя. 2. Алинея 2 се отменя. § 11. Член 23 се отменя. § 12. В чл. 25 думите „стандартите за вът­решен одит“ се заменят с „международните стандарти за професионална практика по вътрешен одит“. В чл. 25 думите „стандартите за вът­решен одит“ се заменят с „международните стандарти за професионална практика по вътрешен одит“. § 13. Член 24 се отменя. § 14. В чл. 27 се правят следните изменения и допълнения: В чл. 27 се правят следните изменения и допълнения: а) в текста преди т. 1 думата „включително“ се заличава; а) в текста преди т. 1 думата „включително“ се заличава; б) точка 1 се изменя така: б) точка 1 се изменя така: „1. изготвя и представя на ръководителя на организацията и на одитния комитет или на колективния орган на управление проект на статут на звеното за вътрешен одит, стратегически и годишен план за дейността по вътрешен одит;“ „1. изготвя и представя на ръководителя на организацията и на одитния комитет или на колективния орган на управление проект на статут на звеното за вътрешен одит, стратегически и годишен план за дейността по вътрешен одит;“ в) в т. 4 думите „в звеното, което ръководи“ се заличават; в) в т. 4 думите „в звеното, което ръководи“ се заличават; г) в т. 6 след думата „разработва“ се добавя „процедури и“, а думите „когато такава е необходима“ и запетаята пред тях се заличават; г) в т. 6 след думата „разработва“ се добавя „процедури и“, а думите „когато такава е необходима“ и запетаята пред тях се заличават; д) точка 7 се изменя така: д) точка 7 се изменя така: „7. предлага на ръководителя на организацията да възложи определена задача на експерт от организацията или извън нея, когато служителите на звеното за вътрешен одит не притежават специални знания и умения, необходими за изпълнение на одитен ангажимент;“ „7. предлага на ръководителя на организацията да възложи определена задача на експерт от организацията или извън нея, когато служителите на звеното за вътрешен одит не притежават специални знания и умения, необходими за изпълнение на одитен ангажимент;“ е) създават се т. 8 – 12: е) създават се т. 8 – 12: „8. докладва резултатите от одитните ангажименти, дадените препоръки и резултатите от проследяване на изпълнението на дадените препоръки на ръководителя на организацията, а при необходимост – и на одитния комитет или на колективния орган на управление; „8. докладва резултатите от одитните ангажименти, дадените препоръки и резултатите от проследяване на изпълнението на дадените препоръки на ръководителя на организацията, а при необходимост – и на одитния комитет или на колективния орган на управление; 9. представя годишен доклад за дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 9. представя годишен доклад за дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 10. докладва за всички случаи, в които е бил ограничен обхватът на дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 10. докладва за всички случаи, в които е бил ограничен обхватът на дейността по вътрешен одит на ръководителя на организацията, на одитния комитет или на колективния орган на управление; 11. има достъп до председателя и до членовете на одитния комитет и участва в заседанията на комитета; 11. има достъп до председателя и до членовете на одитния комитет и участва в заседанията на комитета; 12. координира взаимодействието с външните одитори.“ 12. координира взаимодействието с външните одитори.“ 2. Алинея 2 се отменя. 2. Алинея 2 се отменя. § 15. Член 28 се отменя. § 16. В чл. 29 се правят следните изменения и допълнения: В чл. 29 се правят следните изменения и допълнения: 1. В ал. 1 след думата „осигуряване“ се добавя „на“, а след думата „качеството“ се добавя „и за усъвършенстване“. 1. В ал. 1 след думата „осигуряване“ се добавя „на“, а след думата „качеството“ се добавя „и за усъвършенстване“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Вътрешните оценки включват текущ мониторинг, периодични самооценки и периодични оценки от други лица в организацията, които познават практиката по вътрешен одит и отговарят на изискванията по чл. 19, ал. 2.“ „(2) Вътрешните оценки включват текущ мониторинг, периодични самооценки и периодични оценки от други лица в организацията, които познават практиката по вътрешен одит и отговарят на изискванията по чл. 19, ал. 2.“ § 17. В чл. 31 се правят следните изменения и допълнения: В чл. 31 се правят следните изменения и допълнения: 1. В ал. 1 думите „и структури“ се заличават, а след думата „или“ се добавя „структури“ и след нея се поставя запетая. 1. В ал. 1 думите „и структури“ се заличават, а след думата „или“ се добавя „структури“ и след нея се поставя запетая. „(5) Стажът на лицата с висше юридическо образование, придобит на одиторска длъжност, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.“ „(5) Стажът на лицата с висше юридическо образование, придобит на одиторска длъжност, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.“ § 18. Член 32 се изменя така: Член 32 се изменя така: „Чл. 32. Планирането на дейността по вътрешен одит се извършва въз основа на оценка на риска и при спазване на указанията на министъра на финансите по чл. 48, ал. 2, т. 3. Резултатите от планирането се отразяват в тригодишен стратегически план и в годишен план.“ „Чл. 32. Планирането на дейността по вътрешен одит се извършва въз основа на оценка на риска и при спазване на указанията на министъра на финансите по чл. 48, ал. 2, т. 3. Резултатите от планирането се отразяват в тригодишен стратегически план и в годишен план.“ § 19. В чл. 33 ал. 2 се изменя така: В чл. 33 ал. 2 се изменя така: „(2) Стратегическият план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ „(2) Стратегическият план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ § 20. В чл. 34 се правят следните изменения и допълнения: В чл. 34 се правят следните изменения и допълнения: 1. Алинея 3 се отменя. 1. Алинея 3 се отменя. 2. Алинея 4 се изменя така: 2. Алинея 4 се изменя така: „(4) Годишният план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ „(4) Годишният план, както и промените в него се съгласуват от одитния комитет или съответния колективен орган на управление и се утвърждават от ръководителя на организацията.“ „(5) Стратегическият и годишният план за дейността по вътрешен одит в общините се представят за сведение на общинските съвети.“ „(5) Стратегическият и годишният план за дейността по вътрешен одит в общините се представят за сведение на общинските съвети.“ § 21. Член 35 се отменя. § 22. Член 37 се отменя. § 23. В чл. 38 се правят следните изменения и допълнения: В чл. 38 се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Резултатите от всеки одитен ангажимент за увереност се представят на и се обсъждат с ръководителя на организацията и с ръководителите на структурите, чиято дейност е одитирана, а при необходимост – и с одитния комитет или със съответния колективен орган на управление.“ „(1) Резултатите от всеки одитен ангажимент за увереност се представят на и се обсъждат с ръководителя на организацията и с ръководителите на структурите, чиято дейност е одитирана, а при необходимост – и с одитния комитет или със съответния колективен орган на управление.“ 2. Създават се ал. 3 и 4: 2. Създават се ал. 3 и 4: „(3) Резултатите от изпълнението на всеки одитен ангажимент за консултиране се документират, обсъждат и докладват в зависимост от естеството на ангажимента. „(3) Резултатите от изпълнението на всеки одитен ангажимент за консултиране се документират, обсъждат и докладват в зависимост от естеството на ангажимента. (4) Докладите от изпълнени в съответствие с указанията на министъра на финансите по чл. 48, ал. 2, т. 3 одитни ангажименти се изпращат и на министъра на финансите.“ (4) Докладите от изпълнени в съответствие с указанията на министъра на финансите по чл. 48, ал. 2, т. 3 одитни ангажименти се изпращат и на министъра на финансите.“ § 24. Член 39 се изменя така: Член 39 се изменя така: „Чл. 39. (1) В резултат от изпълнението на всеки одитен ангажимент за увереност ръководителите на одитираните структури изготвят план за действие за изпълнение на приетите препоръки, който се утвърждава от ръководителя на организацията. „Чл. 39. (1) В резултат от изпълнението на всеки одитен ангажимент за увереност ръководителите на одитираните структури изготвят план за действие за изпълнение на приетите препоръки, който се утвърждава от ръководителя на организацията. (2) Вътрешните одитори проследяват изпълнението на приетите препоръки от одитните ангажименти за увереност, като оценяват адекватността, ефективността и своевременността на предприетите действия и обсъждат с ръководството на организацията, а при необходимост – и с одитния комитет, риска от непредприемането на действия.“ (2) Вътрешните одитори проследяват изпълнението на приетите препоръки от одитните ангажименти за увереност, като оценяват адекватността, ефективността и своевременността на предприетите действия и обсъждат с ръководството на организацията, а при необходимост – и с одитния комитет, риска от непредприемането на действия.“ § 25. В чл. 40 се правят следните изменения и допълнения: В чл. 40 се правят следните изменения и допълнения: 1. В ал. 2 думата „предоставя“ се заменя с „представя“, след думите „одитния комитет“ се поставя запетая и думите „по чл. 18, ако има сформиран такъв“ се заменят с „или на съответния колективен орган на управление“. 1. В ал. 2 думата „предоставя“ се заменя с „представя“, след думите „одитния комитет“ се поставя запетая и думите „по чл. 18, ако има сформиран такъв“ се заменят с „или на съответния колективен орган на управление“. 2. Алинея 4 се изменя така: 2. Алинея 4 се изменя така: „(4) Ръководителят на звеното за вътрешен одит в организация, чийто ръководител е първостепенен разпоредител с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, изготвя и представя на ръководителя на организацията обобщен годишен доклад в срок до 28 февруари на следващата година. Обобщеният доклад съдържа информация от годишните доклади на звената за вътрешен одит на второстепенните разпоредители, търговските дружества и държавните предприятия към организацията.“ „(4) Ръководителят на звеното за вътрешен одит в организация, чийто ръководител е първостепенен разпоредител с бюджет, с изключение на Висшия съдебен съвет и Сметната палата, изготвя и представя на ръководителя на организацията обобщен годишен доклад в срок до 28 февруари на следващата година. Обобщеният доклад съдържа информация от годишните доклади на звената за вътрешен одит на второстепенните разпоредители, търговските дружества и държавните предприятия към организацията.“ 3. В ал. 5 думите „28 февруари“ се заменят с думите „10 март“. 3. В ал. 5 думите „28 февруари“ се заменят с думите „10 март“. 4. В ал. 6 думите „ал. 1, т. 2“ се заменят с „ал. 2, т. 2“. 4. В ал. 6 думите „ал. 1, т. 2“ се заменят с „ал. 2, т. 2“. „(7) Ръководителите на вътрешния одит в търговските дружества и в държавните предприятия по чл. 12, ал. 2, т. 6 – 8 изготвят годишен доклад за дейността по вътрешен одит, който изпращат на звеното за вътрешен одит на съответния орган, който упражнява правата на собственост, в срок до 31 януари на следващата година.“ „(7) Ръководителите на вътрешния одит в търговските дружества и в държавните предприятия по чл. 12, ал. 2, т. 6 – 8 изготвят годишен доклад за дейността по вътрешен одит, който изпращат на звеното за вътрешен одит на съответния орган, който упражнява правата на собственост, в срок до 31 януари на следващата година.“ § 26. В чл. 47, ал. 1 думите „по чл. 9“ се заменят с „по чл. 12“. В чл. 47, ал. 1 думите „по чл. 9“ се заменят с „по чл. 12“. § 27. В чл. 48 се правят следните изменения и допълнения: В чл. 48 се правят следните изменения и допълнения: 1. Алинея 1 се отменя. 1. Алинея 1 се отменя. 2. В ал. 2 се създава т. 3: 2. В ал. 2 се създава т. 3: „3. дава указания за приоритетни цели и области за одитиране при планиране на дейността по вътрешен одит, с изключение на Висшия съдебен съвет и Сметната палата.“ „3. дава указания за приоритетни цели и области за одитиране при планиране на дейността по вътрешен одит, с изключение на Висшия съдебен съвет и Сметната палата.“ § 28. В чл. 50 запетаята след думите „данни за звената за вътрешен одит“ се заменя с „и на“, а думите „както и регистър на статутите на звената за вътрешен одит“ и запетаята пред тях се заличават. В чл. 50 запетаята след думите „данни за звената за вътрешен одит“ се заменя с „и на“, а думите „както и регистър на статутите на звената за вътрешен одит“ и запетаята пред тях се заличават. § 29. В чл. 52 думите „чл. 12, ал. 1, т. 1, 3 и 4 и ал. 2“ се заменят с „чл. 12, ал. 2, т. 1, 3 и 4 и ал. 3 – 5“. В чл. 52 думите „чл. 12, ал. 1, т. 1, 3 и 4 и ал. 2“ се заменят с „чл. 12, ал. 2, т. 1, 3 и 4 и ал. 3 – 5“. § 30. В чл. 53, ал. 1 след думите „наредба за“ се добавя „условията“ и се поставя запетая. В чл. 53, ал. 1 след думите „наредба за“ се добавя „условията“ и се поставя запетая. § 31. В чл. 56 се правят следните изменения и допълнения: В чл. 56 се правят следните изменения и допълнения: 1. В ал. 1 думите „от звеното по чл. 47, ал. 2“ се заличават. 1. В ал. 1 думите „от звеното по чл. 47, ал. 2“ се заличават. 2. В ал. 2 след думите „министъра на финансите“ се добавя „или от оправомощени от него длъжностни лица“. 2. В ал. 2 след думите „министъра на финансите“ се добавя „или от оправомощени от него длъжностни лица“. § 32. В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения: 1. В т. 5 думите „по чл. 14“ се заличават. 1. В т. 5 думите „по чл. 14“ се заличават. 2. Създават се т. 7 и 8: 2. Създават се т. 7 и 8: „7. „Годишен оборот“ е общият размер на приходите, включително от финансирания, съгласно годишния финансов отчет. „7. „Годишен оборот“ е общият размер на приходите, включително от финансирания, съгласно годишния финансов отчет. 8. „Международни стандарти за професионална практика по вътрешен одит“ са Международните стандарти за професионална практика по вътрешен одит, издадени от Института на вътрешните одитори, Алтамонте Спрингс, Флорида, САЩ, и техният превод на български език, публикувани от Института на вътрешните одитори в България.“ 8. „Международни стандарти за професионална практика по вътрешен одит“ са Международните стандарти за професионална практика по вътрешен одит, издадени от Института на вътрешните одитори, Алтамонте Спрингс, Флорида, САЩ, и техният превод на български език, публикувани от Института на вътрешните одитори в България.“ § 33. В приложението към чл. 12, ал. 1, т. 5 се правят следните изменения: В приложението към чл. 12, ал. 1, т. 5 се правят следните изменения: 1. Думите „чл. 12, ал. 1, т. 5“ се заменят с „чл. 12, ал. 2, т. 5“. 1. Думите „чл. 12, ал. 1, т. 5“ се заменят с „чл. 12, ал. 2, т. 5“. 2. Редове № 5 и № 10 се заличават. 2. Редове № 5 и № 10 се заличават. Заключителни разпоредби Заключителни разпоредби § 34. В 6-месечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 18, ал. 11. В 6-месечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 18, ал. 11. § 35. В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г. и бр. 48 и 62 от 2015 г.) се правят следните изменения и допълнения: В Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г., бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г., бр. 24, 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г. и бр. 48 и 62 от 2015 г.) се правят следните изменения и допълнения: 1. Член 22 се изменя така: 1. Член 22 се изменя така: „Чл. 22. (1) Вътрешният одит на Българската народна банка се осъществява от звено за вътрешен одит, ръководено от главен одитор. „Чл. 22. (1) Вътрешният одит на Българската народна банка се осъществява от звено за вътрешен одит, ръководено от главен одитор. (2) Вътрешният одит на Българската народна банка се осъществява в съответствие с международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, Правилата на комитета на вътрешните одитори към Европейската система на централните банки и приети от управителния съвет на Българската народна банка правила за дейността. (2) Вътрешният одит на Българската народна банка се осъществява в съответствие с международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, Правилата на комитета на вътрешните одитори към Европейската система на централните банки и приети от управителния съвет на Българската народна банка правила за дейността. (3) Целите, правомощията, отговорностите, планът и отчетът за дейността на вътрешния одит на Българската народна банка се приемат от управителния съвет. (3) Целите, правомощията, отговорностите, планът и отчетът за дейността на вътрешния одит на Българската народна банка се приемат от управителния съвет. (4) Главният одитор и одиторите в звеното за вътрешен одит трябва да отговарят на следните изисквания: (4) Главният одитор и одиторите в звеното за вътрешен одит трябва да отговарят на следните изисквания: 1. да са дееспособни лица; 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен „магистър“; 3. да имат завършено висше образование и придобита образователно-квалификационна степен „магистър“; 4. да притежават сертификат „вътрешен одитор в публичния сектор“, издаден от министъра на финансите, и/или международно признат сертификат в областта на одита и счетоводството.“ 4. да притежават сертификат „вътрешен одитор в публичния сектор“, издаден от министъра на финансите, и/или международно признат сертификат в областта на одита и счетоводството.“ 2. В допълнителните разпоредби се създава § 1б: 2. В допълнителните разпоредби се създава § 1б: „§ 1б. „Международно признат сертификат в областта на одита и счетоводството“ са сертификатите „Сертифициран вътрешен одитор“ (Certified Internal Auditor – CIA), „Сертифициран одитор на финансовите услуги“ (Certified Financial Services Auditor – CFSA), издавани от Института на вътрешните одитори (Institute of internal auditors) – международната професионална организация на вътрешните одитори; „Сертифициран одитор на информационни системи“ (Сertified Information Systems Auditor – CISA), издаден от Асоциацията по одит и контрол на информационните системи (Information System Audit and Control Association); „Сертифициран публичен счетоводител“ (Certified Public Accountant – CPA), издаден от Асоциацията на дипломираните експерт-счетоводители (The Association of Chartered Certified Accountants); „Дипломиран финансов анализатор“ (Chartered Financial Analyst – CFA), издаден от Институт на дипломираните финансови анализатори (Certified Financial Analyst Institute); „Сертифициран експерт по разкриване на измами“ (Certified Fraud Examiner), издаден от Асоциацията на сертифицираните експерти по разкриване на измами (Association of Certified Fraud Examiners).“ „§ 1б. „Международно признат сертификат в областта на одита и счетоводството“ са сертификатите „Сертифициран вътрешен одитор“ (Certified Internal Auditor – CIA), „Сертифициран одитор на финансовите услуги“ (Certified Financial Services Auditor – CFSA), издавани от Института на вътрешните одитори (Institute of internal auditors) – международната професионална организация на вътрешните одитори; „Сертифициран одитор на информационни системи“ (Сertified Information Systems Auditor – CISA), издаден от Асоциацията по одит и контрол на информационните системи (Information System Audit and Control Association); „Сертифициран публичен счетоводител“ (Certified Public Accountant – CPA), издаден от Асоциацията на дипломираните експерт-счетоводители (The Association of Chartered Certified Accountants); „Дипломиран финансов анализатор“ (Chartered Financial Analyst – CFA), издаден от Институт на дипломираните финансови анализатори (Certified Financial Analyst Institute); „Сертифициран експерт по разкриване на измами“ (Certified Fraud Examiner), издаден от Асоциацията на сертифицираните експерти по разкриване на измами (Association of Certified Fraud Examiners).“ § 36. Параграф 35, т. 1 относно чл. 22, ал. 4 влиза в сила от 1 април 2017 г. Параграф 35, т. 1 относно чл. 22, ал. 4 влиза в сила от 1 април 2017 г. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:14:50.131Z",
    "processingTime": 12500,
    "textLength": 237718
  }
}