{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15554",
  "lawId": "15554",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия Дата на приемане 25/02/2016 Държавен вестник брой 19 / 2016 г. Законопроект ЗИД на Закона за тютюна и тютюневите изделия УКАЗ № 46 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLIIІ Народно събрание на 25 февруари 2016 г. Издаден в София на 8 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г. и бр. 12 и 14 от 2015 г.) § 1. В чл. 1 след думата „урежда“ се добавя „обществените отношения, свързани с“. § 2. В чл. 2 се правят следните изменения и допълнения: 1. В ал. 1 думите „Държавното управление и контролът“ се заменят с „Държавната политика“, а думата „осъществяват“ се заменя с „ръководи и осъществява“. 2. Създават се нови ал. 2 и 3: „(2) Министърът на земеделието и храните провежда държавната политика и упражнява контрола в областта на производството и промишлената обработка на тютюна. (3) Министърът на икономиката провежда държавната политика и упражнява контрола в областта на тютюневите изделия.“ 3. Досегашната ал. 2 става ал. 4. 4. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) Националната стратегия по ал. 4 се разработва за срок 7 години.“ § 3. След чл. 2 се създава глава първа „а“ с чл. 2а, 2б и 2в: „Глава първа „а“ КОМИСИИ ПО ТЮТЮНА Чл. 2а. (1) Към областните дирекции „Земеделие“, в териториалния обхват на които се извършва производство и търговия с тютюн, се създават комисии по тютюна като постоянно действащ орган по въпросите, свързани с окачествяването и изкупуването на тютюна. Комисиите се назначават със заповед на съответния директор на областната дирекция „Земеделие“. (2) Министърът на земеделието и храните или оправомощено от него длъжностно лице одобрява списък с експерти по окачествяване на суров тютюн, които да участват в комисията при оспорване на окачествяването. (3) Министърът на земеделието и храните с наредба определя дейността и организацията на работа на комисиите по тютюна и професионалните изисквания за експертите по окачествяване на тютюна. Чл. 2б. Комисиите по тютюна: 1. разглеждат молби, жалби и сигнали, свързани с окачествяването и изкупуването на тютюна; 2. при оспорване на окачествяване на тютюн извършват повторно окачествяване чрез експертите по окачествяване на тютюна. Чл. 2в. (1) Комисиите по тютюна упражняват контрол за спазването на закона и на актовете по неговото прилагане при окачествяването и изкупуването на тютюна. (2) При упражняване на контрола по ал. 1 председателят на комисията или оправомощени от него длъжностни лица имат право: 1. да извършват проверка на документите и проверка на място; 2. на свободен достъп до обектите на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Редът за упражняване на контрола по ал. 1 се определя с наредбата по чл. 2а, ал. 3.“ § 4. В чл. 3 думата „произвеждане“ се заменя с „производство“, а думата „прибиране“ се заменя с „бране“. § 5. Член 4 се изменя така: „Чл. 4. (1) Производството и съхранението на суров тютюн се извършва въз основа на договори за изкупуване на суров тютюн, сключени между тютюнопроизводители и лица по чл. 16. (2) Тютюнопроизводителите, които са сключили договори по ал. 1, се вписват ежегодно в срок до 31 март в публичен регистър на тютюнопроизводителите в Министерството на земеделието и храните. Срокът за вписване в регистъра може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (3) За вписване в регистъра по ал. 2 тютюнопроизводителите представят: 1. копие от сключените договори за изкупуване на суров тютюн; 2. документ за правното основание за ползването на земеделските земи с площ над 5 дка; 3. информация, индивидуализираща земеделските земи, върху които се отглежда тютюн с площ до 5 дка; 4. копие от протокола за количествата изкупен тютюн за предходната година. (4) Алинея 3, т. 4 не се прилага за лица, които не са произвеждали тютюн през предходната година. (5) Редът за водене на регистъра се определя с наредба на министъра на земеделието и храните. (6) Данните в регистъра се публикуват при спазване изискванията на Закона за защита на личните данни.“ § 6. Създава се нов чл. 5: „Чл. 5. (1) Производството на тютюн се извършва по технологични инструкции за производство на разсад, разсаждане, отглеждане, бране, сушене и производителска манипулация, утвърдени със заповед на министъра на земеделието и храните. (2) При производството на тютюн се използват сертифицирани семена с доказан произход, отговарящи на изискванията на Закона за посевния и посадъчния материал. (3) Производството на тютюневи семена се извършва от физически и юридически лица, вписани в регистър по реда на Закона за посевния и посадъчния материал, който се води в Изпълнителната агенция по сортоизпитване, апробация и семеконтрол. (4) Качеството, чистотата и произходът на тютюневите семена се контролират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол при условията и по реда на Закона за посевния и посадъчния материал. (5) Търговията на тютюневи семена се извършва съгласно Закона за посевния и посадъчния материал.“ § 7. Членове 7 и 8 се отменят. § 8. В чл. 9 ал. 3 и 4 се изменят така: „(3) При спор окачествяването на тютюна се извършва от експерт по окачествяване на тютюна от списъка по чл. 2а, ал. 2. Окачествяването се извършва в тридневен срок от поискването му. (4) При оспорване на окачествяване по ал. 3 в 5-дневен срок от поискването му се извършва повторно окачествяване от съответната комисия по тютюна, което е окончателно.“ § 9. Член 10 се отменя. § 10. Член 13 се отменя. § 11. В глава четвърта се създава нов чл. 16 и чл. 16а – 16д: „Чл. 16. Изкупуване на суров тютюн се извършва от физически и юридически лица, които: 1. притежават валидно разрешение за изкупуване на суров тютюн; 2. са сключили договор за изкупуване на суров тютюн с тютюнопроизводител. Чл. 16а. (1) За получаване на разрешение за изкупуване на суров тютюн лицата по чл. 16 подават до председателя на съответната комисия по тютюна по местонахождението на обектите и/или съоръженията по т. 2 или по седалището на търговеца заявление по образец, към което прилагат заверени копия от: 1. програма за прогнозни количества тютюн по сортови групи, които ще бъдат изкупени; 2. документ за собственост или за право на ползване на обект и/или съоръжение за съхраняване на изкупения тютюн; министърът на земеделието и храните определя минималните изисквания, на които да отговарят обектите и/или съоръженията за съхраняване на изкупения тютюн, с наредбата по чл. 16д, ал. 2. (2) Заявлението и приложените документи по ал. 1 се проверяват от представител на съответната комисия по тютюна. При установяване на непълноти председателят на комисията по тютюна писмено уведомява заявителя и му дава 10-дневен срок от получаване на уведомлението за отстраняването им. (3) При неотстраняване на непълнотите по ал. 2 в определения за това срок председателят на комисията по тютюна мотивирано отказва издаването на разрешение за изкупуване на суров тютюн. (4) В 7-дневен срок от подаване на заявлението или от отстраняване на непълнотите по ал. 2 представители на съответната комисия по тютюна извършват проверка на документите и проверка на място дали обектът и/или съоръжението отговаря на изискванията по ал. 1, т. 2. (5) В 7-дневен срок от извършване на проверката по ал. 4 председателят на комисията по тютюна издава разрешение за изкупуване на суров тютюн или мотивирано отказва издаването му, когато обектът и/или съоръжението не отговаря на изискванията по ал. 1, т. 2. (6) Разрешението за изкупуване на суров тютюн е безсрочно, важи за територията на цялата страна и не може да се прехвърля на друго лице. (7) Отказът по ал. 3 и 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (8) В еднодневен срок от издаване на разрешението за изкупуване на суров тютюн председателят на съответната комисия изпраща екземпляр от него в Министерството на земеделието и храните за вписване в регистъра по чл. 16д, ал. 1. Разрешението влиза в сила от датата на вписването му в регистъра. Чл. 16б. (1) В 7-дневен срок от настъпване на промяна в обстоятелствата, свързани с издаденото разрешение за изкупуване на суров тютюн, притежателят му подава до председателя на съответната комисия по тютюна по чл. 16а, ал. 1 заявление по образец, към което прилага документи, удостоверяващи промяната. (2) Новото разрешение се издава по реда на чл. 16а с номера на разрешението, чийто срок е изтекъл. Ако промяната е в обстоятелства, за които не е необходимо извършване на проверка на място, новото разрешение се издава в 7-дневен срок. Чл. 16в. (1) Председателят на съответната комисия по тютюна със заповед отнема разрешението за изкупуване на суров тютюн, когато с влязъл в сила акт на компетентен орган е установено, че лицето не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, е използвало тютюна за незаконно производство на тютюневи изделия, не е спазило изискванията на чл. 16г, ал. 1, т. 2 или 3 или не е сключило договор по чл. 16, т. 2. (2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (3) Отнемането на разрешението се вписва в регистъра по чл. 16д, ал. 1. Чл. 16г. (1) Притежателите на разрешения за изкупуване на суров тютюн са длъжни да представят на съответната комисия по тютюна: 1. програма за прогнозните количества тютюн по сортови групи, които ще бъдат изкупени през следващата производствена година – ежегодно до 31 декември; 2. справка за изкупеното количество тютюн и/или суров тютюн по сортови групи – в 30-дневен срок след приключване на изкупуването; 3. справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в друга държава – членка на Европейския съюз, и в трети държави, като при реализиране на тютюн в страната се посочват лицата, на които той е предоставен; данните се представят по сортови групи – ежегодно до 30 юни. (2) Информацията по ал. 1 може да се предава и по електронен път с образци, под­писани с квалифициран електронен подпис, по реда на Закона за електронния документ и електронния подпис. Чл. 16д. (1) Министерството на земеделието и храните създава и поддържа публичен регистър на лицата, които притежават разрешение за изкупуване на суров тютюн. (2) Редът за воденето на регистъра се определя с наредба на министъра на земеделието и храните. (3) Лицата, вписани в регистъра по ал. 1, имат право на достъп до информацията по чл. 4, ал. 3, т. 1, 2 и 3.“ § 12. Създава се нова глава пета с нов чл. 17, чл. 17а и нов чл. 18: „Глава пета ПРЕДСТАВИТЕЛНИ ОРГАНИЗАЦИИ В СЕКТОР „ТЮТЮН“ И СЕКТОР „ТЮТЮНЕВИ ИЗДЕЛИЯ“ Чл. 17. (1) За представителни организации в сектор „Тютюн“ и сектор „Тютюневи изделия“ може да бъдат признати юридически лица с нестопанска цел, чиито членове са: 1. производители на тютюн; 2. лица, извършващи промишлена обработка на тютюн; 3. производители на тютюневи изделия. (2) Организациите се признават за представителни, когато: 1. по ал. 1, т. 1 обединяват повече от 30 на сто от земеделските стопани – тютюнопроизводители, вписани в регистъра по чл. 4, ал. 2; 2. по ал. 1, т. 2 обединяват лица, които през предходната година са обработили повече от 50 на сто от общия обем на произведения в страната суров тютюн; 3. годишният обем на произведените тютюневи изделия от членовете на организациите по ал. 1, т. 3 за предходната година е повече от 50 на сто от общия обем произведени в страната тютюневи изделия. (3) В организациите по ал. 1 може да членуват и научни институти или университети, които осъществяват научни и приложни дейности в областта на тютюна или тютюневите изделия. (4) Лицата по ал. 1 може да членуват само в една представителна организация за съответната сортова група. Чл. 17а. (1) Признаването на представителност на организации по чл. 17, ал. 1 се извършва със заповед на министъра на земеделието и храните. (2) За признаване на представителност управителният орган на съответната организация подава заявление до министъра на земеделието и храните, към което се прилагат документи, удостоверяващи изпълнението на изискванията по чл. 17, ал. 1 и 2. (3) В едномесечен срок от подаване на заявлението по ал. 2 министърът на земеделието и храните издава заповед за признаване на организация за представителна за сектор „Тютюн“ или прави мотивиран отказ, който се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 18. (1) Представителните организации по чл. 17, ал. 1: 1. представляват и защитават интересите на своите членове пред органите на изпълнителната власт и местното самоуправление; 2. представляват своите членове пред Министерството на земеделието и храните с право да подписват споразумения и други документи; 3. водят и поддържат регистър на своите членове и на дейностите, осъществявани от тях; 4. дават становища и участват в работни групи за изготвяне на проекти на нормативни актове, регулиращи обществените отношения в сектор „Тютюн“; 5. ежегодно предоставят на Министерството на земеделието и храните обобщена информация за изпълнение на изискванията по чл. 17, ал. 2 и информация за дейността си. (2) В срок до 20 декември на текущата година представителните организации по чл. 17, ал. 1 участват в подписването на колективен договор с лицата, изкупуващи тютюн, поотделно за производството и за изкупуването на тютюн за следващата година. (3) Колективният договор по ал. 2 съдържа: 1. общ брой производители, декари, очаквано производство и количества; 2. начало и край на изкупната кампания; 3. срокове за раздаване на амбалаж, съобразен със средния добив от декар за съответния сорт и район на отглеждане – до един месец преди началото на кампанията; 4. минималните качествени изисквания към съответния сорт (сортова група); 5. срокове за изплащане на изкупения тютюн; 6. процент на неплатимите количества от изкупения тютюн.“ § 13. Създава се нова глава шеста с нов чл. 18а: „Глава шеста ПОДКРЕПА С НАЦИОНАЛНО ФИНАНСИРАНЕ Чл. 18а. При трайно прекратяване на производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн от регистриран земеделски стопанин, заменящото производство върху същата земя се насърчава чрез подкрепа с национално финансиране при спазване на изискванията за държавните помощи. Лицата, трайно прекратили производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн, нямат право да получават преходната национална помощ за тютюн.“ § 14. В чл. 23 думата „папироси“ и думите „енфие и“ се заличават и накрая се добавя „тютюн за смъркане и тютюн за орална употреба“. § 15. Член 25 се отменя. § 16. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 думата „акцизен“ се заличава, а думите „на чл. 25“ се заменят с „и по реда на Закона за акцизите и данъчните складове“. 2. В ал. 2 накрая се добавя „или за друга държава – членка на Европейския съюз“. § 17. В чл. 30 се правят следните изменения: 1. В ал. 2, т. 10 думата „акцизен“ се заличава. 2. Алинея 4 се отменя. § 18. В чл. 33, ал. 2 след думата „износът“ се добавя „или изпращанията до друга държава – членка на Европейския съюз“, а думата „акцизен“ се заличава. § 19. В чл. 37, ал. 1 т. 1 се изменя така: „1. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;“. § 20. В чл. 38, т. 2 думата „акцизни“ се заличава. § 21. Създават се чл. 44а и 44б: „Чл. 44а. На лице, което наруши разпоредба на чл. 16 или 16г или не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв. Чл. 44б. На лице, което съхранява суров тютюн, без да е вписано в регистъра по чл. 4, ал. 2 или в регистъра по чл. 16д, ал. 1, с изключение на лице, което притежава разрешение само за промишлена обработка на тютюн, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв.“ § 22. В чл. 45 ал. 4 и 5 се отменят. § 23. В чл. 46, ал. 2 думите „ал. 4“ се заменят с „ал. 3“. § 24. В чл. 47 се правят следните изменения: 1. В ал. 2 думата „акцизни“ се заличава. 2. В ал. 3 думите „ал. 1 и 2“ се заменят с „ал. 2“. § 25. В чл. 52 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „и чл. 35в, ал. 2“ се заменят с „чл. 35в, ал. 2, чл. 44а и 44б“. 2. В ал. 2 след думите „Комисията за защита на потребителите“ се добавя „съответно от министъра на земеделието и храните“, а думата „него“ се заменя с „тях“. § 26. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. „Тютюневи изделия“ са изделия, които могат да бъдат консумирани и са съставени дори и частично от тютюн.“ 2. Създават се т. 4а – 4и: „4а. „Цигара“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 11 от Закона за акцизите и данъчните складове. 4б. „Пура“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 10 от Закона за акцизите и данъчните складове. 4в. „Пурета“ е вид малка пура, която е определена в чл. 10 от Закона за акцизите и данъчните складове. 4г. „Тютюн за лула“ е тютюн, който може да се консумира чрез процес на горене и който е предназначен за употреба в лула. 4д. „Тютюн за ръчно свиване на цигари“ е тютюн, който потребителите могат да използват за направа на цигари. 4е. „Бездимно тютюнево изделие“ е тютюнево изделие, чиято консумация не се извършва чрез процес на горене, включително тютюн за дъвчене, тютюн за смъркане и тютюн за орална употреба. 4ж. „Тютюн за дъвчене“ е бездимно тютюнево изделие, предназначено само (изключително) за дъвчене. 4з. „Тютюн за смъркане“ е бездимно тютюнево изделие, което може да се консумира през носа. 4и. „Тютюн за орална употреба“ е всяко изделие, предназначено за устна употреба, с изключение на предназначените за вдишване или дъвчене, съставено изцяло или частично от тютюн, на прах или на отделни частици или каквато и да е комбинация от тези форми, особено тези, предлагани на малки порции в пликчета или в порести пликчета.“ 3. Точка 15 се отменя. Преходни и заключителни разпоредби § 27. (1) Изкупуването на суров тютюн за реколта 2016 г. се извършва от лица, които са сключили до 1 май 2016 г. договори за изкупуване на суров тютюн с тютюнопроизводители. Срокът за сключване на договорите може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (2) За реколта 2016 г. тютюнопроизводителите се вписват в регистъра по чл. 4, ал. 2 до 1 май 2016 г. въз основа на информацията по чл. 4, ал. 3, т. 1, 2 и 3. За 2016 г. не се подава информацията по чл. 4, ал. 3, т. 4. Срокът за вписване в регистъра може да бъде удължен със заповед на министъра на земеделието и храните. § 28. В 6-месечен срок от влизането в сила на този закон към областните дирекции „Земеделие“ се назначават комисии по тютюна. § 29. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 25 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1558 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия Дата на приемане 25/02/2016 Държавен вестник брой 19 / 2016 г. Законопроект ЗИД на Закона за тютюна и тютюневите изделия УКАЗ № 46 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLIIІ Народно събрание на 25 февруари 2016 г. Издаден в София на 8 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г. и бр. 12 и 14 от 2015 г.) § 1. В чл. 1 след думата „урежда“ се добавя „обществените отношения, свързани с“. § 2. В чл. 2 се правят следните изменения и допълнения: 1. В ал. 1 думите „Държавното управление и контролът“ се заменят с „Държавната политика“, а думата „осъществяват“ се заменя с „ръководи и осъществява“. 2. Създават се нови ал. 2 и 3: „(2) Министърът на земеделието и храните провежда държавната политика и упражнява контрола в областта на производството и промишлената обработка на тютюна. (3) Министърът на икономиката провежда държавната политика и упражнява контрола в областта на тютюневите изделия.“ 3. Досегашната ал. 2 става ал. 4. 4. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) Националната стратегия по ал. 4 се разработва за срок 7 години.“ § 3. След чл. 2 се създава глава първа „а“ с чл. 2а, 2б и 2в: „Глава първа „а“ КОМИСИИ ПО ТЮТЮНА Чл. 2а. (1) Към областните дирекции „Земеделие“, в териториалния обхват на които се извършва производство и търговия с тютюн, се създават комисии по тютюна като постоянно действащ орган по въпросите, свързани с окачествяването и изкупуването на тютюна. Комисиите се назначават със заповед на съответния директор на областната дирекция „Земеделие“. (2) Министърът на земеделието и храните или оправомощено от него длъжностно лице одобрява списък с експерти по окачествяване на суров тютюн, които да участват в комисията при оспорване на окачествяването. (3) Министърът на земеделието и храните с наредба определя дейността и организацията на работа на комисиите по тютюна и професионалните изисквания за експертите по окачествяване на тютюна. Чл. 2б. Комисиите по тютюна: 1. разглеждат молби, жалби и сигнали, свързани с окачествяването и изкупуването на тютюна; 2. при оспорване на окачествяване на тютюн извършват повторно окачествяване чрез експертите по окачествяване на тютюна. Чл. 2в. (1) Комисиите по тютюна упражняват контрол за спазването на закона и на актовете по неговото прилагане при окачествяването и изкупуването на тютюна. (2) При упражняване на контрола по ал. 1 председателят на комисията или оправомощени от него длъжностни лица имат право: 1. да извършват проверка на документите и проверка на място; 2. на свободен достъп до обектите на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Редът за упражняване на контрола по ал. 1 се определя с наредбата по чл. 2а, ал. 3.“ § 4. В чл. 3 думата „произвеждане“ се заменя с „производство“, а думата „прибиране“ се заменя с „бране“. § 5. Член 4 се изменя така: „Чл. 4. (1) Производството и съхранението на суров тютюн се извършва въз основа на договори за изкупуване на суров тютюн, сключени между тютюнопроизводители и лица по чл. 16. (2) Тютюнопроизводителите, които са сключили договори по ал. 1, се вписват ежегодно в срок до 31 март в публичен регистър на тютюнопроизводителите в Министерството на земеделието и храните. Срокът за вписване в регистъра може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (3) За вписване в регистъра по ал. 2 тютюнопроизводителите представят: 1. копие от сключените договори за изкупуване на суров тютюн; 2. документ за правното основание за ползването на земеделските земи с площ над 5 дка; 3. информация, индивидуализираща земеделските земи, върху които се отглежда тютюн с площ до 5 дка; 4. копие от протокола за количествата изкупен тютюн за предходната година. (4) Алинея 3, т. 4 не се прилага за лица, които не са произвеждали тютюн през предходната година. (5) Редът за водене на регистъра се определя с наредба на министъра на земеделието и храните. (6) Данните в регистъра се публикуват при спазване изискванията на Закона за защита на личните данни.“ § 6. Създава се нов чл. 5: „Чл. 5. (1) Производството на тютюн се извършва по технологични инструкции за производство на разсад, разсаждане, отглеждане, бране, сушене и производителска манипулация, утвърдени със заповед на министъра на земеделието и храните. (2) При производството на тютюн се използват сертифицирани семена с доказан произход, отговарящи на изискванията на Закона за посевния и посадъчния материал. (3) Производството на тютюневи семена се извършва от физически и юридически лица, вписани в регистър по реда на Закона за посевния и посадъчния материал, който се води в Изпълнителната агенция по сортоизпитване, апробация и семеконтрол. (4) Качеството, чистотата и произходът на тютюневите семена се контролират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол при условията и по реда на Закона за посевния и посадъчния материал. (5) Търговията на тютюневи семена се извършва съгласно Закона за посевния и посадъчния материал.“ § 7. Членове 7 и 8 се отменят. § 8. В чл. 9 ал. 3 и 4 се изменят така: „(3) При спор окачествяването на тютюна се извършва от експерт по окачествяване на тютюна от списъка по чл. 2а, ал. 2. Окачествяването се извършва в тридневен срок от поискването му. (4) При оспорване на окачествяване по ал. 3 в 5-дневен срок от поискването му се извършва повторно окачествяване от съответната комисия по тютюна, което е окончателно.“ § 9. Член 10 се отменя. § 10. Член 13 се отменя. § 11. В глава четвърта се създава нов чл. 16 и чл. 16а – 16д: „Чл. 16. Изкупуване на суров тютюн се извършва от физически и юридически лица, които: 1. притежават валидно разрешение за изкупуване на суров тютюн; 2. са сключили договор за изкупуване на суров тютюн с тютюнопроизводител. Чл. 16а. (1) За получаване на разрешение за изкупуване на суров тютюн лицата по чл. 16 подават до председателя на съответната комисия по тютюна по местонахождението на обектите и/или съоръженията по т. 2 или по седалището на търговеца заявление по образец, към което прилагат заверени копия от: 1. програма за прогнозни количества тютюн по сортови групи, които ще бъдат изкупени; 2. документ за собственост или за право на ползване на обект и/или съоръжение за съхраняване на изкупения тютюн; министърът на земеделието и храните определя минималните изисквания, на които да отговарят обектите и/или съоръженията за съхраняване на изкупения тютюн, с наредбата по чл. 16д, ал. 2. (2) Заявлението и приложените документи по ал. 1 се проверяват от представител на съответната комисия по тютюна. При установяване на непълноти председателят на комисията по тютюна писмено уведомява заявителя и му дава 10-дневен срок от получаване на уведомлението за отстраняването им. (3) При неотстраняване на непълнотите по ал. 2 в определения за това срок председателят на комисията по тютюна мотивирано отказва издаването на разрешение за изкупуване на суров тютюн. (4) В 7-дневен срок от подаване на заявлението или от отстраняване на непълнотите по ал. 2 представители на съответната комисия по тютюна извършват проверка на документите и проверка на място дали обектът и/или съоръжението отговаря на изискванията по ал. 1, т. 2. (5) В 7-дневен срок от извършване на проверката по ал. 4 председателят на комисията по тютюна издава разрешение за изкупуване на суров тютюн или мотивирано отказва издаването му, когато обектът и/или съоръжението не отговаря на изискванията по ал. 1, т. 2. (6) Разрешението за изкупуване на суров тютюн е безсрочно, важи за територията на цялата страна и не може да се прехвърля на друго лице. (7) Отказът по ал. 3 и 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (8) В еднодневен срок от издаване на разрешението за изкупуване на суров тютюн председателят на съответната комисия изпраща екземпляр от него в Министерството на земеделието и храните за вписване в регистъра по чл. 16д, ал. 1. Разрешението влиза в сила от датата на вписването му в регистъра. Чл. 16б. (1) В 7-дневен срок от настъпване на промяна в обстоятелствата, свързани с издаденото разрешение за изкупуване на суров тютюн, притежателят му подава до председателя на съответната комисия по тютюна по чл. 16а, ал. 1 заявление по образец, към което прилага документи, удостоверяващи промяната. (2) Новото разрешение се издава по реда на чл. 16а с номера на разрешението, чийто срок е изтекъл. Ако промяната е в обстоятелства, за които не е необходимо извършване на проверка на място, новото разрешение се издава в 7-дневен срок. Чл. 16в. (1) Председателят на съответната комисия по тютюна със заповед отнема разрешението за изкупуване на суров тютюн, когато с влязъл в сила акт на компетентен орган е установено, че лицето не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, е използвало тютюна за незаконно производство на тютюневи изделия, не е спазило изискванията на чл. 16г, ал. 1, т. 2 или 3 или не е сключило договор по чл. 16, т. 2. (2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (3) Отнемането на разрешението се вписва в регистъра по чл. 16д, ал. 1. Чл. 16г. (1) Притежателите на разрешения за изкупуване на суров тютюн са длъжни да представят на съответната комисия по тютюна: 1. програма за прогнозните количества тютюн по сортови групи, които ще бъдат изкупени през следващата производствена година – ежегодно до 31 декември; 2. справка за изкупеното количество тютюн и/или суров тютюн по сортови групи – в 30-дневен срок след приключване на изкупуването; 3. справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в друга държава – членка на Европейския съюз, и в трети държави, като при реализиране на тютюн в страната се посочват лицата, на които той е предоставен; данните се представят по сортови групи – ежегодно до 30 юни. (2) Информацията по ал. 1 може да се предава и по електронен път с образци, под­писани с квалифициран електронен подпис, по реда на Закона за електронния документ и електронния подпис. Чл. 16д. (1) Министерството на земеделието и храните създава и поддържа публичен регистър на лицата, които притежават разрешение за изкупуване на суров тютюн. (2) Редът за воденето на регистъра се определя с наредба на министъра на земеделието и храните. (3) Лицата, вписани в регистъра по ал. 1, имат право на достъп до информацията по чл. 4, ал. 3, т. 1, 2 и 3.“ § 12. Създава се нова глава пета с нов чл. 17, чл. 17а и нов чл. 18: „Глава пета ПРЕДСТАВИТЕЛНИ ОРГАНИЗАЦИИ В СЕКТОР „ТЮТЮН“ И СЕКТОР „ТЮТЮНЕВИ ИЗДЕЛИЯ“ Чл. 17. (1) За представителни организации в сектор „Тютюн“ и сектор „Тютюневи изделия“ може да бъдат признати юридически лица с нестопанска цел, чиито членове са: 1. производители на тютюн; 2. лица, извършващи промишлена обработка на тютюн; 3. производители на тютюневи изделия. (2) Организациите се признават за представителни, когато: 1. по ал. 1, т. 1 обединяват повече от 30 на сто от земеделските стопани – тютюнопроизводители, вписани в регистъра по чл. 4, ал. 2; 2. по ал. 1, т. 2 обединяват лица, които през предходната година са обработили повече от 50 на сто от общия обем на произведения в страната суров тютюн; 3. годишният обем на произведените тютюневи изделия от членовете на организациите по ал. 1, т. 3 за предходната година е повече от 50 на сто от общия обем произведени в страната тютюневи изделия. (3) В организациите по ал. 1 може да членуват и научни институти или университети, които осъществяват научни и приложни дейности в областта на тютюна или тютюневите изделия. (4) Лицата по ал. 1 може да членуват само в една представителна организация за съответната сортова група. Чл. 17а. (1) Признаването на представителност на организации по чл. 17, ал. 1 се извършва със заповед на министъра на земеделието и храните. (2) За признаване на представителност управителният орган на съответната организация подава заявление до министъра на земеделието и храните, към което се прилагат документи, удостоверяващи изпълнението на изискванията по чл. 17, ал. 1 и 2. (3) В едномесечен срок от подаване на заявлението по ал. 2 министърът на земеделието и храните издава заповед за признаване на организация за представителна за сектор „Тютюн“ или прави мотивиран отказ, който се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 18. (1) Представителните организации по чл. 17, ал. 1: 1. представляват и защитават интересите на своите членове пред органите на изпълнителната власт и местното самоуправление; 2. представляват своите членове пред Министерството на земеделието и храните с право да подписват споразумения и други документи; 3. водят и поддържат регистър на своите членове и на дейностите, осъществявани от тях; 4. дават становища и участват в работни групи за изготвяне на проекти на нормативни актове, регулиращи обществените отношения в сектор „Тютюн“; 5. ежегодно предоставят на Министерството на земеделието и храните обобщена информация за изпълнение на изискванията по чл. 17, ал. 2 и информация за дейността си. (2) В срок до 20 декември на текущата година представителните организации по чл. 17, ал. 1 участват в подписването на колективен договор с лицата, изкупуващи тютюн, поотделно за производството и за изкупуването на тютюн за следващата година. (3) Колективният договор по ал. 2 съдържа: 1. общ брой производители, декари, очаквано производство и количества; 2. начало и край на изкупната кампания; 3. срокове за раздаване на амбалаж, съобразен със средния добив от декар за съответния сорт и район на отглеждане – до един месец преди началото на кампанията; 4. минималните качествени изисквания към съответния сорт (сортова група); 5. срокове за изплащане на изкупения тютюн; 6. процент на неплатимите количества от изкупения тютюн.“ § 13. Създава се нова глава шеста с нов чл. 18а: „Глава шеста ПОДКРЕПА С НАЦИОНАЛНО ФИНАНСИРАНЕ Чл. 18а. При трайно прекратяване на производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн от регистриран земеделски стопанин, заменящото производство върху същата земя се насърчава чрез подкрепа с национално финансиране при спазване на изискванията за държавните помощи. Лицата, трайно прекратили производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн, нямат право да получават преходната национална помощ за тютюн.“ § 14. В чл. 23 думата „папироси“ и думите „енфие и“ се заличават и накрая се добавя „тютюн за смъркане и тютюн за орална употреба“. § 15. Член 25 се отменя. § 16. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 думата „акцизен“ се заличава, а думите „на чл. 25“ се заменят с „и по реда на Закона за акцизите и данъчните складове“. 2. В ал. 2 накрая се добавя „или за друга държава – членка на Европейския съюз“. § 17. В чл. 30 се правят следните изменения: 1. В ал. 2, т. 10 думата „акцизен“ се заличава. 2. Алинея 4 се отменя. § 18. В чл. 33, ал. 2 след думата „износът“ се добавя „или изпращанията до друга държава – членка на Европейския съюз“, а думата „акцизен“ се заличава. § 19. В чл. 37, ал. 1 т. 1 се изменя така: „1. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;“. § 20. В чл. 38, т. 2 думата „акцизни“ се заличава. § 21. Създават се чл. 44а и 44б: „Чл. 44а. На лице, което наруши разпоредба на чл. 16 или 16г или не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв. Чл. 44б. На лице, което съхранява суров тютюн, без да е вписано в регистъра по чл. 4, ал. 2 или в регистъра по чл. 16д, ал. 1, с изключение на лице, което притежава разрешение само за промишлена обработка на тютюн, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв.“ § 22. В чл. 45 ал. 4 и 5 се отменят. § 23. В чл. 46, ал. 2 думите „ал. 4“ се заменят с „ал. 3“. § 24. В чл. 47 се правят следните изменения: 1. В ал. 2 думата „акцизни“ се заличава. 2. В ал. 3 думите „ал. 1 и 2“ се заменят с „ал. 2“. § 25. В чл. 52 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „и чл. 35в, ал. 2“ се заменят с „чл. 35в, ал. 2, чл. 44а и 44б“. 2. В ал. 2 след думите „Комисията за защита на потребителите“ се добавя „съответно от министъра на земеделието и храните“, а думата „него“ се заменя с „тях“. § 26. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. „Тютюневи изделия“ са изделия, които могат да бъдат консумирани и са съставени дори и частично от тютюн.“ 2. Създават се т. 4а – 4и: „4а. „Цигара“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 11 от Закона за акцизите и данъчните складове. 4б. „Пура“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 10 от Закона за акцизите и данъчните складове. 4в. „Пурета“ е вид малка пура, която е определена в чл. 10 от Закона за акцизите и данъчните складове. 4г. „Тютюн за лула“ е тютюн, който може да се консумира чрез процес на горене и който е предназначен за употреба в лула. 4д. „Тютюн за ръчно свиване на цигари“ е тютюн, който потребителите могат да използват за направа на цигари. 4е. „Бездимно тютюнево изделие“ е тютюнево изделие, чиято консумация не се извършва чрез процес на горене, включително тютюн за дъвчене, тютюн за смъркане и тютюн за орална употреба. 4ж. „Тютюн за дъвчене“ е бездимно тютюнево изделие, предназначено само (изключително) за дъвчене. 4з. „Тютюн за смъркане“ е бездимно тютюнево изделие, което може да се консумира през носа. 4и. „Тютюн за орална употреба“ е всяко изделие, предназначено за устна употреба, с изключение на предназначените за вдишване или дъвчене, съставено изцяло или частично от тютюн, на прах или на отделни частици или каквато и да е комбинация от тези форми, особено тези, предлагани на малки порции в пликчета или в порести пликчета.“ 3. Точка 15 се отменя. Преходни и заключителни разпоредби § 27. (1) Изкупуването на суров тютюн за реколта 2016 г. се извършва от лица, които са сключили до 1 май 2016 г. договори за изкупуване на суров тютюн с тютюнопроизводители. Срокът за сключване на договорите може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (2) За реколта 2016 г. тютюнопроизводителите се вписват в регистъра по чл. 4, ал. 2 до 1 май 2016 г. въз основа на информацията по чл. 4, ал. 3, т. 1, 2 и 3. За 2016 г. не се подава информацията по чл. 4, ал. 3, т. 4. Срокът за вписване в регистъра може да бъде удължен със заповед на министъра на земеделието и храните. § 28. В 6-месечен срок от влизането в сила на този закон към областните дирекции „Земеделие“ се назначават комисии по тютюна. § 29. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 25 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1558 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия Дата на приемане 25/02/2016 Държавен вестник брой 19 / 2016 г. Законопроект ЗИД на Закона за тютюна и тютюневите изделия УКАЗ № 46 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLIIІ Народно събрание на 25 февруари 2016 г. Издаден в София на 8 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г. и бр. 12 и 14 от 2015 г.) § 1. В чл. 1 след думата „урежда“ се добавя „обществените отношения, свързани с“. § 2. В чл. 2 се правят следните изменения и допълнения: 1. В ал. 1 думите „Държавното управление и контролът“ се заменят с „Държавната политика“, а думата „осъществяват“ се заменя с „ръководи и осъществява“. 2. Създават се нови ал. 2 и 3: „(2) Министърът на земеделието и храните провежда държавната политика и упражнява контрола в областта на производството и промишлената обработка на тютюна. (3) Министърът на икономиката провежда държавната политика и упражнява контрола в областта на тютюневите изделия.“ 3. Досегашната ал. 2 става ал. 4. 4. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) Националната стратегия по ал. 4 се разработва за срок 7 години.“ § 3. След чл. 2 се създава глава първа „а“ с чл. 2а, 2б и 2в: „Глава първа „а“ КОМИСИИ ПО ТЮТЮНА Чл. 2а. (1) Към областните дирекции „Земеделие“, в териториалния обхват на които се извършва производство и търговия с тютюн, се създават комисии по тютюна като постоянно действащ орган по въпросите, свързани с окачествяването и изкупуването на тютюна. Комисиите се назначават със заповед на съответния директор на областната дирекция „Земеделие“. (2) Министърът на земеделието и храните или оправомощено от него длъжностно лице одобрява списък с експерти по окачествяване на суров тютюн, които да участват в комисията при оспорване на окачествяването. (3) Министърът на земеделието и храните с наредба определя дейността и организацията на работа на комисиите по тютюна и професионалните изисквания за експертите по окачествяване на тютюна. Чл. 2б. Комисиите по тютюна: 1. разглеждат молби, жалби и сигнали, свързани с окачествяването и изкупуването на тютюна; 2. при оспорване на окачествяване на тютюн извършват повторно окачествяване чрез експертите по окачествяване на тютюна. Чл. 2в. (1) Комисиите по тютюна упражняват контрол за спазването на закона и на актовете по неговото прилагане при окачествяването и изкупуването на тютюна. (2) При упражняване на контрола по ал. 1 председателят на комисията или оправомощени от него длъжностни лица имат право: 1. да извършват проверка на документите и проверка на място; 2. на свободен достъп до обектите на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Редът за упражняване на контрола по ал. 1 се определя с наредбата по чл. 2а, ал. 3.“ § 4. В чл. 3 думата „произвеждане“ се заменя с „производство“, а думата „прибиране“ се заменя с „бране“. § 5. Член 4 се изменя така: „Чл. 4. (1) Производството и съхранението на суров тютюн се извършва въз основа на договори за изкупуване на суров тютюн, сключени между тютюнопроизводители и лица по чл. 16. (2) Тютюнопроизводителите, които са сключили договори по ал. 1, се вписват ежегодно в срок до 31 март в публичен регистър на тютюнопроизводителите в Министерството на земеделието и храните. Срокът за вписване в регистъра може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (3) За вписване в регистъра по ал. 2 тютюнопроизводителите представят: 1. копие от сключените договори за изкупуване на суров тютюн; 2. документ за правното основание за ползването на земеделските земи с площ над 5 дка; 3. информация, индивидуализираща земеделските земи, върху които се отглежда тютюн с площ до 5 дка; 4. копие от протокола за количествата изкупен тютюн за предходната година. (4) Алинея 3, т. 4 не се прилага за лица, които не са произвеждали тютюн през предходната година. (5) Редът за водене на регистъра се определя с наредба на министъра на земеделието и храните. (6) Данните в регистъра се публикуват при спазване изискванията на Закона за защита на личните данни.“ § 6. Създава се нов чл. 5: „Чл. 5. (1) Производството на тютюн се извършва по технологични инструкции за производство на разсад, разсаждане, отглеждане, бране, сушене и производителска манипулация, утвърдени със заповед на министъра на земеделието и храните. (2) При производството на тютюн се използват сертифицирани семена с доказан произход, отговарящи на изискванията на Закона за посевния и посадъчния материал. (3) Производството на тютюневи семена се извършва от физически и юридически лица, вписани в регистър по реда на Закона за посевния и посадъчния материал, който се води в Изпълнителната агенция по сортоизпитване, апробация и семеконтрол. (4) Качеството, чистотата и произходът на тютюневите семена се контролират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол при условията и по реда на Закона за посевния и посадъчния материал. (5) Търговията на тютюневи семена се извършва съгласно Закона за посевния и посадъчния материал.“ § 7. Членове 7 и 8 се отменят. § 8. В чл. 9 ал. 3 и 4 се изменят така: „(3) При спор окачествяването на тютюна се извършва от експерт по окачествяване на тютюна от списъка по чл. 2а, ал. 2. Окачествяването се извършва в тридневен срок от поискването му. (4) При оспорване на окачествяване по ал. 3 в 5-дневен срок от поискването му се извършва повторно окачествяване от съответната комисия по тютюна, което е окончателно.“ § 9. Член 10 се отменя. § 10. Член 13 се отменя. § 11. В глава четвърта се създава нов чл. 16 и чл. 16а – 16д: „Чл. 16. Изкупуване на суров тютюн се извършва от физически и юридически лица, които: 1. притежават валидно разрешение за изкупуване на суров тютюн; 2. са сключили договор за изкупуване на суров тютюн с тютюнопроизводител. Чл. 16а. (1) За получаване на разрешение за изкупуване на суров тютюн лицата по чл. 16 подават до председателя на съответната комисия по тютюна по местонахождението на обектите и/или съоръженията по т. 2 или по седалището на търговеца заявление по образец, към което прилагат заверени копия от: 1. програма за прогнозни количества тютюн по сортови групи, които ще бъдат изкупени; 2. документ за собственост или за право на ползване на обект и/или съоръжение за съхраняване на изкупения тютюн; министърът на земеделието и храните определя минималните изисквания, на които да отговарят обектите и/или съоръженията за съхраняване на изкупения тютюн, с наредбата по чл. 16д, ал. 2. (2) Заявлението и приложените документи по ал. 1 се проверяват от представител на съответната комисия по тютюна. При установяване на непълноти председателят на комисията по тютюна писмено уведомява заявителя и му дава 10-дневен срок от получаване на уведомлението за отстраняването им. (3) При неотстраняване на непълнотите по ал. 2 в определения за това срок председателят на комисията по тютюна мотивирано отказва издаването на разрешение за изкупуване на суров тютюн. (4) В 7-дневен срок от подаване на заявлението или от отстраняване на непълнотите по ал. 2 представители на съответната комисия по тютюна извършват проверка на документите и проверка на място дали обектът и/или съоръжението отговаря на изискванията по ал. 1, т. 2. (5) В 7-дневен срок от извършване на проверката по ал. 4 председателят на комисията по тютюна издава разрешение за изкупуване на суров тютюн или мотивирано отказва издаването му, когато обектът и/или съоръжението не отговаря на изискванията по ал. 1, т. 2. (6) Разрешението за изкупуване на суров тютюн е безсрочно, важи за територията на цялата страна и не може да се прехвърля на друго лице. (7) Отказът по ал. 3 и 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (8) В еднодневен срок от издаване на разрешението за изкупуване на суров тютюн председателят на съответната комисия изпраща екземпляр от него в Министерството на земеделието и храните за вписване в регистъра по чл. 16д, ал. 1. Разрешението влиза в сила от датата на вписването му в регистъра. Чл. 16б. (1) В 7-дневен срок от настъпване на промяна в обстоятелствата, свързани с издаденото разрешение за изкупуване на суров тютюн, притежателят му подава до председателя на съответната комисия по тютюна по чл. 16а, ал. 1 заявление по образец, към което прилага документи, удостоверяващи промяната. (2) Новото разрешение се издава по реда на чл. 16а с номера на разрешението, чийто срок е изтекъл. Ако промяната е в обстоятелства, за които не е необходимо извършване на проверка на място, новото разрешение се издава в 7-дневен срок. Чл. 16в. (1) Председателят на съответната комисия по тютюна със заповед отнема разрешението за изкупуване на суров тютюн, когато с влязъл в сила акт на компетентен орган е установено, че лицето не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, е използвало тютюна за незаконно производство на тютюневи изделия, не е спазило изискванията на чл. 16г, ал. 1, т. 2 или 3 или не е сключило договор по чл. 16, т. 2. (2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (3) Отнемането на разрешението се вписва в регистъра по чл. 16д, ал. 1. Чл. 16г. (1) Притежателите на разрешения за изкупуване на суров тютюн са длъжни да представят на съответната комисия по тютюна: 1. програма за прогнозните количества тютюн по сортови групи, които ще бъдат изкупени през следващата производствена година – ежегодно до 31 декември; 2. справка за изкупеното количество тютюн и/или суров тютюн по сортови групи – в 30-дневен срок след приключване на изкупуването; 3. справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в друга държава – членка на Европейския съюз, и в трети държави, като при реализиране на тютюн в страната се посочват лицата, на които той е предоставен; данните се представят по сортови групи – ежегодно до 30 юни. (2) Информацията по ал. 1 може да се предава и по електронен път с образци, под­писани с квалифициран електронен подпис, по реда на Закона за електронния документ и електронния подпис. Чл. 16д. (1) Министерството на земеделието и храните създава и поддържа публичен регистър на лицата, които притежават разрешение за изкупуване на суров тютюн. (2) Редът за воденето на регистъра се определя с наредба на министъра на земеделието и храните. (3) Лицата, вписани в регистъра по ал. 1, имат право на достъп до информацията по чл. 4, ал. 3, т. 1, 2 и 3.“ § 12. Създава се нова глава пета с нов чл. 17, чл. 17а и нов чл. 18: „Глава пета ПРЕДСТАВИТЕЛНИ ОРГАНИЗАЦИИ В СЕКТОР „ТЮТЮН“ И СЕКТОР „ТЮТЮНЕВИ ИЗДЕЛИЯ“ Чл. 17. (1) За представителни организации в сектор „Тютюн“ и сектор „Тютюневи изделия“ може да бъдат признати юридически лица с нестопанска цел, чиито членове са: 1. производители на тютюн; 2. лица, извършващи промишлена обработка на тютюн; 3. производители на тютюневи изделия. (2) Организациите се признават за представителни, когато: 1. по ал. 1, т. 1 обединяват повече от 30 на сто от земеделските стопани – тютюнопроизводители, вписани в регистъра по чл. 4, ал. 2; 2. по ал. 1, т. 2 обединяват лица, които през предходната година са обработили повече от 50 на сто от общия обем на произведения в страната суров тютюн; 3. годишният обем на произведените тютюневи изделия от членовете на организациите по ал. 1, т. 3 за предходната година е повече от 50 на сто от общия обем произведени в страната тютюневи изделия. (3) В организациите по ал. 1 може да членуват и научни институти или университети, които осъществяват научни и приложни дейности в областта на тютюна или тютюневите изделия. (4) Лицата по ал. 1 може да членуват само в една представителна организация за съответната сортова група. Чл. 17а. (1) Признаването на представителност на организации по чл. 17, ал. 1 се извършва със заповед на министъра на земеделието и храните. (2) За признаване на представителност управителният орган на съответната организация подава заявление до министъра на земеделието и храните, към което се прилагат документи, удостоверяващи изпълнението на изискванията по чл. 17, ал. 1 и 2. (3) В едномесечен срок от подаване на заявлението по ал. 2 министърът на земеделието и храните издава заповед за признаване на организация за представителна за сектор „Тютюн“ или прави мотивиран отказ, който се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 18. (1) Представителните организации по чл. 17, ал. 1: 1. представляват и защитават интересите на своите членове пред органите на изпълнителната власт и местното самоуправление; 2. представляват своите членове пред Министерството на земеделието и храните с право да подписват споразумения и други документи; 3. водят и поддържат регистър на своите членове и на дейностите, осъществявани от тях; 4. дават становища и участват в работни групи за изготвяне на проекти на нормативни актове, регулиращи обществените отношения в сектор „Тютюн“; 5. ежегодно предоставят на Министерството на земеделието и храните обобщена информация за изпълнение на изискванията по чл. 17, ал. 2 и информация за дейността си. (2) В срок до 20 декември на текущата година представителните организации по чл. 17, ал. 1 участват в подписването на колективен договор с лицата, изкупуващи тютюн, поотделно за производството и за изкупуването на тютюн за следващата година. (3) Колективният договор по ал. 2 съдържа: 1. общ брой производители, декари, очаквано производство и количества; 2. начало и край на изкупната кампания; 3. срокове за раздаване на амбалаж, съобразен със средния добив от декар за съответния сорт и район на отглеждане – до един месец преди началото на кампанията; 4. минималните качествени изисквания към съответния сорт (сортова група); 5. срокове за изплащане на изкупения тютюн; 6. процент на неплатимите количества от изкупения тютюн.“ § 13. Създава се нова глава шеста с нов чл. 18а: „Глава шеста ПОДКРЕПА С НАЦИОНАЛНО ФИНАНСИРАНЕ Чл. 18а. При трайно прекратяване на производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн от регистриран земеделски стопанин, заменящото производство върху същата земя се насърчава чрез подкрепа с национално финансиране при спазване на изискванията за държавните помощи. Лицата, трайно прекратили производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн, нямат право да получават преходната национална помощ за тютюн.“ § 14. В чл. 23 думата „папироси“ и думите „енфие и“ се заличават и накрая се добавя „тютюн за смъркане и тютюн за орална употреба“. § 15. Член 25 се отменя. § 16. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 думата „акцизен“ се заличава, а думите „на чл. 25“ се заменят с „и по реда на Закона за акцизите и данъчните складове“. 2. В ал. 2 накрая се добавя „или за друга държава – членка на Европейския съюз“. § 17. В чл. 30 се правят следните изменения: 1. В ал. 2, т. 10 думата „акцизен“ се заличава. 2. Алинея 4 се отменя. § 18. В чл. 33, ал. 2 след думата „износът“ се добавя „или изпращанията до друга държава – членка на Европейския съюз“, а думата „акцизен“ се заличава. § 19. В чл. 37, ал. 1 т. 1 се изменя така: „1. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;“. § 20. В чл. 38, т. 2 думата „акцизни“ се заличава. § 21. Създават се чл. 44а и 44б: „Чл. 44а. На лице, което наруши разпоредба на чл. 16 или 16г или не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв. Чл. 44б. На лице, което съхранява суров тютюн, без да е вписано в регистъра по чл. 4, ал. 2 или в регистъра по чл. 16д, ал. 1, с изключение на лице, което притежава разрешение само за промишлена обработка на тютюн, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв.“ § 22. В чл. 45 ал. 4 и 5 се отменят. § 23. В чл. 46, ал. 2 думите „ал. 4“ се заменят с „ал. 3“. § 24. В чл. 47 се правят следните изменения: 1. В ал. 2 думата „акцизни“ се заличава. 2. В ал. 3 думите „ал. 1 и 2“ се заменят с „ал. 2“. § 25. В чл. 52 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „и чл. 35в, ал. 2“ се заменят с „чл. 35в, ал. 2, чл. 44а и 44б“. 2. В ал. 2 след думите „Комисията за защита на потребителите“ се добавя „съответно от министъра на земеделието и храните“, а думата „него“ се заменя с „тях“. § 26. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. „Тютюневи изделия“ са изделия, които могат да бъдат консумирани и са съставени дори и частично от тютюн.“ 2. Създават се т. 4а – 4и: „4а. „Цигара“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 11 от Закона за акцизите и данъчните складове. 4б. „Пура“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 10 от Закона за акцизите и данъчните складове. 4в. „Пурета“ е вид малка пура, която е определена в чл. 10 от Закона за акцизите и данъчните складове. 4г. „Тютюн за лула“ е тютюн, който може да се консумира чрез процес на горене и който е предназначен за употреба в лула. 4д. „Тютюн за ръчно свиване на цигари“ е тютюн, който потребителите могат да използват за направа на цигари. 4е. „Бездимно тютюнево изделие“ е тютюнево изделие, чиято консумация не се извършва чрез процес на горене, включително тютюн за дъвчене, тютюн за смъркане и тютюн за орална употреба. 4ж. „Тютюн за дъвчене“ е бездимно тютюнево изделие, предназначено само (изключително) за дъвчене. 4з. „Тютюн за смъркане“ е бездимно тютюнево изделие, което може да се консумира през носа. 4и. „Тютюн за орална употреба“ е всяко изделие, предназначено за устна употреба, с изключение на предназначените за вдишване или дъвчене, съставено изцяло или частично от тютюн, на прах или на отделни частици или каквато и да е комбинация от тези форми, особено тези, предлагани на малки порции в пликчета или в порести пликчета.“ 3. Точка 15 се отменя. Преходни и заключителни разпоредби § 27. (1) Изкупуването на суров тютюн за реколта 2016 г. се извършва от лица, които са сключили до 1 май 2016 г. договори за изкупуване на суров тютюн с тютюнопроизводители. Срокът за сключване на договорите може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (2) За реколта 2016 г. тютюнопроизводителите се вписват в регистъра по чл. 4, ал. 2 до 1 май 2016 г. въз основа на информацията по чл. 4, ал. 3, т. 1, 2 и 3. За 2016 г. не се подава информацията по чл. 4, ал. 3, т. 4. Срокът за вписване в регистъра може да бъде удължен със заповед на министъра на земеделието и храните. § 28. В 6-месечен срок от влизането в сила на този закон към областните дирекции „Земеделие“ се назначават комисии по тютюна. § 29. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 25 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1558 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия Дата на приемане 25/02/2016 Държавен вестник брой 19 / 2016 г. Законопроект ЗИД на Закона за тютюна и тютюневите изделия УКАЗ № 46 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLIIІ Народно събрание на 25 февруари 2016 г. Издаден в София на 8 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г. и бр. 12 и 14 от 2015 г.) § 1. В чл. 1 след думата „урежда“ се добавя „обществените отношения, свързани с“. § 2. В чл. 2 се правят следните изменения и допълнения: 1. В ал. 1 думите „Държавното управление и контролът“ се заменят с „Държавната политика“, а думата „осъществяват“ се заменя с „ръководи и осъществява“. 2. Създават се нови ал. 2 и 3: „(2) Министърът на земеделието и храните провежда държавната политика и упражнява контрола в областта на производството и промишлената обработка на тютюна. (3) Министърът на икономиката провежда държавната политика и упражнява контрола в областта на тютюневите изделия.“ 3. Досегашната ал. 2 става ал. 4. 4. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) Националната стратегия по ал. 4 се разработва за срок 7 години.“ § 3. След чл. 2 се създава глава първа „а“ с чл. 2а, 2б и 2в: „Глава първа „а“ КОМИСИИ ПО ТЮТЮНА Чл. 2а. (1) Към областните дирекции „Земеделие“, в териториалния обхват на които се извършва производство и търговия с тютюн, се създават комисии по тютюна като постоянно действащ орган по въпросите, свързани с окачествяването и изкупуването на тютюна. Комисиите се назначават със заповед на съответния директор на областната дирекция „Земеделие“. (2) Министърът на земеделието и храните или оправомощено от него длъжностно лице одобрява списък с експерти по окачествяване на суров тютюн, които да участват в комисията при оспорване на окачествяването. (3) Министърът на земеделието и храните с наредба определя дейността и организацията на работа на комисиите по тютюна и професионалните изисквания за експертите по окачествяване на тютюна. Чл. 2б. Комисиите по тютюна: 1. разглеждат молби, жалби и сигнали, свързани с окачествяването и изкупуването на тютюна; 2. при оспорване на окачествяване на тютюн извършват повторно окачествяване чрез експертите по окачествяване на тютюна. Чл. 2в. (1) Комисиите по тютюна упражняват контрол за спазването на закона и на актовете по неговото прилагане при окачествяването и изкупуването на тютюна. (2) При упражняване на контрола по ал. 1 председателят на комисията или оправомощени от него длъжностни лица имат право: 1. да извършват проверка на документите и проверка на място; 2. на свободен достъп до обектите на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Редът за упражняване на контрола по ал. 1 се определя с наредбата по чл. 2а, ал. 3.“ § 4. В чл. 3 думата „произвеждане“ се заменя с „производство“, а думата „прибиране“ се заменя с „бране“. § 5. Член 4 се изменя така: „Чл. 4. (1) Производството и съхранението на суров тютюн се извършва въз основа на договори за изкупуване на суров тютюн, сключени между тютюнопроизводители и лица по чл. 16. (2) Тютюнопроизводителите, които са сключили договори по ал. 1, се вписват ежегодно в срок до 31 март в публичен регистър на тютюнопроизводителите в Министерството на земеделието и храните. Срокът за вписване в регистъра може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (3) За вписване в регистъра по ал. 2 тютюнопроизводителите представят: 1. копие от сключените договори за изкупуване на суров тютюн; 2. документ за правното основание за ползването на земеделските земи с площ над 5 дка; 3. информация, индивидуализираща земеделските земи, върху които се отглежда тютюн с площ до 5 дка; 4. копие от протокола за количествата изкупен тютюн за предходната година. (4) Алинея 3, т. 4 не се прилага за лица, които не са произвеждали тютюн през предходната година. (5) Редът за водене на регистъра се определя с наредба на министъра на земеделието и храните. (6) Данните в регистъра се публикуват при спазване изискванията на Закона за защита на личните данни.“ § 6. Създава се нов чл. 5: „Чл. 5. (1) Производството на тютюн се извършва по технологични инструкции за производство на разсад, разсаждане, отглеждане, бране, сушене и производителска манипулация, утвърдени със заповед на министъра на земеделието и храните. (2) При производството на тютюн се използват сертифицирани семена с доказан произход, отговарящи на изискванията на Закона за посевния и посадъчния материал. (3) Производството на тютюневи семена се извършва от физически и юридически лица, вписани в регистър по реда на Закона за посевния и посадъчния материал, който се води в Изпълнителната агенция по сортоизпитване, апробация и семеконтрол. (4) Качеството, чистотата и произходът на тютюневите семена се контролират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол при условията и по реда на Закона за посевния и посадъчния материал. (5) Търговията на тютюневи семена се извършва съгласно Закона за посевния и посадъчния материал.“ § 7. Членове 7 и 8 се отменят. § 8. В чл. 9 ал. 3 и 4 се изменят така: „(3) При спор окачествяването на тютюна се извършва от експерт по окачествяване на тютюна от списъка по чл. 2а, ал. 2. Окачествяването се извършва в тридневен срок от поискването му. (4) При оспорване на окачествяване по ал. 3 в 5-дневен срок от поискването му се извършва повторно окачествяване от съответната комисия по тютюна, което е окончателно.“ § 9. Член 10 се отменя. § 10. Член 13 се отменя. § 11. В глава четвърта се създава нов чл. 16 и чл. 16а – 16д: „Чл. 16. Изкупуване на суров тютюн се извършва от физически и юридически лица, които: 1. притежават валидно разрешение за изкупуване на суров тютюн; 2. са сключили договор за изкупуване на суров тютюн с тютюнопроизводител. Чл. 16а. (1) За получаване на разрешение за изкупуване на суров тютюн лицата по чл. 16 подават до председателя на съответната комисия по тютюна по местонахождението на обектите и/или съоръженията по т. 2 или по седалището на търговеца заявление по образец, към което прилагат заверени копия от: 1. програма за прогнозни количества тютюн по сортови групи, които ще бъдат изкупени; 2. документ за собственост или за право на ползване на обект и/или съоръжение за съхраняване на изкупения тютюн; министърът на земеделието и храните определя минималните изисквания, на които да отговарят обектите и/или съоръженията за съхраняване на изкупения тютюн, с наредбата по чл. 16д, ал. 2. (2) Заявлението и приложените документи по ал. 1 се проверяват от представител на съответната комисия по тютюна. При установяване на непълноти председателят на комисията по тютюна писмено уведомява заявителя и му дава 10-дневен срок от получаване на уведомлението за отстраняването им. (3) При неотстраняване на непълнотите по ал. 2 в определения за това срок председателят на комисията по тютюна мотивирано отказва издаването на разрешение за изкупуване на суров тютюн. (4) В 7-дневен срок от подаване на заявлението или от отстраняване на непълнотите по ал. 2 представители на съответната комисия по тютюна извършват проверка на документите и проверка на място дали обектът и/или съоръжението отговаря на изискванията по ал. 1, т. 2. (5) В 7-дневен срок от извършване на проверката по ал. 4 председателят на комисията по тютюна издава разрешение за изкупуване на суров тютюн или мотивирано отказва издаването му, когато обектът и/или съоръжението не отговаря на изискванията по ал. 1, т. 2. (6) Разрешението за изкупуване на суров тютюн е безсрочно, важи за територията на цялата страна и не може да се прехвърля на друго лице. (7) Отказът по ал. 3 и 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (8) В еднодневен срок от издаване на разрешението за изкупуване на суров тютюн председателят на съответната комисия изпраща екземпляр от него в Министерството на земеделието и храните за вписване в регистъра по чл. 16д, ал. 1. Разрешението влиза в сила от датата на вписването му в регистъра. Чл. 16б. (1) В 7-дневен срок от настъпване на промяна в обстоятелствата, свързани с издаденото разрешение за изкупуване на суров тютюн, притежателят му подава до председателя на съответната комисия по тютюна по чл. 16а, ал. 1 заявление по образец, към което прилага документи, удостоверяващи промяната. (2) Новото разрешение се издава по реда на чл. 16а с номера на разрешението, чийто срок е изтекъл. Ако промяната е в обстоятелства, за които не е необходимо извършване на проверка на място, новото разрешение се издава в 7-дневен срок. Чл. 16в. (1) Председателят на съответната комисия по тютюна със заповед отнема разрешението за изкупуване на суров тютюн, когато с влязъл в сила акт на компетентен орган е установено, че лицето не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, е използвало тютюна за незаконно производство на тютюневи изделия, не е спазило изискванията на чл. 16г, ал. 1, т. 2 или 3 или не е сключило договор по чл. 16, т. 2. (2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (3) Отнемането на разрешението се вписва в регистъра по чл. 16д, ал. 1. Чл. 16г. (1) Притежателите на разрешения за изкупуване на суров тютюн са длъжни да представят на съответната комисия по тютюна: 1. програма за прогнозните количества тютюн по сортови групи, които ще бъдат изкупени през следващата производствена година – ежегодно до 31 декември; 2. справка за изкупеното количество тютюн и/или суров тютюн по сортови групи – в 30-дневен срок след приключване на изкупуването; 3. справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в друга държава – членка на Европейския съюз, и в трети държави, като при реализиране на тютюн в страната се посочват лицата, на които той е предоставен; данните се представят по сортови групи – ежегодно до 30 юни. (2) Информацията по ал. 1 може да се предава и по електронен път с образци, под­писани с квалифициран електронен подпис, по реда на Закона за електронния документ и електронния подпис. Чл. 16д. (1) Министерството на земеделието и храните създава и поддържа публичен регистър на лицата, които притежават разрешение за изкупуване на суров тютюн. (2) Редът за воденето на регистъра се определя с наредба на министъра на земеделието и храните. (3) Лицата, вписани в регистъра по ал. 1, имат право на достъп до информацията по чл. 4, ал. 3, т. 1, 2 и 3.“ § 12. Създава се нова глава пета с нов чл. 17, чл. 17а и нов чл. 18: „Глава пета ПРЕДСТАВИТЕЛНИ ОРГАНИЗАЦИИ В СЕКТОР „ТЮТЮН“ И СЕКТОР „ТЮТЮНЕВИ ИЗДЕЛИЯ“ Чл. 17. (1) За представителни организации в сектор „Тютюн“ и сектор „Тютюневи изделия“ може да бъдат признати юридически лица с нестопанска цел, чиито членове са: 1. производители на тютюн; 2. лица, извършващи промишлена обработка на тютюн; 3. производители на тютюневи изделия. (2) Организациите се признават за представителни, когато: 1. по ал. 1, т. 1 обединяват повече от 30 на сто от земеделските стопани – тютюнопроизводители, вписани в регистъра по чл. 4, ал. 2; 2. по ал. 1, т. 2 обединяват лица, които през предходната година са обработили повече от 50 на сто от общия обем на произведения в страната суров тютюн; 3. годишният обем на произведените тютюневи изделия от членовете на организациите по ал. 1, т. 3 за предходната година е повече от 50 на сто от общия обем произведени в страната тютюневи изделия. (3) В организациите по ал. 1 може да членуват и научни институти или университети, които осъществяват научни и приложни дейности в областта на тютюна или тютюневите изделия. (4) Лицата по ал. 1 може да членуват само в една представителна организация за съответната сортова група. Чл. 17а. (1) Признаването на представителност на организации по чл. 17, ал. 1 се извършва със заповед на министъра на земеделието и храните. (2) За признаване на представителност управителният орган на съответната организация подава заявление до министъра на земеделието и храните, към което се прилагат документи, удостоверяващи изпълнението на изискванията по чл. 17, ал. 1 и 2. (3) В едномесечен срок от подаване на заявлението по ал. 2 министърът на земеделието и храните издава заповед за признаване на организация за представителна за сектор „Тютюн“ или прави мотивиран отказ, който се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 18. (1) Представителните организации по чл. 17, ал. 1: 1. представляват и защитават интересите на своите членове пред органите на изпълнителната власт и местното самоуправление; 2. представляват своите членове пред Министерството на земеделието и храните с право да подписват споразумения и други документи; 3. водят и поддържат регистър на своите членове и на дейностите, осъществявани от тях; 4. дават становища и участват в работни групи за изготвяне на проекти на нормативни актове, регулиращи обществените отношения в сектор „Тютюн“; 5. ежегодно предоставят на Министерството на земеделието и храните обобщена информация за изпълнение на изискванията по чл. 17, ал. 2 и информация за дейността си. (2) В срок до 20 декември на текущата година представителните организации по чл. 17, ал. 1 участват в подписването на колективен договор с лицата, изкупуващи тютюн, поотделно за производството и за изкупуването на тютюн за следващата година. (3) Колективният договор по ал. 2 съдържа: 1. общ брой производители, декари, очаквано производство и количества; 2. начало и край на изкупната кампания; 3. срокове за раздаване на амбалаж, съобразен със средния добив от декар за съответния сорт и район на отглеждане – до един месец преди началото на кампанията; 4. минималните качествени изисквания към съответния сорт (сортова група); 5. срокове за изплащане на изкупения тютюн; 6. процент на неплатимите количества от изкупения тютюн.“ § 13. Създава се нова глава шеста с нов чл. 18а: „Глава шеста ПОДКРЕПА С НАЦИОНАЛНО ФИНАНСИРАНЕ Чл. 18а. При трайно прекратяване на производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн от регистриран земеделски стопанин, заменящото производство върху същата земя се насърчава чрез подкрепа с национално финансиране при спазване на изискванията за държавните помощи. Лицата, трайно прекратили производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн, нямат право да получават преходната национална помощ за тютюн.“ § 14. В чл. 23 думата „папироси“ и думите „енфие и“ се заличават и накрая се добавя „тютюн за смъркане и тютюн за орална употреба“. § 15. Член 25 се отменя. § 16. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 думата „акцизен“ се заличава, а думите „на чл. 25“ се заменят с „и по реда на Закона за акцизите и данъчните складове“. 2. В ал. 2 накрая се добавя „или за друга държава – членка на Европейския съюз“. § 17. В чл. 30 се правят следните изменения: 1. В ал. 2, т. 10 думата „акцизен“ се заличава. 2. Алинея 4 се отменя. § 18. В чл. 33, ал. 2 след думата „износът“ се добавя „или изпращанията до друга държава – членка на Европейския съюз“, а думата „акцизен“ се заличава. § 19. В чл. 37, ал. 1 т. 1 се изменя така: „1. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;“. § 20. В чл. 38, т. 2 думата „акцизни“ се заличава. § 21. Създават се чл. 44а и 44б: „Чл. 44а. На лице, което наруши разпоредба на чл. 16 или 16г или не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв. Чл. 44б. На лице, което съхранява суров тютюн, без да е вписано в регистъра по чл. 4, ал. 2 или в регистъра по чл. 16д, ал. 1, с изключение на лице, което притежава разрешение само за промишлена обработка на тютюн, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв.“ § 22. В чл. 45 ал. 4 и 5 се отменят. § 23. В чл. 46, ал. 2 думите „ал. 4“ се заменят с „ал. 3“. § 24. В чл. 47 се правят следните изменения: 1. В ал. 2 думата „акцизни“ се заличава. 2. В ал. 3 думите „ал. 1 и 2“ се заменят с „ал. 2“. § 25. В чл. 52 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „и чл. 35в, ал. 2“ се заменят с „чл. 35в, ал. 2, чл. 44а и 44б“. 2. В ал. 2 след думите „Комисията за защита на потребителите“ се добавя „съответно от министъра на земеделието и храните“, а думата „него“ се заменя с „тях“. § 26. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. „Тютюневи изделия“ са изделия, които могат да бъдат консумирани и са съставени дори и частично от тютюн.“ 2. Създават се т. 4а – 4и: „4а. „Цигара“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 11 от Закона за акцизите и данъчните складове. 4б. „Пура“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 10 от Закона за акцизите и данъчните складове. 4в. „Пурета“ е вид малка пура, която е определена в чл. 10 от Закона за акцизите и данъчните складове. 4г. „Тютюн за лула“ е тютюн, който може да се консумира чрез процес на горене и който е предназначен за употреба в лула. 4д. „Тютюн за ръчно свиване на цигари“ е тютюн, който потребителите могат да използват за направа на цигари. 4е. „Бездимно тютюнево изделие“ е тютюнево изделие, чиято консумация не се извършва чрез процес на горене, включително тютюн за дъвчене, тютюн за смъркане и тютюн за орална употреба. 4ж. „Тютюн за дъвчене“ е бездимно тютюнево изделие, предназначено само (изключително) за дъвчене. 4з. „Тютюн за смъркане“ е бездимно тютюнево изделие, което може да се консумира през носа. 4и. „Тютюн за орална употреба“ е всяко изделие, предназначено за устна употреба, с изключение на предназначените за вдишване или дъвчене, съставено изцяло или частично от тютюн, на прах или на отделни частици или каквато и да е комбинация от тези форми, особено тези, предлагани на малки порции в пликчета или в порести пликчета.“ 3. Точка 15 се отменя. Преходни и заключителни разпоредби § 27. (1) Изкупуването на суров тютюн за реколта 2016 г. се извършва от лица, които са сключили до 1 май 2016 г. договори за изкупуване на суров тютюн с тютюнопроизводители. Срокът за сключване на договорите може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (2) За реколта 2016 г. тютюнопроизводителите се вписват в регистъра по чл. 4, ал. 2 до 1 май 2016 г. въз основа на информацията по чл. 4, ал. 3, т. 1, 2 и 3. За 2016 г. не се подава информацията по чл. 4, ал. 3, т. 4. Срокът за вписване в регистъра може да бъде удължен със заповед на министъра на земеделието и храните. § 28. В 6-месечен срок от влизането в сила на този закон към областните дирекции „Земеделие“ се назначават комисии по тютюна. § 29. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 25 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1558 Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия Дата на приемане 25/02/2016 Държавен вестник брой 19 / 2016 г. Законопроект ЗИД на Закона за тютюна и тютюневите изделия Дата на приемане 25/02/2016 Държавен вестник брой 19 / 2016 г. Законопроект ЗИД на Закона за тютюна и тютюневите изделия УКАЗ № 46 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLIIІ Народно събрание на 25 февруари 2016 г. Издаден в София на 8 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г. и бр. 12 и 14 от 2015 г.) § 1. В чл. 1 след думата „урежда“ се добавя „обществените отношения, свързани с“. § 2. В чл. 2 се правят следните изменения и допълнения: 1. В ал. 1 думите „Държавното управление и контролът“ се заменят с „Държавната политика“, а думата „осъществяват“ се заменя с „ръководи и осъществява“. 2. Създават се нови ал. 2 и 3: „(2) Министърът на земеделието и храните провежда държавната политика и упражнява контрола в областта на производството и промишлената обработка на тютюна. (3) Министърът на икономиката провежда държавната политика и упражнява контрола в областта на тютюневите изделия.“ 3. Досегашната ал. 2 става ал. 4. 4. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) Националната стратегия по ал. 4 се разработва за срок 7 години.“ § 3. След чл. 2 се създава глава първа „а“ с чл. 2а, 2б и 2в: „Глава първа „а“ КОМИСИИ ПО ТЮТЮНА Чл. 2а. (1) Към областните дирекции „Земеделие“, в териториалния обхват на които се извършва производство и търговия с тютюн, се създават комисии по тютюна като постоянно действащ орган по въпросите, свързани с окачествяването и изкупуването на тютюна. Комисиите се назначават със заповед на съответния директор на областната дирекция „Земеделие“. (2) Министърът на земеделието и храните или оправомощено от него длъжностно лице одобрява списък с експерти по окачествяване на суров тютюн, които да участват в комисията при оспорване на окачествяването. (3) Министърът на земеделието и храните с наредба определя дейността и организацията на работа на комисиите по тютюна и професионалните изисквания за експертите по окачествяване на тютюна. Чл. 2б. Комисиите по тютюна: 1. разглеждат молби, жалби и сигнали, свързани с окачествяването и изкупуването на тютюна; 2. при оспорване на окачествяване на тютюн извършват повторно окачествяване чрез експертите по окачествяване на тютюна. Чл. 2в. (1) Комисиите по тютюна упражняват контрол за спазването на закона и на актовете по неговото прилагане при окачествяването и изкупуването на тютюна. (2) При упражняване на контрола по ал. 1 председателят на комисията или оправомощени от него длъжностни лица имат право: 1. да извършват проверка на документите и проверка на място; 2. на свободен достъп до обектите на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Редът за упражняване на контрола по ал. 1 се определя с наредбата по чл. 2а, ал. 3.“ § 4. В чл. 3 думата „произвеждане“ се заменя с „производство“, а думата „прибиране“ се заменя с „бране“. § 5. Член 4 се изменя така: „Чл. 4. (1) Производството и съхранението на суров тютюн се извършва въз основа на договори за изкупуване на суров тютюн, сключени между тютюнопроизводители и лица по чл. 16. (2) Тютюнопроизводителите, които са сключили договори по ал. 1, се вписват ежегодно в срок до 31 март в публичен регистър на тютюнопроизводителите в Министерството на земеделието и храните. Срокът за вписване в регистъра може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (3) За вписване в регистъра по ал. 2 тютюнопроизводителите представят: 1. копие от сключените договори за изкупуване на суров тютюн; 2. документ за правното основание за ползването на земеделските земи с площ над 5 дка; 3. информация, индивидуализираща земеделските земи, върху които се отглежда тютюн с площ до 5 дка; 4. копие от протокола за количествата изкупен тютюн за предходната година. (4) Алинея 3, т. 4 не се прилага за лица, които не са произвеждали тютюн през предходната година. (5) Редът за водене на регистъра се определя с наредба на министъра на земеделието и храните. (6) Данните в регистъра се публикуват при спазване изискванията на Закона за защита на личните данни.“ § 6. Създава се нов чл. 5: „Чл. 5. (1) Производството на тютюн се извършва по технологични инструкции за производство на разсад, разсаждане, отглеждане, бране, сушене и производителска манипулация, утвърдени със заповед на министъра на земеделието и храните. (2) При производството на тютюн се използват сертифицирани семена с доказан произход, отговарящи на изискванията на Закона за посевния и посадъчния материал. (3) Производството на тютюневи семена се извършва от физически и юридически лица, вписани в регистър по реда на Закона за посевния и посадъчния материал, който се води в Изпълнителната агенция по сортоизпитване, апробация и семеконтрол. (4) Качеството, чистотата и произходът на тютюневите семена се контролират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол при условията и по реда на Закона за посевния и посадъчния материал. (5) Търговията на тютюневи семена се извършва съгласно Закона за посевния и посадъчния материал.“ § 7. Членове 7 и 8 се отменят. § 8. В чл. 9 ал. 3 и 4 се изменят така: „(3) При спор окачествяването на тютюна се извършва от експерт по окачествяване на тютюна от списъка по чл. 2а, ал. 2. Окачествяването се извършва в тридневен срок от поискването му. (4) При оспорване на окачествяване по ал. 3 в 5-дневен срок от поискването му се извършва повторно окачествяване от съответната комисия по тютюна, което е окончателно.“ § 9. Член 10 се отменя. § 10. Член 13 се отменя. § 11. В глава четвърта се създава нов чл. 16 и чл. 16а – 16д: „Чл. 16. Изкупуване на суров тютюн се извършва от физически и юридически лица, които: 1. притежават валидно разрешение за изкупуване на суров тютюн; 2. са сключили договор за изкупуване на суров тютюн с тютюнопроизводител. Чл. 16а. (1) За получаване на разрешение за изкупуване на суров тютюн лицата по чл. 16 подават до председателя на съответната комисия по тютюна по местонахождението на обектите и/или съоръженията по т. 2 или по седалището на търговеца заявление по образец, към което прилагат заверени копия от: 1. програма за прогнозни количества тютюн по сортови групи, които ще бъдат изкупени; 2. документ за собственост или за право на ползване на обект и/или съоръжение за съхраняване на изкупения тютюн; министърът на земеделието и храните определя минималните изисквания, на които да отговарят обектите и/или съоръженията за съхраняване на изкупения тютюн, с наредбата по чл. 16д, ал. 2. (2) Заявлението и приложените документи по ал. 1 се проверяват от представител на съответната комисия по тютюна. При установяване на непълноти председателят на комисията по тютюна писмено уведомява заявителя и му дава 10-дневен срок от получаване на уведомлението за отстраняването им. (3) При неотстраняване на непълнотите по ал. 2 в определения за това срок председателят на комисията по тютюна мотивирано отказва издаването на разрешение за изкупуване на суров тютюн. (4) В 7-дневен срок от подаване на заявлението или от отстраняване на непълнотите по ал. 2 представители на съответната комисия по тютюна извършват проверка на документите и проверка на място дали обектът и/или съоръжението отговаря на изискванията по ал. 1, т. 2. (5) В 7-дневен срок от извършване на проверката по ал. 4 председателят на комисията по тютюна издава разрешение за изкупуване на суров тютюн или мотивирано отказва издаването му, когато обектът и/или съоръжението не отговаря на изискванията по ал. 1, т. 2. (6) Разрешението за изкупуване на суров тютюн е безсрочно, важи за територията на цялата страна и не може да се прехвърля на друго лице. (7) Отказът по ал. 3 и 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (8) В еднодневен срок от издаване на разрешението за изкупуване на суров тютюн председателят на съответната комисия изпраща екземпляр от него в Министерството на земеделието и храните за вписване в регистъра по чл. 16д, ал. 1. Разрешението влиза в сила от датата на вписването му в регистъра. Чл. 16б. (1) В 7-дневен срок от настъпване на промяна в обстоятелствата, свързани с издаденото разрешение за изкупуване на суров тютюн, притежателят му подава до председателя на съответната комисия по тютюна по чл. 16а, ал. 1 заявление по образец, към което прилага документи, удостоверяващи промяната. (2) Новото разрешение се издава по реда на чл. 16а с номера на разрешението, чийто срок е изтекъл. Ако промяната е в обстоятелства, за които не е необходимо извършване на проверка на място, новото разрешение се издава в 7-дневен срок. Чл. 16в. (1) Председателят на съответната комисия по тютюна със заповед отнема разрешението за изкупуване на суров тютюн, когато с влязъл в сила акт на компетентен орган е установено, че лицето не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, е използвало тютюна за незаконно производство на тютюневи изделия, не е спазило изискванията на чл. 16г, ал. 1, т. 2 или 3 или не е сключило договор по чл. 16, т. 2. (2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (3) Отнемането на разрешението се вписва в регистъра по чл. 16д, ал. 1. Чл. 16г. (1) Притежателите на разрешения за изкупуване на суров тютюн са длъжни да представят на съответната комисия по тютюна: 1. програма за прогнозните количества тютюн по сортови групи, които ще бъдат изкупени през следващата производствена година – ежегодно до 31 декември; 2. справка за изкупеното количество тютюн и/или суров тютюн по сортови групи – в 30-дневен срок след приключване на изкупуването; 3. справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в друга държава – членка на Европейския съюз, и в трети държави, като при реализиране на тютюн в страната се посочват лицата, на които той е предоставен; данните се представят по сортови групи – ежегодно до 30 юни. (2) Информацията по ал. 1 може да се предава и по електронен път с образци, под­писани с квалифициран електронен подпис, по реда на Закона за електронния документ и електронния подпис. Чл. 16д. (1) Министерството на земеделието и храните създава и поддържа публичен регистър на лицата, които притежават разрешение за изкупуване на суров тютюн. (2) Редът за воденето на регистъра се определя с наредба на министъра на земеделието и храните. (3) Лицата, вписани в регистъра по ал. 1, имат право на достъп до информацията по чл. 4, ал. 3, т. 1, 2 и 3.“ § 12. Създава се нова глава пета с нов чл. 17, чл. 17а и нов чл. 18: „Глава пета ПРЕДСТАВИТЕЛНИ ОРГАНИЗАЦИИ В СЕКТОР „ТЮТЮН“ И СЕКТОР „ТЮТЮНЕВИ ИЗДЕЛИЯ“ Чл. 17. (1) За представителни организации в сектор „Тютюн“ и сектор „Тютюневи изделия“ може да бъдат признати юридически лица с нестопанска цел, чиито членове са: 1. производители на тютюн; 2. лица, извършващи промишлена обработка на тютюн; 3. производители на тютюневи изделия. (2) Организациите се признават за представителни, когато: 1. по ал. 1, т. 1 обединяват повече от 30 на сто от земеделските стопани – тютюнопроизводители, вписани в регистъра по чл. 4, ал. 2; 2. по ал. 1, т. 2 обединяват лица, които през предходната година са обработили повече от 50 на сто от общия обем на произведения в страната суров тютюн; 3. годишният обем на произведените тютюневи изделия от членовете на организациите по ал. 1, т. 3 за предходната година е повече от 50 на сто от общия обем произведени в страната тютюневи изделия. (3) В организациите по ал. 1 може да членуват и научни институти или университети, които осъществяват научни и приложни дейности в областта на тютюна или тютюневите изделия. (4) Лицата по ал. 1 може да членуват само в една представителна организация за съответната сортова група. Чл. 17а. (1) Признаването на представителност на организации по чл. 17, ал. 1 се извършва със заповед на министъра на земеделието и храните. (2) За признаване на представителност управителният орган на съответната организация подава заявление до министъра на земеделието и храните, към което се прилагат документи, удостоверяващи изпълнението на изискванията по чл. 17, ал. 1 и 2. (3) В едномесечен срок от подаване на заявлението по ал. 2 министърът на земеделието и храните издава заповед за признаване на организация за представителна за сектор „Тютюн“ или прави мотивиран отказ, който се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 18. (1) Представителните организации по чл. 17, ал. 1: 1. представляват и защитават интересите на своите членове пред органите на изпълнителната власт и местното самоуправление; 2. представляват своите членове пред Министерството на земеделието и храните с право да подписват споразумения и други документи; 3. водят и поддържат регистър на своите членове и на дейностите, осъществявани от тях; 4. дават становища и участват в работни групи за изготвяне на проекти на нормативни актове, регулиращи обществените отношения в сектор „Тютюн“; 5. ежегодно предоставят на Министерството на земеделието и храните обобщена информация за изпълнение на изискванията по чл. 17, ал. 2 и информация за дейността си. (2) В срок до 20 декември на текущата година представителните организации по чл. 17, ал. 1 участват в подписването на колективен договор с лицата, изкупуващи тютюн, поотделно за производството и за изкупуването на тютюн за следващата година. (3) Колективният договор по ал. 2 съдържа: 1. общ брой производители, декари, очаквано производство и количества; 2. начало и край на изкупната кампания; 3. срокове за раздаване на амбалаж, съобразен със средния добив от декар за съответния сорт и район на отглеждане – до един месец преди началото на кампанията; 4. минималните качествени изисквания към съответния сорт (сортова група); 5. срокове за изплащане на изкупения тютюн; 6. процент на неплатимите количества от изкупения тютюн.“ § 13. Създава се нова глава шеста с нов чл. 18а: „Глава шеста ПОДКРЕПА С НАЦИОНАЛНО ФИНАНСИРАНЕ Чл. 18а. При трайно прекратяване на производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн от регистриран земеделски стопанин, заменящото производство върху същата земя се насърчава чрез подкрепа с национално финансиране при спазване на изискванията за държавните помощи. Лицата, трайно прекратили производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн, нямат право да получават преходната национална помощ за тютюн.“ § 14. В чл. 23 думата „папироси“ и думите „енфие и“ се заличават и накрая се добавя „тютюн за смъркане и тютюн за орална употреба“. § 15. Член 25 се отменя. § 16. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 думата „акцизен“ се заличава, а думите „на чл. 25“ се заменят с „и по реда на Закона за акцизите и данъчните складове“. 2. В ал. 2 накрая се добавя „или за друга държава – членка на Европейския съюз“. § 17. В чл. 30 се правят следните изменения: 1. В ал. 2, т. 10 думата „акцизен“ се заличава. 2. Алинея 4 се отменя. § 18. В чл. 33, ал. 2 след думата „износът“ се добавя „или изпращанията до друга държава – членка на Европейския съюз“, а думата „акцизен“ се заличава. § 19. В чл. 37, ал. 1 т. 1 се изменя така: „1. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;“. § 20. В чл. 38, т. 2 думата „акцизни“ се заличава. § 21. Създават се чл. 44а и 44б: „Чл. 44а. На лице, което наруши разпоредба на чл. 16 или 16г или не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв. Чл. 44б. На лице, което съхранява суров тютюн, без да е вписано в регистъра по чл. 4, ал. 2 или в регистъра по чл. 16д, ал. 1, с изключение на лице, което притежава разрешение само за промишлена обработка на тютюн, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв.“ § 22. В чл. 45 ал. 4 и 5 се отменят. § 23. В чл. 46, ал. 2 думите „ал. 4“ се заменят с „ал. 3“. § 24. В чл. 47 се правят следните изменения: 1. В ал. 2 думата „акцизни“ се заличава. 2. В ал. 3 думите „ал. 1 и 2“ се заменят с „ал. 2“. § 25. В чл. 52 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „и чл. 35в, ал. 2“ се заменят с „чл. 35в, ал. 2, чл. 44а и 44б“. 2. В ал. 2 след думите „Комисията за защита на потребителите“ се добавя „съответно от министъра на земеделието и храните“, а думата „него“ се заменя с „тях“. § 26. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. „Тютюневи изделия“ са изделия, които могат да бъдат консумирани и са съставени дори и частично от тютюн.“ 2. Създават се т. 4а – 4и: „4а. „Цигара“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 11 от Закона за акцизите и данъчните складове. 4б. „Пура“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 10 от Закона за акцизите и данъчните складове. 4в. „Пурета“ е вид малка пура, която е определена в чл. 10 от Закона за акцизите и данъчните складове. 4г. „Тютюн за лула“ е тютюн, който може да се консумира чрез процес на горене и който е предназначен за употреба в лула. 4д. „Тютюн за ръчно свиване на цигари“ е тютюн, който потребителите могат да използват за направа на цигари. 4е. „Бездимно тютюнево изделие“ е тютюнево изделие, чиято консумация не се извършва чрез процес на горене, включително тютюн за дъвчене, тютюн за смъркане и тютюн за орална употреба. 4ж. „Тютюн за дъвчене“ е бездимно тютюнево изделие, предназначено само (изключително) за дъвчене. 4з. „Тютюн за смъркане“ е бездимно тютюнево изделие, което може да се консумира през носа. 4и. „Тютюн за орална употреба“ е всяко изделие, предназначено за устна употреба, с изключение на предназначените за вдишване или дъвчене, съставено изцяло или частично от тютюн, на прах или на отделни частици или каквато и да е комбинация от тези форми, особено тези, предлагани на малки порции в пликчета или в порести пликчета.“ 3. Точка 15 се отменя. Преходни и заключителни разпоредби § 27. (1) Изкупуването на суров тютюн за реколта 2016 г. се извършва от лица, които са сключили до 1 май 2016 г. договори за изкупуване на суров тютюн с тютюнопроизводители. Срокът за сключване на договорите може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (2) За реколта 2016 г. тютюнопроизводителите се вписват в регистъра по чл. 4, ал. 2 до 1 май 2016 г. въз основа на информацията по чл. 4, ал. 3, т. 1, 2 и 3. За 2016 г. не се подава информацията по чл. 4, ал. 3, т. 4. Срокът за вписване в регистъра може да бъде удължен със заповед на министъра на земеделието и храните. § 28. В 6-месечен срок от влизането в сила на този закон към областните дирекции „Земеделие“ се назначават комисии по тютюна. § 29. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 25 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1558 УКАЗ № 46 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLIIІ Народно събрание на 25 февруари 2016 г. Издаден в София на 8 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г. и бр. 12 и 14 от 2015 г.) § 1. В чл. 1 след думата „урежда“ се добавя „обществените отношения, свързани с“. § 2. В чл. 2 се правят следните изменения и допълнения: 1. В ал. 1 думите „Държавното управление и контролът“ се заменят с „Държавната политика“, а думата „осъществяват“ се заменя с „ръководи и осъществява“. 2. Създават се нови ал. 2 и 3: „(2) Министърът на земеделието и храните провежда държавната политика и упражнява контрола в областта на производството и промишлената обработка на тютюна. (3) Министърът на икономиката провежда държавната политика и упражнява контрола в областта на тютюневите изделия.“ 3. Досегашната ал. 2 става ал. 4. 4. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) Националната стратегия по ал. 4 се разработва за срок 7 години.“ § 3. След чл. 2 се създава глава първа „а“ с чл. 2а, 2б и 2в: „Глава първа „а“ КОМИСИИ ПО ТЮТЮНА Чл. 2а. (1) Към областните дирекции „Земеделие“, в териториалния обхват на които се извършва производство и търговия с тютюн, се създават комисии по тютюна като постоянно действащ орган по въпросите, свързани с окачествяването и изкупуването на тютюна. Комисиите се назначават със заповед на съответния директор на областната дирекция „Земеделие“. (2) Министърът на земеделието и храните или оправомощено от него длъжностно лице одобрява списък с експерти по окачествяване на суров тютюн, които да участват в комисията при оспорване на окачествяването. (3) Министърът на земеделието и храните с наредба определя дейността и организацията на работа на комисиите по тютюна и професионалните изисквания за експертите по окачествяване на тютюна. Чл. 2б. Комисиите по тютюна: 1. разглеждат молби, жалби и сигнали, свързани с окачествяването и изкупуването на тютюна; 2. при оспорване на окачествяване на тютюн извършват повторно окачествяване чрез експертите по окачествяване на тютюна. Чл. 2в. (1) Комисиите по тютюна упражняват контрол за спазването на закона и на актовете по неговото прилагане при окачествяването и изкупуването на тютюна. (2) При упражняване на контрола по ал. 1 председателят на комисията или оправомощени от него длъжностни лица имат право: 1. да извършват проверка на документите и проверка на място; 2. на свободен достъп до обектите на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Редът за упражняване на контрола по ал. 1 се определя с наредбата по чл. 2а, ал. 3.“ § 4. В чл. 3 думата „произвеждане“ се заменя с „производство“, а думата „прибиране“ се заменя с „бране“. § 5. Член 4 се изменя така: „Чл. 4. (1) Производството и съхранението на суров тютюн се извършва въз основа на договори за изкупуване на суров тютюн, сключени между тютюнопроизводители и лица по чл. 16. (2) Тютюнопроизводителите, които са сключили договори по ал. 1, се вписват ежегодно в срок до 31 март в публичен регистър на тютюнопроизводителите в Министерството на земеделието и храните. Срокът за вписване в регистъра може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (3) За вписване в регистъра по ал. 2 тютюнопроизводителите представят: 1. копие от сключените договори за изкупуване на суров тютюн; 2. документ за правното основание за ползването на земеделските земи с площ над 5 дка; 3. информация, индивидуализираща земеделските земи, върху които се отглежда тютюн с площ до 5 дка; 4. копие от протокола за количествата изкупен тютюн за предходната година. (4) Алинея 3, т. 4 не се прилага за лица, които не са произвеждали тютюн през предходната година. (5) Редът за водене на регистъра се определя с наредба на министъра на земеделието и храните. (6) Данните в регистъра се публикуват при спазване изискванията на Закона за защита на личните данни.“ § 6. Създава се нов чл. 5: „Чл. 5. (1) Производството на тютюн се извършва по технологични инструкции за производство на разсад, разсаждане, отглеждане, бране, сушене и производителска манипулация, утвърдени със заповед на министъра на земеделието и храните. (2) При производството на тютюн се използват сертифицирани семена с доказан произход, отговарящи на изискванията на Закона за посевния и посадъчния материал. (3) Производството на тютюневи семена се извършва от физически и юридически лица, вписани в регистър по реда на Закона за посевния и посадъчния материал, който се води в Изпълнителната агенция по сортоизпитване, апробация и семеконтрол. (4) Качеството, чистотата и произходът на тютюневите семена се контролират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол при условията и по реда на Закона за посевния и посадъчния материал. (5) Търговията на тютюневи семена се извършва съгласно Закона за посевния и посадъчния материал.“ § 7. Членове 7 и 8 се отменят. § 8. В чл. 9 ал. 3 и 4 се изменят така: „(3) При спор окачествяването на тютюна се извършва от експерт по окачествяване на тютюна от списъка по чл. 2а, ал. 2. Окачествяването се извършва в тридневен срок от поискването му. (4) При оспорване на окачествяване по ал. 3 в 5-дневен срок от поискването му се извършва повторно окачествяване от съответната комисия по тютюна, което е окончателно.“ § 9. Член 10 се отменя. § 10. Член 13 се отменя. § 11. В глава четвърта се създава нов чл. 16 и чл. 16а – 16д: „Чл. 16. Изкупуване на суров тютюн се извършва от физически и юридически лица, които: 1. притежават валидно разрешение за изкупуване на суров тютюн; 2. са сключили договор за изкупуване на суров тютюн с тютюнопроизводител. Чл. 16а. (1) За получаване на разрешение за изкупуване на суров тютюн лицата по чл. 16 подават до председателя на съответната комисия по тютюна по местонахождението на обектите и/или съоръженията по т. 2 или по седалището на търговеца заявление по образец, към което прилагат заверени копия от: 1. програма за прогнозни количества тютюн по сортови групи, които ще бъдат изкупени; 2. документ за собственост или за право на ползване на обект и/или съоръжение за съхраняване на изкупения тютюн; министърът на земеделието и храните определя минималните изисквания, на които да отговарят обектите и/или съоръженията за съхраняване на изкупения тютюн, с наредбата по чл. 16д, ал. 2. (2) Заявлението и приложените документи по ал. 1 се проверяват от представител на съответната комисия по тютюна. При установяване на непълноти председателят на комисията по тютюна писмено уведомява заявителя и му дава 10-дневен срок от получаване на уведомлението за отстраняването им. (3) При неотстраняване на непълнотите по ал. 2 в определения за това срок председателят на комисията по тютюна мотивирано отказва издаването на разрешение за изкупуване на суров тютюн. (4) В 7-дневен срок от подаване на заявлението или от отстраняване на непълнотите по ал. 2 представители на съответната комисия по тютюна извършват проверка на документите и проверка на място дали обектът и/или съоръжението отговаря на изискванията по ал. 1, т. 2. (5) В 7-дневен срок от извършване на проверката по ал. 4 председателят на комисията по тютюна издава разрешение за изкупуване на суров тютюн или мотивирано отказва издаването му, когато обектът и/или съоръжението не отговаря на изискванията по ал. 1, т. 2. (6) Разрешението за изкупуване на суров тютюн е безсрочно, важи за територията на цялата страна и не може да се прехвърля на друго лице. (7) Отказът по ал. 3 и 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (8) В еднодневен срок от издаване на разрешението за изкупуване на суров тютюн председателят на съответната комисия изпраща екземпляр от него в Министерството на земеделието и храните за вписване в регистъра по чл. 16д, ал. 1. Разрешението влиза в сила от датата на вписването му в регистъра. Чл. 16б. (1) В 7-дневен срок от настъпване на промяна в обстоятелствата, свързани с издаденото разрешение за изкупуване на суров тютюн, притежателят му подава до председателя на съответната комисия по тютюна по чл. 16а, ал. 1 заявление по образец, към което прилага документи, удостоверяващи промяната. (2) Новото разрешение се издава по реда на чл. 16а с номера на разрешението, чийто срок е изтекъл. Ако промяната е в обстоятелства, за които не е необходимо извършване на проверка на място, новото разрешение се издава в 7-дневен срок. Чл. 16в. (1) Председателят на съответната комисия по тютюна със заповед отнема разрешението за изкупуване на суров тютюн, когато с влязъл в сила акт на компетентен орган е установено, че лицето не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, е използвало тютюна за незаконно производство на тютюневи изделия, не е спазило изискванията на чл. 16г, ал. 1, т. 2 или 3 или не е сключило договор по чл. 16, т. 2. (2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (3) Отнемането на разрешението се вписва в регистъра по чл. 16д, ал. 1. Чл. 16г. (1) Притежателите на разрешения за изкупуване на суров тютюн са длъжни да представят на съответната комисия по тютюна: 1. програма за прогнозните количества тютюн по сортови групи, които ще бъдат изкупени през следващата производствена година – ежегодно до 31 декември; 2. справка за изкупеното количество тютюн и/или суров тютюн по сортови групи – в 30-дневен срок след приключване на изкупуването; 3. справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в друга държава – членка на Европейския съюз, и в трети държави, като при реализиране на тютюн в страната се посочват лицата, на които той е предоставен; данните се представят по сортови групи – ежегодно до 30 юни. (2) Информацията по ал. 1 може да се предава и по електронен път с образци, под­писани с квалифициран електронен подпис, по реда на Закона за електронния документ и електронния подпис. Чл. 16д. (1) Министерството на земеделието и храните създава и поддържа публичен регистър на лицата, които притежават разрешение за изкупуване на суров тютюн. (2) Редът за воденето на регистъра се определя с наредба на министъра на земеделието и храните. (3) Лицата, вписани в регистъра по ал. 1, имат право на достъп до информацията по чл. 4, ал. 3, т. 1, 2 и 3.“ § 12. Създава се нова глава пета с нов чл. 17, чл. 17а и нов чл. 18: „Глава пета ПРЕДСТАВИТЕЛНИ ОРГАНИЗАЦИИ В СЕКТОР „ТЮТЮН“ И СЕКТОР „ТЮТЮНЕВИ ИЗДЕЛИЯ“ Чл. 17. (1) За представителни организации в сектор „Тютюн“ и сектор „Тютюневи изделия“ може да бъдат признати юридически лица с нестопанска цел, чиито членове са: 1. производители на тютюн; 2. лица, извършващи промишлена обработка на тютюн; 3. производители на тютюневи изделия. (2) Организациите се признават за представителни, когато: 1. по ал. 1, т. 1 обединяват повече от 30 на сто от земеделските стопани – тютюнопроизводители, вписани в регистъра по чл. 4, ал. 2; 2. по ал. 1, т. 2 обединяват лица, които през предходната година са обработили повече от 50 на сто от общия обем на произведения в страната суров тютюн; 3. годишният обем на произведените тютюневи изделия от членовете на организациите по ал. 1, т. 3 за предходната година е повече от 50 на сто от общия обем произведени в страната тютюневи изделия. (3) В организациите по ал. 1 може да членуват и научни институти или университети, които осъществяват научни и приложни дейности в областта на тютюна или тютюневите изделия. (4) Лицата по ал. 1 може да членуват само в една представителна организация за съответната сортова група. Чл. 17а. (1) Признаването на представителност на организации по чл. 17, ал. 1 се извършва със заповед на министъра на земеделието и храните. (2) За признаване на представителност управителният орган на съответната организация подава заявление до министъра на земеделието и храните, към което се прилагат документи, удостоверяващи изпълнението на изискванията по чл. 17, ал. 1 и 2. (3) В едномесечен срок от подаване на заявлението по ал. 2 министърът на земеделието и храните издава заповед за признаване на организация за представителна за сектор „Тютюн“ или прави мотивиран отказ, който се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 18. (1) Представителните организации по чл. 17, ал. 1: 1. представляват и защитават интересите на своите членове пред органите на изпълнителната власт и местното самоуправление; 2. представляват своите членове пред Министерството на земеделието и храните с право да подписват споразумения и други документи; 3. водят и поддържат регистър на своите членове и на дейностите, осъществявани от тях; 4. дават становища и участват в работни групи за изготвяне на проекти на нормативни актове, регулиращи обществените отношения в сектор „Тютюн“; 5. ежегодно предоставят на Министерството на земеделието и храните обобщена информация за изпълнение на изискванията по чл. 17, ал. 2 и информация за дейността си. (2) В срок до 20 декември на текущата година представителните организации по чл. 17, ал. 1 участват в подписването на колективен договор с лицата, изкупуващи тютюн, поотделно за производството и за изкупуването на тютюн за следващата година. (3) Колективният договор по ал. 2 съдържа: 1. общ брой производители, декари, очаквано производство и количества; 2. начало и край на изкупната кампания; 3. срокове за раздаване на амбалаж, съобразен със средния добив от декар за съответния сорт и район на отглеждане – до един месец преди началото на кампанията; 4. минималните качествени изисквания към съответния сорт (сортова група); 5. срокове за изплащане на изкупения тютюн; 6. процент на неплатимите количества от изкупения тютюн.“ § 13. Създава се нова глава шеста с нов чл. 18а: „Глава шеста ПОДКРЕПА С НАЦИОНАЛНО ФИНАНСИРАНЕ Чл. 18а. При трайно прекратяване на производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн от регистриран земеделски стопанин, заменящото производство върху същата земя се насърчава чрез подкрепа с национално финансиране при спазване на изискванията за държавните помощи. Лицата, трайно прекратили производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн, нямат право да получават преходната национална помощ за тютюн.“ § 14. В чл. 23 думата „папироси“ и думите „енфие и“ се заличават и накрая се добавя „тютюн за смъркане и тютюн за орална употреба“. § 15. Член 25 се отменя. § 16. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 думата „акцизен“ се заличава, а думите „на чл. 25“ се заменят с „и по реда на Закона за акцизите и данъчните складове“. 2. В ал. 2 накрая се добавя „или за друга държава – членка на Европейския съюз“. § 17. В чл. 30 се правят следните изменения: 1. В ал. 2, т. 10 думата „акцизен“ се заличава. 2. Алинея 4 се отменя. § 18. В чл. 33, ал. 2 след думата „износът“ се добавя „или изпращанията до друга държава – членка на Европейския съюз“, а думата „акцизен“ се заличава. § 19. В чл. 37, ал. 1 т. 1 се изменя така: „1. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;“. § 20. В чл. 38, т. 2 думата „акцизни“ се заличава. § 21. Създават се чл. 44а и 44б: „Чл. 44а. На лице, което наруши разпоредба на чл. 16 или 16г или не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв. Чл. 44б. На лице, което съхранява суров тютюн, без да е вписано в регистъра по чл. 4, ал. 2 или в регистъра по чл. 16д, ал. 1, с изключение на лице, което притежава разрешение само за промишлена обработка на тютюн, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв.“ § 22. В чл. 45 ал. 4 и 5 се отменят. § 23. В чл. 46, ал. 2 думите „ал. 4“ се заменят с „ал. 3“. § 24. В чл. 47 се правят следните изменения: 1. В ал. 2 думата „акцизни“ се заличава. 2. В ал. 3 думите „ал. 1 и 2“ се заменят с „ал. 2“. § 25. В чл. 52 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „и чл. 35в, ал. 2“ се заменят с „чл. 35в, ал. 2, чл. 44а и 44б“. 2. В ал. 2 след думите „Комисията за защита на потребителите“ се добавя „съответно от министъра на земеделието и храните“, а думата „него“ се заменя с „тях“. § 26. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. „Тютюневи изделия“ са изделия, които могат да бъдат консумирани и са съставени дори и частично от тютюн.“ 2. Създават се т. 4а – 4и: „4а. „Цигара“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 11 от Закона за акцизите и данъчните складове. 4б. „Пура“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 10 от Закона за акцизите и данъчните складове. 4в. „Пурета“ е вид малка пура, която е определена в чл. 10 от Закона за акцизите и данъчните складове. 4г. „Тютюн за лула“ е тютюн, който може да се консумира чрез процес на горене и който е предназначен за употреба в лула. 4д. „Тютюн за ръчно свиване на цигари“ е тютюн, който потребителите могат да използват за направа на цигари. 4е. „Бездимно тютюнево изделие“ е тютюнево изделие, чиято консумация не се извършва чрез процес на горене, включително тютюн за дъвчене, тютюн за смъркане и тютюн за орална употреба. 4ж. „Тютюн за дъвчене“ е бездимно тютюнево изделие, предназначено само (изключително) за дъвчене. 4з. „Тютюн за смъркане“ е бездимно тютюнево изделие, което може да се консумира през носа. 4и. „Тютюн за орална употреба“ е всяко изделие, предназначено за устна употреба, с изключение на предназначените за вдишване или дъвчене, съставено изцяло или частично от тютюн, на прах или на отделни частици или каквато и да е комбинация от тези форми, особено тези, предлагани на малки порции в пликчета или в порести пликчета.“ 3. Точка 15 се отменя. Преходни и заключителни разпоредби § 27. (1) Изкупуването на суров тютюн за реколта 2016 г. се извършва от лица, които са сключили до 1 май 2016 г. договори за изкупуване на суров тютюн с тютюнопроизводители. Срокът за сключване на договорите може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (2) За реколта 2016 г. тютюнопроизводителите се вписват в регистъра по чл. 4, ал. 2 до 1 май 2016 г. въз основа на информацията по чл. 4, ал. 3, т. 1, 2 и 3. За 2016 г. не се подава информацията по чл. 4, ал. 3, т. 4. Срокът за вписване в регистъра може да бъде удължен със заповед на министъра на земеделието и храните. § 28. В 6-месечен срок от влизането в сила на този закон към областните дирекции „Земеделие“ се назначават комисии по тютюна. § 29. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 25 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1558 УКАЗ № 46 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLIIІ Народно събрание на 25 февруари 2016 г. Издаден в София на 8 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г. и бр. 12 и 14 от 2015 г.) § 1. В чл. 1 след думата „урежда“ се добавя „обществените отношения, свързани с“. § 2. В чл. 2 се правят следните изменения и допълнения: 1. В ал. 1 думите „Държавното управление и контролът“ се заменят с „Държавната политика“, а думата „осъществяват“ се заменя с „ръководи и осъществява“. 2. Създават се нови ал. 2 и 3: „(2) Министърът на земеделието и храните провежда държавната политика и упражнява контрола в областта на производството и промишлената обработка на тютюна. (3) Министърът на икономиката провежда държавната политика и упражнява контрола в областта на тютюневите изделия.“ 3. Досегашната ал. 2 става ал. 4. 4. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) Националната стратегия по ал. 4 се разработва за срок 7 години.“ § 3. След чл. 2 се създава глава първа „а“ с чл. 2а, 2б и 2в: „Глава първа „а“ КОМИСИИ ПО ТЮТЮНА Чл. 2а. (1) Към областните дирекции „Земеделие“, в териториалния обхват на които се извършва производство и търговия с тютюн, се създават комисии по тютюна като постоянно действащ орган по въпросите, свързани с окачествяването и изкупуването на тютюна. Комисиите се назначават със заповед на съответния директор на областната дирекция „Земеделие“. (2) Министърът на земеделието и храните или оправомощено от него длъжностно лице одобрява списък с експерти по окачествяване на суров тютюн, които да участват в комисията при оспорване на окачествяването. (3) Министърът на земеделието и храните с наредба определя дейността и организацията на работа на комисиите по тютюна и професионалните изисквания за експертите по окачествяване на тютюна. Чл. 2б. Комисиите по тютюна: 1. разглеждат молби, жалби и сигнали, свързани с окачествяването и изкупуването на тютюна; 2. при оспорване на окачествяване на тютюн извършват повторно окачествяване чрез експертите по окачествяване на тютюна. Чл. 2в. (1) Комисиите по тютюна упражняват контрол за спазването на закона и на актовете по неговото прилагане при окачествяването и изкупуването на тютюна. (2) При упражняване на контрола по ал. 1 председателят на комисията или оправомощени от него длъжностни лица имат право: 1. да извършват проверка на документите и проверка на място; 2. на свободен достъп до обектите на проверките; 3. да съставят актове за установяване на административни нарушения. (3) Редът за упражняване на контрола по ал. 1 се определя с наредбата по чл. 2а, ал. 3.“ § 4. В чл. 3 думата „произвеждане“ се заменя с „производство“, а думата „прибиране“ се заменя с „бране“. § 5. Член 4 се изменя така: „Чл. 4. (1) Производството и съхранението на суров тютюн се извършва въз основа на договори за изкупуване на суров тютюн, сключени между тютюнопроизводители и лица по чл. 16. (2) Тютюнопроизводителите, които са сключили договори по ал. 1, се вписват ежегодно в срок до 31 март в публичен регистър на тютюнопроизводителите в Министерството на земеделието и храните. Срокът за вписване в регистъра може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (3) За вписване в регистъра по ал. 2 тютюнопроизводителите представят: 1. копие от сключените договори за изкупуване на суров тютюн; 2. документ за правното основание за ползването на земеделските земи с площ над 5 дка; 3. информация, индивидуализираща земеделските земи, върху които се отглежда тютюн с площ до 5 дка; 4. копие от протокола за количествата изкупен тютюн за предходната година. (4) Алинея 3, т. 4 не се прилага за лица, които не са произвеждали тютюн през предходната година. (5) Редът за водене на регистъра се определя с наредба на министъра на земеделието и храните. (6) Данните в регистъра се публикуват при спазване изискванията на Закона за защита на личните данни.“ § 6. Създава се нов чл. 5: „Чл. 5. (1) Производството на тютюн се извършва по технологични инструкции за производство на разсад, разсаждане, отглеждане, бране, сушене и производителска манипулация, утвърдени със заповед на министъра на земеделието и храните. (2) При производството на тютюн се използват сертифицирани семена с доказан произход, отговарящи на изискванията на Закона за посевния и посадъчния материал. (3) Производството на тютюневи семена се извършва от физически и юридически лица, вписани в регистър по реда на Закона за посевния и посадъчния материал, който се води в Изпълнителната агенция по сортоизпитване, апробация и семеконтрол. (4) Качеството, чистотата и произходът на тютюневите семена се контролират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол при условията и по реда на Закона за посевния и посадъчния материал. (5) Търговията на тютюневи семена се извършва съгласно Закона за посевния и посадъчния материал.“ § 7. Членове 7 и 8 се отменят. § 8. В чл. 9 ал. 3 и 4 се изменят така: „(3) При спор окачествяването на тютюна се извършва от експерт по окачествяване на тютюна от списъка по чл. 2а, ал. 2. Окачествяването се извършва в тридневен срок от поискването му. (4) При оспорване на окачествяване по ал. 3 в 5-дневен срок от поискването му се извършва повторно окачествяване от съответната комисия по тютюна, което е окончателно.“ § 9. Член 10 се отменя. § 10. Член 13 се отменя. § 11. В глава четвърта се създава нов чл. 16 и чл. 16а – 16д: „Чл. 16. Изкупуване на суров тютюн се извършва от физически и юридически лица, които: 1. притежават валидно разрешение за изкупуване на суров тютюн; 2. са сключили договор за изкупуване на суров тютюн с тютюнопроизводител. Чл. 16а. (1) За получаване на разрешение за изкупуване на суров тютюн лицата по чл. 16 подават до председателя на съответната комисия по тютюна по местонахождението на обектите и/или съоръженията по т. 2 или по седалището на търговеца заявление по образец, към което прилагат заверени копия от: 1. програма за прогнозни количества тютюн по сортови групи, които ще бъдат изкупени; 2. документ за собственост или за право на ползване на обект и/или съоръжение за съхраняване на изкупения тютюн; министърът на земеделието и храните определя минималните изисквания, на които да отговарят обектите и/или съоръженията за съхраняване на изкупения тютюн, с наредбата по чл. 16д, ал. 2. (2) Заявлението и приложените документи по ал. 1 се проверяват от представител на съответната комисия по тютюна. При установяване на непълноти председателят на комисията по тютюна писмено уведомява заявителя и му дава 10-дневен срок от получаване на уведомлението за отстраняването им. (3) При неотстраняване на непълнотите по ал. 2 в определения за това срок председателят на комисията по тютюна мотивирано отказва издаването на разрешение за изкупуване на суров тютюн. (4) В 7-дневен срок от подаване на заявлението или от отстраняване на непълнотите по ал. 2 представители на съответната комисия по тютюна извършват проверка на документите и проверка на място дали обектът и/или съоръжението отговаря на изискванията по ал. 1, т. 2. (5) В 7-дневен срок от извършване на проверката по ал. 4 председателят на комисията по тютюна издава разрешение за изкупуване на суров тютюн или мотивирано отказва издаването му, когато обектът и/или съоръжението не отговаря на изискванията по ал. 1, т. 2. (6) Разрешението за изкупуване на суров тютюн е безсрочно, важи за територията на цялата страна и не може да се прехвърля на друго лице. (7) Отказът по ал. 3 и 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (8) В еднодневен срок от издаване на разрешението за изкупуване на суров тютюн председателят на съответната комисия изпраща екземпляр от него в Министерството на земеделието и храните за вписване в регистъра по чл. 16д, ал. 1. Разрешението влиза в сила от датата на вписването му в регистъра. Чл. 16б. (1) В 7-дневен срок от настъпване на промяна в обстоятелствата, свързани с издаденото разрешение за изкупуване на суров тютюн, притежателят му подава до председателя на съответната комисия по тютюна по чл. 16а, ал. 1 заявление по образец, към което прилага документи, удостоверяващи промяната. (2) Новото разрешение се издава по реда на чл. 16а с номера на разрешението, чийто срок е изтекъл. Ако промяната е в обстоятелства, за които не е необходимо извършване на проверка на място, новото разрешение се издава в 7-дневен срок. Чл. 16в. (1) Председателят на съответната комисия по тютюна със заповед отнема разрешението за изкупуване на суров тютюн, когато с влязъл в сила акт на компетентен орган е установено, че лицето не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, е използвало тютюна за незаконно производство на тютюневи изделия, не е спазило изискванията на чл. 16г, ал. 1, т. 2 или 3 или не е сключило договор по чл. 16, т. 2. (2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (3) Отнемането на разрешението се вписва в регистъра по чл. 16д, ал. 1. Чл. 16г. (1) Притежателите на разрешения за изкупуване на суров тютюн са длъжни да представят на съответната комисия по тютюна: 1. програма за прогнозните количества тютюн по сортови групи, които ще бъдат изкупени през следващата производствена година – ежегодно до 31 декември; 2. справка за изкупеното количество тютюн и/или суров тютюн по сортови групи – в 30-дневен срок след приключване на изкупуването; 3. справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в друга държава – членка на Европейския съюз, и в трети държави, като при реализиране на тютюн в страната се посочват лицата, на които той е предоставен; данните се представят по сортови групи – ежегодно до 30 юни. (2) Информацията по ал. 1 може да се предава и по електронен път с образци, под­писани с квалифициран електронен подпис, по реда на Закона за електронния документ и електронния подпис. Чл. 16д. (1) Министерството на земеделието и храните създава и поддържа публичен регистър на лицата, които притежават разрешение за изкупуване на суров тютюн. (2) Редът за воденето на регистъра се определя с наредба на министъра на земеделието и храните. (3) Лицата, вписани в регистъра по ал. 1, имат право на достъп до информацията по чл. 4, ал. 3, т. 1, 2 и 3.“ § 12. Създава се нова глава пета с нов чл. 17, чл. 17а и нов чл. 18: „Глава пета ПРЕДСТАВИТЕЛНИ ОРГАНИЗАЦИИ В СЕКТОР „ТЮТЮН“ И СЕКТОР „ТЮТЮНЕВИ ИЗДЕЛИЯ“ Чл. 17. (1) За представителни организации в сектор „Тютюн“ и сектор „Тютюневи изделия“ може да бъдат признати юридически лица с нестопанска цел, чиито членове са: 1. производители на тютюн; 2. лица, извършващи промишлена обработка на тютюн; 3. производители на тютюневи изделия. (2) Организациите се признават за представителни, когато: 1. по ал. 1, т. 1 обединяват повече от 30 на сто от земеделските стопани – тютюнопроизводители, вписани в регистъра по чл. 4, ал. 2; 2. по ал. 1, т. 2 обединяват лица, които през предходната година са обработили повече от 50 на сто от общия обем на произведения в страната суров тютюн; 3. годишният обем на произведените тютюневи изделия от членовете на организациите по ал. 1, т. 3 за предходната година е повече от 50 на сто от общия обем произведени в страната тютюневи изделия. (3) В организациите по ал. 1 може да членуват и научни институти или университети, които осъществяват научни и приложни дейности в областта на тютюна или тютюневите изделия. (4) Лицата по ал. 1 може да членуват само в една представителна организация за съответната сортова група. Чл. 17а. (1) Признаването на представителност на организации по чл. 17, ал. 1 се извършва със заповед на министъра на земеделието и храните. (2) За признаване на представителност управителният орган на съответната организация подава заявление до министъра на земеделието и храните, към което се прилагат документи, удостоверяващи изпълнението на изискванията по чл. 17, ал. 1 и 2. (3) В едномесечен срок от подаване на заявлението по ал. 2 министърът на земеделието и храните издава заповед за признаване на организация за представителна за сектор „Тютюн“ или прави мотивиран отказ, който се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 18. (1) Представителните организации по чл. 17, ал. 1: 1. представляват и защитават интересите на своите членове пред органите на изпълнителната власт и местното самоуправление; 2. представляват своите членове пред Министерството на земеделието и храните с право да подписват споразумения и други документи; 3. водят и поддържат регистър на своите членове и на дейностите, осъществявани от тях; 4. дават становища и участват в работни групи за изготвяне на проекти на нормативни актове, регулиращи обществените отношения в сектор „Тютюн“; 5. ежегодно предоставят на Министерството на земеделието и храните обобщена информация за изпълнение на изискванията по чл. 17, ал. 2 и информация за дейността си. (2) В срок до 20 декември на текущата година представителните организации по чл. 17, ал. 1 участват в подписването на колективен договор с лицата, изкупуващи тютюн, поотделно за производството и за изкупуването на тютюн за следващата година. (3) Колективният договор по ал. 2 съдържа: 1. общ брой производители, декари, очаквано производство и количества; 2. начало и край на изкупната кампания; 3. срокове за раздаване на амбалаж, съобразен със средния добив от декар за съответния сорт и район на отглеждане – до един месец преди началото на кампанията; 4. минималните качествени изисквания към съответния сорт (сортова група); 5. срокове за изплащане на изкупения тютюн; 6. процент на неплатимите количества от изкупения тютюн.“ § 13. Създава се нова глава шеста с нов чл. 18а: „Глава шеста ПОДКРЕПА С НАЦИОНАЛНО ФИНАНСИРАНЕ Чл. 18а. При трайно прекратяване на производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн от регистриран земеделски стопанин, заменящото производство върху същата земя се насърчава чрез подкрепа с национално финансиране при спазване на изискванията за държавните помощи. Лицата, трайно прекратили производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн, нямат право да получават преходната национална помощ за тютюн.“ § 14. В чл. 23 думата „папироси“ и думите „енфие и“ се заличават и накрая се добавя „тютюн за смъркане и тютюн за орална употреба“. § 15. Член 25 се отменя. § 16. В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 думата „акцизен“ се заличава, а думите „на чл. 25“ се заменят с „и по реда на Закона за акцизите и данъчните складове“. 2. В ал. 2 накрая се добавя „или за друга държава – членка на Европейския съюз“. § 17. В чл. 30 се правят следните изменения: 1. В ал. 2, т. 10 думата „акцизен“ се заличава. 2. Алинея 4 се отменя. § 18. В чл. 33, ал. 2 след думата „износът“ се добавя „или изпращанията до друга държава – членка на Европейския съюз“, а думата „акцизен“ се заличава. § 19. В чл. 37, ал. 1 т. 1 се изменя така: „1. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;“. § 20. В чл. 38, т. 2 думата „акцизни“ се заличава. § 21. Създават се чл. 44а и 44б: „Чл. 44а. На лице, което наруши разпоредба на чл. 16 или 16г или не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв. Чл. 44б. На лице, което съхранява суров тютюн, без да е вписано в регистъра по чл. 4, ал. 2 или в регистъра по чл. 16д, ал. 1, с изключение на лице, което притежава разрешение само за промишлена обработка на тютюн, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв.“ § 22. В чл. 45 ал. 4 и 5 се отменят. § 23. В чл. 46, ал. 2 думите „ал. 4“ се заменят с „ал. 3“. § 24. В чл. 47 се правят следните изменения: 1. В ал. 2 думата „акцизни“ се заличава. 2. В ал. 3 думите „ал. 1 и 2“ се заменят с „ал. 2“. § 25. В чл. 52 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „и чл. 35в, ал. 2“ се заменят с „чл. 35в, ал. 2, чл. 44а и 44б“. 2. В ал. 2 след думите „Комисията за защита на потребителите“ се добавя „съответно от министъра на земеделието и храните“, а думата „него“ се заменя с „тях“. § 26. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 4 се изменя така: „4. „Тютюневи изделия“ са изделия, които могат да бъдат консумирани и са съставени дори и частично от тютюн.“ 2. Създават се т. 4а – 4и: „4а. „Цигара“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 11 от Закона за акцизите и данъчните складове. 4б. „Пура“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 10 от Закона за акцизите и данъчните складове. 4в. „Пурета“ е вид малка пура, която е определена в чл. 10 от Закона за акцизите и данъчните складове. 4г. „Тютюн за лула“ е тютюн, който може да се консумира чрез процес на горене и който е предназначен за употреба в лула. 4д. „Тютюн за ръчно свиване на цигари“ е тютюн, който потребителите могат да използват за направа на цигари. 4е. „Бездимно тютюнево изделие“ е тютюнево изделие, чиято консумация не се извършва чрез процес на горене, включително тютюн за дъвчене, тютюн за смъркане и тютюн за орална употреба. 4ж. „Тютюн за дъвчене“ е бездимно тютюнево изделие, предназначено само (изключително) за дъвчене. 4з. „Тютюн за смъркане“ е бездимно тютюнево изделие, което може да се консумира през носа. 4и. „Тютюн за орална употреба“ е всяко изделие, предназначено за устна употреба, с изключение на предназначените за вдишване или дъвчене, съставено изцяло или частично от тютюн, на прах или на отделни частици или каквато и да е комбинация от тези форми, особено тези, предлагани на малки порции в пликчета или в порести пликчета.“ 3. Точка 15 се отменя. Преходни и заключителни разпоредби § 27. (1) Изкупуването на суров тютюн за реколта 2016 г. се извършва от лица, които са сключили до 1 май 2016 г. договори за изкупуване на суров тютюн с тютюнопроизводители. Срокът за сключване на договорите може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (2) За реколта 2016 г. тютюнопроизводителите се вписват в регистъра по чл. 4, ал. 2 до 1 май 2016 г. въз основа на информацията по чл. 4, ал. 3, т. 1, 2 и 3. За 2016 г. не се подава информацията по чл. 4, ал. 3, т. 4. Срокът за вписване в регистъра може да бъде удължен със заповед на министъра на земеделието и храните. § 28. В 6-месечен срок от влизането в сила на този закон към областните дирекции „Земеделие“ се назначават комисии по тютюна. § 29. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 25 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 1558 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLIIІ Народно събрание на 25 февруари 2016 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за тютюна и тютюневите изделия, приет от ХLIIІ Народно събрание на 25 февруари 2016 г. Издаден в София на 8 март 2016 г. София на 8 март 2016 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева Министър на правосъдието: Екатерина Захариева за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г. и бр. 12 и 14 от 2015 г.) за изменение и допълнение на Закона за тютюна и тютюневите изделия (обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г., бр. 19 от 2011 г., бр. 50 от 2012 г. и бр. 12 и 14 от 2015 г.) § 1. В чл. 1 след думата „урежда“ се добавя „обществените отношения, свързани с“. В чл. 1 след думата „урежда“ се добавя „обществените отношения, свързани с“. § 2. В чл. 2 се правят следните изменения и допълнения: В чл. 2 се правят следните изменения и допълнения: 1. В ал. 1 думите „Държавното управление и контролът“ се заменят с „Държавната политика“, а думата „осъществяват“ се заменя с „ръководи и осъществява“. 1. В ал. 1 думите „Държавното управление и контролът“ се заменят с „Държавната политика“, а думата „осъществяват“ се заменя с „ръководи и осъществява“. 2. Създават се нови ал. 2 и 3: 2. Създават се нови ал. 2 и 3: „(2) Министърът на земеделието и храните провежда държавната политика и упражнява контрола в областта на производството и промишлената обработка на тютюна. „(2) Министърът на земеделието и храните провежда държавната политика и упражнява контрола в областта на производството и промишлената обработка на тютюна. (3) Министърът на икономиката провежда държавната политика и упражнява контрола в областта на тютюневите изделия.“ (3) Министърът на икономиката провежда държавната политика и упражнява контрола в областта на тютюневите изделия.“ 3. Досегашната ал. 2 става ал. 4. 3. Досегашната ал. 2 става ал. 4. 4. Досегашната ал. 3 става ал. 5 и се изменя така: 4. Досегашната ал. 3 става ал. 5 и се изменя така: „(5) Националната стратегия по ал. 4 се разработва за срок 7 години.“ „(5) Националната стратегия по ал. 4 се разработва за срок 7 години.“ § 3. След чл. 2 се създава глава първа „а“ с чл. 2а, 2б и 2в: След чл. 2 се създава глава първа „а“ с чл. 2а, 2б и 2в: Чл. 2а. (1) Към областните дирекции „Земеделие“, в териториалния обхват на които се извършва производство и търговия с тютюн, се създават комисии по тютюна като постоянно действащ орган по въпросите, свързани с окачествяването и изкупуването на тютюна. Комисиите се назначават със заповед на съответния директор на областната дирекция „Земеделие“. Чл. 2а. (1) Към областните дирекции „Земеделие“, в териториалния обхват на които се извършва производство и търговия с тютюн, се създават комисии по тютюна като постоянно действащ орган по въпросите, свързани с окачествяването и изкупуването на тютюна. Комисиите се назначават със заповед на съответния директор на областната дирекция „Земеделие“. (2) Министърът на земеделието и храните или оправомощено от него длъжностно лице одобрява списък с експерти по окачествяване на суров тютюн, които да участват в комисията при оспорване на окачествяването. (2) Министърът на земеделието и храните или оправомощено от него длъжностно лице одобрява списък с експерти по окачествяване на суров тютюн, които да участват в комисията при оспорване на окачествяването. (3) Министърът на земеделието и храните с наредба определя дейността и организацията на работа на комисиите по тютюна и професионалните изисквания за експертите по окачествяване на тютюна. (3) Министърът на земеделието и храните с наредба определя дейността и организацията на работа на комисиите по тютюна и професионалните изисквания за експертите по окачествяване на тютюна. Чл. 2б. Комисиите по тютюна: Чл. 2б. Комисиите по тютюна: 1. разглеждат молби, жалби и сигнали, свързани с окачествяването и изкупуването на тютюна; 1. разглеждат молби, жалби и сигнали, свързани с окачествяването и изкупуването на тютюна; 2. при оспорване на окачествяване на тютюн извършват повторно окачествяване чрез експертите по окачествяване на тютюна. 2. при оспорване на окачествяване на тютюн извършват повторно окачествяване чрез експертите по окачествяване на тютюна. Чл. 2в. (1) Комисиите по тютюна упражняват контрол за спазването на закона и на актовете по неговото прилагане при окачествяването и изкупуването на тютюна. Чл. 2в. (1) Комисиите по тютюна упражняват контрол за спазването на закона и на актовете по неговото прилагане при окачествяването и изкупуването на тютюна. (2) При упражняване на контрола по ал. 1 председателят на комисията или оправомощени от него длъжностни лица имат право: (2) При упражняване на контрола по ал. 1 председателят на комисията или оправомощени от него длъжностни лица имат право: 1. да извършват проверка на документите и проверка на място; 1. да извършват проверка на документите и проверка на място; 2. на свободен достъп до обектите на проверките; 2. на свободен достъп до обектите на проверките; 3. да съставят актове за установяване на административни нарушения. 3. да съставят актове за установяване на административни нарушения. (3) Редът за упражняване на контрола по ал. 1 се определя с наредбата по чл. 2а, ал. 3.“ (3) Редът за упражняване на контрола по ал. 1 се определя с наредбата по чл. 2а, ал. 3.“ § 4. В чл. 3 думата „произвеждане“ се заменя с „производство“, а думата „прибиране“ се заменя с „бране“. В чл. 3 думата „произвеждане“ се заменя с „производство“, а думата „прибиране“ се заменя с „бране“. § 5. Член 4 се изменя така: Член 4 се изменя така: „Чл. 4. (1) Производството и съхранението на суров тютюн се извършва въз основа на договори за изкупуване на суров тютюн, сключени между тютюнопроизводители и лица по чл. 16. „Чл. 4. (1) Производството и съхранението на суров тютюн се извършва въз основа на договори за изкупуване на суров тютюн, сключени между тютюнопроизводители и лица по чл. 16. (2) Тютюнопроизводителите, които са сключили договори по ал. 1, се вписват ежегодно в срок до 31 март в публичен регистър на тютюнопроизводителите в Министерството на земеделието и храните. Срокът за вписване в регистъра може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (2) Тютюнопроизводителите, които са сключили договори по ал. 1, се вписват ежегодно в срок до 31 март в публичен регистър на тютюнопроизводителите в Министерството на земеделието и храните. Срокът за вписване в регистъра може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (3) За вписване в регистъра по ал. 2 тютюнопроизводителите представят: (3) За вписване в регистъра по ал. 2 тютюнопроизводителите представят: 1. копие от сключените договори за изкупуване на суров тютюн; 1. копие от сключените договори за изкупуване на суров тютюн; 2. документ за правното основание за ползването на земеделските земи с площ над 5 дка; 2. документ за правното основание за ползването на земеделските земи с площ над 5 дка; 3. информация, индивидуализираща земеделските земи, върху които се отглежда тютюн с площ до 5 дка; 3. информация, индивидуализираща земеделските земи, върху които се отглежда тютюн с площ до 5 дка; 4. копие от протокола за количествата изкупен тютюн за предходната година. 4. копие от протокола за количествата изкупен тютюн за предходната година. (4) Алинея 3, т. 4 не се прилага за лица, които не са произвеждали тютюн през предходната година. (4) Алинея 3, т. 4 не се прилага за лица, които не са произвеждали тютюн през предходната година. (5) Редът за водене на регистъра се определя с наредба на министъра на земеделието и храните. (5) Редът за водене на регистъра се определя с наредба на министъра на земеделието и храните. (6) Данните в регистъра се публикуват при спазване изискванията на Закона за защита на личните данни.“ (6) Данните в регистъра се публикуват при спазване изискванията на Закона за защита на личните данни.“ § 6. Създава се нов чл. 5: Създава се нов чл. 5: „Чл. 5. (1) Производството на тютюн се извършва по технологични инструкции за производство на разсад, разсаждане, отглеждане, бране, сушене и производителска манипулация, утвърдени със заповед на министъра на земеделието и храните. „Чл. 5. (1) Производството на тютюн се извършва по технологични инструкции за производство на разсад, разсаждане, отглеждане, бране, сушене и производителска манипулация, утвърдени със заповед на министъра на земеделието и храните. (2) При производството на тютюн се използват сертифицирани семена с доказан произход, отговарящи на изискванията на Закона за посевния и посадъчния материал. (2) При производството на тютюн се използват сертифицирани семена с доказан произход, отговарящи на изискванията на Закона за посевния и посадъчния материал. (3) Производството на тютюневи семена се извършва от физически и юридически лица, вписани в регистър по реда на Закона за посевния и посадъчния материал, който се води в Изпълнителната агенция по сортоизпитване, апробация и семеконтрол. (3) Производството на тютюневи семена се извършва от физически и юридически лица, вписани в регистър по реда на Закона за посевния и посадъчния материал, който се води в Изпълнителната агенция по сортоизпитване, апробация и семеконтрол. (4) Качеството, чистотата и произходът на тютюневите семена се контролират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол при условията и по реда на Закона за посевния и посадъчния материал. (4) Качеството, чистотата и произходът на тютюневите семена се контролират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол при условията и по реда на Закона за посевния и посадъчния материал. (5) Търговията на тютюневи семена се извършва съгласно Закона за посевния и посадъчния материал.“ (5) Търговията на тютюневи семена се извършва съгласно Закона за посевния и посадъчния материал.“ § 7. Членове 7 и 8 се отменят. Членове 7 и 8 се отменят. § 8. В чл. 9 ал. 3 и 4 се изменят така: В чл. 9 ал. 3 и 4 се изменят така: „(3) При спор окачествяването на тютюна се извършва от експерт по окачествяване на тютюна от списъка по чл. 2а, ал. 2. Окачествяването се извършва в тридневен срок от поискването му. „(3) При спор окачествяването на тютюна се извършва от експерт по окачествяване на тютюна от списъка по чл. 2а, ал. 2. Окачествяването се извършва в тридневен срок от поискването му. (4) При оспорване на окачествяване по ал. 3 в 5-дневен срок от поискването му се извършва повторно окачествяване от съответната комисия по тютюна, което е окончателно.“ (4) При оспорване на окачествяване по ал. 3 в 5-дневен срок от поискването му се извършва повторно окачествяване от съответната комисия по тютюна, което е окончателно.“ § 9. Член 10 се отменя. § 10. Член 13 се отменя. § 11. В глава четвърта се създава нов чл. 16 и чл. 16а – 16д: В глава четвърта се създава нов чл. 16 и чл. 16а – 16д: „Чл. 16. Изкупуване на суров тютюн се извършва от физически и юридически лица, които: „Чл. 16. Изкупуване на суров тютюн се извършва от физически и юридически лица, които: 1. притежават валидно разрешение за изкупуване на суров тютюн; 1. притежават валидно разрешение за изкупуване на суров тютюн; 2. са сключили договор за изкупуване на суров тютюн с тютюнопроизводител. 2. са сключили договор за изкупуване на суров тютюн с тютюнопроизводител. Чл. 16а. (1) За получаване на разрешение за изкупуване на суров тютюн лицата по чл. 16 подават до председателя на съответната комисия по тютюна по местонахождението на обектите и/или съоръженията по т. 2 или по седалището на търговеца заявление по образец, към което прилагат заверени копия от: Чл. 16а. (1) За получаване на разрешение за изкупуване на суров тютюн лицата по чл. 16 подават до председателя на съответната комисия по тютюна по местонахождението на обектите и/или съоръженията по т. 2 или по седалището на търговеца заявление по образец, към което прилагат заверени копия от: 1. програма за прогнозни количества тютюн по сортови групи, които ще бъдат изкупени; 1. програма за прогнозни количества тютюн по сортови групи, които ще бъдат изкупени; 2. документ за собственост или за право на ползване на обект и/или съоръжение за съхраняване на изкупения тютюн; министърът на земеделието и храните определя минималните изисквания, на които да отговарят обектите и/или съоръженията за съхраняване на изкупения тютюн, с наредбата по чл. 16д, ал. 2. 2. документ за собственост или за право на ползване на обект и/или съоръжение за съхраняване на изкупения тютюн; министърът на земеделието и храните определя минималните изисквания, на които да отговарят обектите и/или съоръженията за съхраняване на изкупения тютюн, с наредбата по чл. 16д, ал. 2. (2) Заявлението и приложените документи по ал. 1 се проверяват от представител на съответната комисия по тютюна. При установяване на непълноти председателят на комисията по тютюна писмено уведомява заявителя и му дава 10-дневен срок от получаване на уведомлението за отстраняването им. (2) Заявлението и приложените документи по ал. 1 се проверяват от представител на съответната комисия по тютюна. При установяване на непълноти председателят на комисията по тютюна писмено уведомява заявителя и му дава 10-дневен срок от получаване на уведомлението за отстраняването им. (3) При неотстраняване на непълнотите по ал. 2 в определения за това срок председателят на комисията по тютюна мотивирано отказва издаването на разрешение за изкупуване на суров тютюн. (3) При неотстраняване на непълнотите по ал. 2 в определения за това срок председателят на комисията по тютюна мотивирано отказва издаването на разрешение за изкупуване на суров тютюн. (4) В 7-дневен срок от подаване на заявлението или от отстраняване на непълнотите по ал. 2 представители на съответната комисия по тютюна извършват проверка на документите и проверка на място дали обектът и/или съоръжението отговаря на изискванията по ал. 1, т. 2. (4) В 7-дневен срок от подаване на заявлението или от отстраняване на непълнотите по ал. 2 представители на съответната комисия по тютюна извършват проверка на документите и проверка на място дали обектът и/или съоръжението отговаря на изискванията по ал. 1, т. 2. (5) В 7-дневен срок от извършване на проверката по ал. 4 председателят на комисията по тютюна издава разрешение за изкупуване на суров тютюн или мотивирано отказва издаването му, когато обектът и/или съоръжението не отговаря на изискванията по ал. 1, т. 2. (5) В 7-дневен срок от извършване на проверката по ал. 4 председателят на комисията по тютюна издава разрешение за изкупуване на суров тютюн или мотивирано отказва издаването му, когато обектът и/или съоръжението не отговаря на изискванията по ал. 1, т. 2. (6) Разрешението за изкупуване на суров тютюн е безсрочно, важи за територията на цялата страна и не може да се прехвърля на друго лице. (6) Разрешението за изкупуване на суров тютюн е безсрочно, важи за територията на цялата страна и не може да се прехвърля на друго лице. (7) Отказът по ал. 3 и 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (7) Отказът по ал. 3 и 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (8) В еднодневен срок от издаване на разрешението за изкупуване на суров тютюн председателят на съответната комисия изпраща екземпляр от него в Министерството на земеделието и храните за вписване в регистъра по чл. 16д, ал. 1. Разрешението влиза в сила от датата на вписването му в регистъра. (8) В еднодневен срок от издаване на разрешението за изкупуване на суров тютюн председателят на съответната комисия изпраща екземпляр от него в Министерството на земеделието и храните за вписване в регистъра по чл. 16д, ал. 1. Разрешението влиза в сила от датата на вписването му в регистъра. Чл. 16б. (1) В 7-дневен срок от настъпване на промяна в обстоятелствата, свързани с издаденото разрешение за изкупуване на суров тютюн, притежателят му подава до председателя на съответната комисия по тютюна по чл. 16а, ал. 1 заявление по образец, към което прилага документи, удостоверяващи промяната. Чл. 16б. (1) В 7-дневен срок от настъпване на промяна в обстоятелствата, свързани с издаденото разрешение за изкупуване на суров тютюн, притежателят му подава до председателя на съответната комисия по тютюна по чл. 16а, ал. 1 заявление по образец, към което прилага документи, удостоверяващи промяната. (2) Новото разрешение се издава по реда на чл. 16а с номера на разрешението, чийто срок е изтекъл. Ако промяната е в обстоятелства, за които не е необходимо извършване на проверка на място, новото разрешение се издава в 7-дневен срок. (2) Новото разрешение се издава по реда на чл. 16а с номера на разрешението, чийто срок е изтекъл. Ако промяната е в обстоятелства, за които не е необходимо извършване на проверка на място, новото разрешение се издава в 7-дневен срок. Чл. 16в. (1) Председателят на съответната комисия по тютюна със заповед отнема разрешението за изкупуване на суров тютюн, когато с влязъл в сила акт на компетентен орган е установено, че лицето не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, е използвало тютюна за незаконно производство на тютюневи изделия, не е спазило изискванията на чл. 16г, ал. 1, т. 2 или 3 или не е сключило договор по чл. 16, т. 2. Чл. 16в. (1) Председателят на съответната комисия по тютюна със заповед отнема разрешението за изкупуване на суров тютюн, когато с влязъл в сила акт на компетентен орган е установено, че лицето не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, е използвало тютюна за незаконно производство на тютюневи изделия, не е спазило изискванията на чл. 16г, ал. 1, т. 2 или 3 или не е сключило договор по чл. 16, т. 2. (2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (3) Отнемането на разрешението се вписва в регистъра по чл. 16д, ал. 1. (3) Отнемането на разрешението се вписва в регистъра по чл. 16д, ал. 1. Чл. 16г. (1) Притежателите на разрешения за изкупуване на суров тютюн са длъжни да представят на съответната комисия по тютюна: Чл. 16г. (1) Притежателите на разрешения за изкупуване на суров тютюн са длъжни да представят на съответната комисия по тютюна: 1. програма за прогнозните количества тютюн по сортови групи, които ще бъдат изкупени през следващата производствена година – ежегодно до 31 декември; 1. програма за прогнозните количества тютюн по сортови групи, които ще бъдат изкупени през следващата производствена година – ежегодно до 31 декември; 2. справка за изкупеното количество тютюн и/или суров тютюн по сортови групи – в 30-дневен срок след приключване на изкупуването; 2. справка за изкупеното количество тютюн и/или суров тютюн по сортови групи – в 30-дневен срок след приключване на изкупуването; 3. справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в друга държава – членка на Европейския съюз, и в трети държави, като при реализиране на тютюн в страната се посочват лицата, на които той е предоставен; данните се представят по сортови групи – ежегодно до 30 юни. 3. справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в друга държава – членка на Европейския съюз, и в трети държави, като при реализиране на тютюн в страната се посочват лицата, на които той е предоставен; данните се представят по сортови групи – ежегодно до 30 юни. (2) Информацията по ал. 1 може да се предава и по електронен път с образци, под­писани с квалифициран електронен подпис, по реда на Закона за електронния документ и електронния подпис. (2) Информацията по ал. 1 може да се предава и по електронен път с образци, под­писани с квалифициран електронен подпис, по реда на Закона за електронния документ и електронния подпис. Чл. 16д. (1) Министерството на земеделието и храните създава и поддържа публичен регистър на лицата, които притежават разрешение за изкупуване на суров тютюн. Чл. 16д. (1) Министерството на земеделието и храните създава и поддържа публичен регистър на лицата, които притежават разрешение за изкупуване на суров тютюн. (2) Редът за воденето на регистъра се определя с наредба на министъра на земеделието и храните. (2) Редът за воденето на регистъра се определя с наредба на министъра на земеделието и храните. (3) Лицата, вписани в регистъра по ал. 1, имат право на достъп до информацията по чл. 4, ал. 3, т. 1, 2 и 3.“ (3) Лицата, вписани в регистъра по ал. 1, имат право на достъп до информацията по чл. 4, ал. 3, т. 1, 2 и 3.“ § 12. Създава се нова глава пета с нов чл. 17, чл. 17а и нов чл. 18: Създава се нова глава пета с нов чл. 17, чл. 17а и нов чл. 18: ПРЕДСТАВИТЕЛНИ ОРГАНИЗАЦИИ В СЕКТОР „ТЮТЮН“ И СЕКТОР „ТЮТЮНЕВИ ИЗДЕЛИЯ“ ПРЕДСТАВИТЕЛНИ ОРГАНИЗАЦИИ В СЕКТОР „ТЮТЮН“ И СЕКТОР „ТЮТЮНЕВИ ИЗДЕЛИЯ“ Чл. 17. (1) За представителни организации в сектор „Тютюн“ и сектор „Тютюневи изделия“ може да бъдат признати юридически лица с нестопанска цел, чиито членове са: Чл. 17. (1) За представителни организации в сектор „Тютюн“ и сектор „Тютюневи изделия“ може да бъдат признати юридически лица с нестопанска цел, чиито членове са: 1. производители на тютюн; 1. производители на тютюн; 2. лица, извършващи промишлена обработка на тютюн; 2. лица, извършващи промишлена обработка на тютюн; 3. производители на тютюневи изделия. 3. производители на тютюневи изделия. (2) Организациите се признават за представителни, когато: (2) Организациите се признават за представителни, когато: 1. по ал. 1, т. 1 обединяват повече от 30 на сто от земеделските стопани – тютюнопроизводители, вписани в регистъра по чл. 4, ал. 2; 1. по ал. 1, т. 1 обединяват повече от 30 на сто от земеделските стопани – тютюнопроизводители, вписани в регистъра по чл. 4, ал. 2; 2. по ал. 1, т. 2 обединяват лица, които през предходната година са обработили повече от 50 на сто от общия обем на произведения в страната суров тютюн; 2. по ал. 1, т. 2 обединяват лица, които през предходната година са обработили повече от 50 на сто от общия обем на произведения в страната суров тютюн; 3. годишният обем на произведените тютюневи изделия от членовете на организациите по ал. 1, т. 3 за предходната година е повече от 50 на сто от общия обем произведени в страната тютюневи изделия. 3. годишният обем на произведените тютюневи изделия от членовете на организациите по ал. 1, т. 3 за предходната година е повече от 50 на сто от общия обем произведени в страната тютюневи изделия. (3) В организациите по ал. 1 може да членуват и научни институти или университети, които осъществяват научни и приложни дейности в областта на тютюна или тютюневите изделия. (3) В организациите по ал. 1 може да членуват и научни институти или университети, които осъществяват научни и приложни дейности в областта на тютюна или тютюневите изделия. (4) Лицата по ал. 1 може да членуват само в една представителна организация за съответната сортова група. (4) Лицата по ал. 1 може да членуват само в една представителна организация за съответната сортова група. Чл. 17а. (1) Признаването на представителност на организации по чл. 17, ал. 1 се извършва със заповед на министъра на земеделието и храните. Чл. 17а. (1) Признаването на представителност на организации по чл. 17, ал. 1 се извършва със заповед на министъра на земеделието и храните. (2) За признаване на представителност управителният орган на съответната организация подава заявление до министъра на земеделието и храните, към което се прилагат документи, удостоверяващи изпълнението на изискванията по чл. 17, ал. 1 и 2. (2) За признаване на представителност управителният орган на съответната организация подава заявление до министъра на земеделието и храните, към което се прилагат документи, удостоверяващи изпълнението на изискванията по чл. 17, ал. 1 и 2. (3) В едномесечен срок от подаване на заявлението по ал. 2 министърът на земеделието и храните издава заповед за признаване на организация за представителна за сектор „Тютюн“ или прави мотивиран отказ, който се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. (3) В едномесечен срок от подаване на заявлението по ал. 2 министърът на земеделието и храните издава заповед за признаване на организация за представителна за сектор „Тютюн“ или прави мотивиран отказ, който се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Чл. 18. (1) Представителните организации по чл. 17, ал. 1: Чл. 18. (1) Представителните организации по чл. 17, ал. 1: 1. представляват и защитават интересите на своите членове пред органите на изпълнителната власт и местното самоуправление; 1. представляват и защитават интересите на своите членове пред органите на изпълнителната власт и местното самоуправление; 2. представляват своите членове пред Министерството на земеделието и храните с право да подписват споразумения и други документи; 2. представляват своите членове пред Министерството на земеделието и храните с право да подписват споразумения и други документи; 3. водят и поддържат регистър на своите членове и на дейностите, осъществявани от тях; 3. водят и поддържат регистър на своите членове и на дейностите, осъществявани от тях; 4. дават становища и участват в работни групи за изготвяне на проекти на нормативни актове, регулиращи обществените отношения в сектор „Тютюн“; 4. дават становища и участват в работни групи за изготвяне на проекти на нормативни актове, регулиращи обществените отношения в сектор „Тютюн“; 5. ежегодно предоставят на Министерството на земеделието и храните обобщена информация за изпълнение на изискванията по чл. 17, ал. 2 и информация за дейността си. 5. ежегодно предоставят на Министерството на земеделието и храните обобщена информация за изпълнение на изискванията по чл. 17, ал. 2 и информация за дейността си. (2) В срок до 20 декември на текущата година представителните организации по чл. 17, ал. 1 участват в подписването на колективен договор с лицата, изкупуващи тютюн, поотделно за производството и за изкупуването на тютюн за следващата година. (2) В срок до 20 декември на текущата година представителните организации по чл. 17, ал. 1 участват в подписването на колективен договор с лицата, изкупуващи тютюн, поотделно за производството и за изкупуването на тютюн за следващата година. (3) Колективният договор по ал. 2 съдържа: (3) Колективният договор по ал. 2 съдържа: 1. общ брой производители, декари, очаквано производство и количества; 1. общ брой производители, декари, очаквано производство и количества; 2. начало и край на изкупната кампания; 2. начало и край на изкупната кампания; 3. срокове за раздаване на амбалаж, съобразен със средния добив от декар за съответния сорт и район на отглеждане – до един месец преди началото на кампанията; 3. срокове за раздаване на амбалаж, съобразен със средния добив от декар за съответния сорт и район на отглеждане – до един месец преди началото на кампанията; 4. минималните качествени изисквания към съответния сорт (сортова група); 4. минималните качествени изисквания към съответния сорт (сортова група); 5. срокове за изплащане на изкупения тютюн; 5. срокове за изплащане на изкупения тютюн; 6. процент на неплатимите количества от изкупения тютюн.“ 6. процент на неплатимите количества от изкупения тютюн.“ § 13. Създава се нова глава шеста с нов чл. 18а: Създава се нова глава шеста с нов чл. 18а: ПОДКРЕПА С НАЦИОНАЛНО ФИНАНСИРАНЕ ПОДКРЕПА С НАЦИОНАЛНО ФИНАНСИРАНЕ Чл. 18а. При трайно прекратяване на производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн от регистриран земеделски стопанин, заменящото производство върху същата земя се насърчава чрез подкрепа с национално финансиране при спазване на изискванията за държавните помощи. Лицата, трайно прекратили производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн, нямат право да получават преходната национална помощ за тютюн.“ Чл. 18а. При трайно прекратяване на производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн от регистриран земеделски стопанин, заменящото производство върху същата земя се насърчава чрез подкрепа с национално финансиране при спазване на изискванията за държавните помощи. Лицата, трайно прекратили производството на тютюн върху земеделска земя, регистрирана за отглеждане на тютюн, нямат право да получават преходната национална помощ за тютюн.“ § 14. В чл. 23 думата „папироси“ и думите „енфие и“ се заличават и накрая се добавя „тютюн за смъркане и тютюн за орална употреба“. В чл. 23 думата „папироси“ и думите „енфие и“ се заличават и накрая се добавя „тютюн за смъркане и тютюн за орална употреба“. § 15. Член 25 се отменя. § 16. В чл. 28 се правят следните изменения и допълнения: В чл. 28 се правят следните изменения и допълнения: 1. В ал. 1 думата „акцизен“ се заличава, а думите „на чл. 25“ се заменят с „и по реда на Закона за акцизите и данъчните складове“. 1. В ал. 1 думата „акцизен“ се заличава, а думите „на чл. 25“ се заменят с „и по реда на Закона за акцизите и данъчните складове“. 2. В ал. 2 накрая се добавя „или за друга държава – членка на Европейския съюз“. 2. В ал. 2 накрая се добавя „или за друга държава – членка на Европейския съюз“. § 17. В чл. 30 се правят следните изменения: В чл. 30 се правят следните изменения: 1. В ал. 2, т. 10 думата „акцизен“ се заличава. 1. В ал. 2, т. 10 думата „акцизен“ се заличава. 2. Алинея 4 се отменя. 2. Алинея 4 се отменя. § 18. В чл. 33, ал. 2 след думата „износът“ се добавя „или изпращанията до друга държава – членка на Европейския съюз“, а думата „акцизен“ се заличава. В чл. 33, ал. 2 след думата „износът“ се добавя „или изпращанията до друга държава – членка на Европейския съюз“, а думата „акцизен“ се заличава. § 19. В чл. 37, ал. 1 т. 1 се изменя така: В чл. 37, ал. 1 т. 1 се изменя така: „1. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;“. „1. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;“. § 20. В чл. 38, т. 2 думата „акцизни“ се заличава. В чл. 38, т. 2 думата „акцизни“ се заличава. § 21. Създават се чл. 44а и 44б: Създават се чл. 44а и 44б: „Чл. 44а. На лице, което наруши разпоредба на чл. 16 или 16г или не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв. „Чл. 44а. На лице, което наруши разпоредба на чл. 16 или 16г или не разполага с обект и/или съоръжение по чл. 16а, ал. 1, т. 2, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв. Чл. 44б. На лице, което съхранява суров тютюн, без да е вписано в регистъра по чл. 4, ал. 2 или в регистъра по чл. 16д, ал. 1, с изключение на лице, което притежава разрешение само за промишлена обработка на тютюн, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв.“ Чл. 44б. На лице, което съхранява суров тютюн, без да е вписано в регистъра по чл. 4, ал. 2 или в регистъра по чл. 16д, ал. 1, с изключение на лице, което притежава разрешение само за промишлена обработка на тютюн, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 2000 до 5000 лв.“ § 22. В чл. 45 ал. 4 и 5 се отменят. В чл. 45 ал. 4 и 5 се отменят. § 23. В чл. 46, ал. 2 думите „ал. 4“ се заменят с „ал. 3“. В чл. 46, ал. 2 думите „ал. 4“ се заменят с „ал. 3“. § 24. В чл. 47 се правят следните изменения: В чл. 47 се правят следните изменения: 1. В ал. 2 думата „акцизни“ се заличава. 1. В ал. 2 думата „акцизни“ се заличава. 2. В ал. 3 думите „ал. 1 и 2“ се заменят с „ал. 2“. 2. В ал. 3 думите „ал. 1 и 2“ се заменят с „ал. 2“. § 25. В чл. 52 се правят следните изменения и допълнения: В чл. 52 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „и чл. 35в, ал. 2“ се заменят с „чл. 35в, ал. 2, чл. 44а и 44б“. 1. В ал. 1, т. 2 думите „и чл. 35в, ал. 2“ се заменят с „чл. 35в, ал. 2, чл. 44а и 44б“. 2. В ал. 2 след думите „Комисията за защита на потребителите“ се добавя „съответно от министъра на земеделието и храните“, а думата „него“ се заменя с „тях“. 2. В ал. 2 след думите „Комисията за защита на потребителите“ се добавя „съответно от министъра на земеделието и храните“, а думата „него“ се заменя с „тях“. § 26. В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: В § 1 от допълнителната разпоредба се правят следните изменения и допълнения: 1. Точка 4 се изменя така: 1. Точка 4 се изменя така: „4. „Тютюневи изделия“ са изделия, които могат да бъдат консумирани и са съставени дори и частично от тютюн.“ „4. „Тютюневи изделия“ са изделия, които могат да бъдат консумирани и са съставени дори и частично от тютюн.“ 2. Създават се т. 4а – 4и: 2. Създават се т. 4а – 4и: „4а. „Цигара“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 11 от Закона за акцизите и данъчните складове. „4а. „Цигара“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 11 от Закона за акцизите и данъчните складове. 4б. „Пура“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 10 от Закона за акцизите и данъчните складове. 4б. „Пура“ е цилиндрично тяло от тютюн, което може да се консумира чрез процес на горене и което е определено в чл. 10 от Закона за акцизите и данъчните складове. 4в. „Пурета“ е вид малка пура, която е определена в чл. 10 от Закона за акцизите и данъчните складове. 4в. „Пурета“ е вид малка пура, която е определена в чл. 10 от Закона за акцизите и данъчните складове. 4г. „Тютюн за лула“ е тютюн, който може да се консумира чрез процес на горене и който е предназначен за употреба в лула. 4г. „Тютюн за лула“ е тютюн, който може да се консумира чрез процес на горене и който е предназначен за употреба в лула. 4д. „Тютюн за ръчно свиване на цигари“ е тютюн, който потребителите могат да използват за направа на цигари. 4д. „Тютюн за ръчно свиване на цигари“ е тютюн, който потребителите могат да използват за направа на цигари. 4е. „Бездимно тютюнево изделие“ е тютюнево изделие, чиято консумация не се извършва чрез процес на горене, включително тютюн за дъвчене, тютюн за смъркане и тютюн за орална употреба. 4е. „Бездимно тютюнево изделие“ е тютюнево изделие, чиято консумация не се извършва чрез процес на горене, включително тютюн за дъвчене, тютюн за смъркане и тютюн за орална употреба. 4ж. „Тютюн за дъвчене“ е бездимно тютюнево изделие, предназначено само (изключително) за дъвчене. 4ж. „Тютюн за дъвчене“ е бездимно тютюнево изделие, предназначено само (изключително) за дъвчене. 4з. „Тютюн за смъркане“ е бездимно тютюнево изделие, което може да се консумира през носа. 4з. „Тютюн за смъркане“ е бездимно тютюнево изделие, което може да се консумира през носа. 4и. „Тютюн за орална употреба“ е всяко изделие, предназначено за устна употреба, с изключение на предназначените за вдишване или дъвчене, съставено изцяло или частично от тютюн, на прах или на отделни частици или каквато и да е комбинация от тези форми, особено тези, предлагани на малки порции в пликчета или в порести пликчета.“ 4и. „Тютюн за орална употреба“ е всяко изделие, предназначено за устна употреба, с изключение на предназначените за вдишване или дъвчене, съставено изцяло или частично от тютюн, на прах или на отделни частици или каквато и да е комбинация от тези форми, особено тези, предлагани на малки порции в пликчета или в порести пликчета.“ 3. Точка 15 се отменя. 3. Точка 15 се отменя. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 27. (1) Изкупуването на суров тютюн за реколта 2016 г. се извършва от лица, които са сключили до 1 май 2016 г. договори за изкупуване на суров тютюн с тютюнопроизводители. Срокът за сключване на договорите може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (1) Изкупуването на суров тютюн за реколта 2016 г. се извършва от лица, които са сключили до 1 май 2016 г. договори за изкупуване на суров тютюн с тютюнопроизводители. Срокът за сключване на договорите може да бъде удължен до два месеца със заповед на министъра на земеделието и храните. (2) За реколта 2016 г. тютюнопроизводителите се вписват в регистъра по чл. 4, ал. 2 до 1 май 2016 г. въз основа на информацията по чл. 4, ал. 3, т. 1, 2 и 3. За 2016 г. не се подава информацията по чл. 4, ал. 3, т. 4. Срокът за вписване в регистъра може да бъде удължен със заповед на министъра на земеделието и храните. (2) За реколта 2016 г. тютюнопроизводителите се вписват в регистъра по чл. 4, ал. 2 до 1 май 2016 г. въз основа на информацията по чл. 4, ал. 3, т. 1, 2 и 3. За 2016 г. не се подава информацията по чл. 4, ал. 3, т. 4. Срокът за вписване в регистъра може да бъде удължен със заповед на министъра на земеделието и храните. § 28. В 6-месечен срок от влизането в сила на този закон към областните дирекции „Земеделие“ се назначават комисии по тютюна. В 6-месечен срок от влизането в сила на този закон към областните дирекции „Земеделие“ се назначават комисии по тютюна. § 29. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 43-то Народно събрание на 25 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 25 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:15:19.355Z",
    "processingTime": 12496,
    "textLength": 220650
  }
}