{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15566",
  "lawId": "15566",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Дата на приемане 23/03/2016 Държавен вестник брой 27 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за мерките срещу финансирането на тероризма УКАЗ № 83 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLIIІ Народно събрание на 23 март 2016 г. Издаден в София на 31 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г. и бр. 38 и 102 от 2012 г.) § 1. Създават се чл. 4б и 4в: „Чл. 4б. Мерките по чл. 3 се прилагат спрямо: 1. физически лица, юридически лица, групи и организации, спрямо които са наложени санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета; 2. физически лица, юридически лица, групи и организации, посочени от Съвета за сигурност на Организацията на обединените нации като свързани с тероризъм или финансирането му или спрямо които са наложени санкции за тероризъм или финансирането му с резолюция на Съвета за сигурност на Организацията на обединените нации – след публикуване на информацията по чл. 5а, ал. 1, т. 2; 3. физически лица, юридически лица, групи и организации, включени в списък, приет с решение на Министерския съвет. Чл. 4в. (1) Мерките спрямо субектите по чл. 4б, т. 1 се прилагат по реда, предвиден в регламентите на Европейския парламент и на Съвета, и по реда на този закон, когато това е предвидено. (2) Мерките спрямо субектите по чл. 4б, т. 2 и 3 се прилагат по реда на този закон.“ § 2. В чл. 5 се правят следните изменения и допълнения: 1. Алинеи 1 – 3 се изменят така: „(1) По предложение на министъра на външните работи, министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“ или на главния прокурор Министерският съвет с решение приема, допълва и изменя списъка по чл. 4б, т. 3. (2) В списъка по ал. 1 се включват: 1. лица, срещу които е образувано наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс; 2. лица, за които има достатъчно данни, че осъществяват дейност, свързана с тероризъм или с финансиране на тероризъм; 3. лица, посочениот компетентните органи на друга държава. (3) В случаите по ал. 2, т. 3 предложението за приемане на решение на Министерския съвет се прави от министъра на външните работи съгласувано с министъра на вътрешните работи и председателя на Държавна агенция „Национална сигурност“ след получено искане от компетентните органи на друга държава до Министерството на външните работи.“ 2. В ал. 4 думите „заедно с указания на Държавна агенция „Национална сигурност“ за прилагането на мерките“ се заличават. 3. В ал. 5, изречение първо думите „ал. 2 и 3“ се заменят с „ал. 2“ и след думата „съд“ се добавя „по реда на Административнопроцесуалния кодекс“. 4. Създава се нова ал. 6: „(6) Препис от решението на Върховния административен съд, с което се уважава жалбата по ал. 5, се изпраща на Министерския съвет, който незабавно извършва необходимите промени. Решението на Министерския съвет, с което се изменя списъкът, се обнародва и публикува по реда на ал. 4.“ 5. Досегашната ал. 6 става ал. 7 и в нея след думата „отпаднало“ се добавя „министърът на външните работи“. 6. Алинея 7 се отменя. 7. Алинея 8 се изменя така: „(8) Прокурорите незабавно уведомяват министъра на вътрешните работи, главния прокурор и председателя на Държавна агенция „Национална сигурност“, когато образуват наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс.“ § 3. Създават се чл. 5а и 5б: „Чл. 5а. (1) Министерството на външните работи публикува незабавно на интернет страницата си информация относно: 1. приетите регламенти на Европейския парламент и на Съвета за налагане на санкции за тероризъм или за финансирането му; 2. приетите резолюции на Съвета за сигурност на Организацията на обединените нации за налагане на санкции във връзка с тероризъм или с неговото финансиране, както и за промени в списъците на лицата по тези резолюции; 3. приетите решения на Министерския съвет по чл. 5, ал. 1. (2) На интернет страницата на Министерството на външните работи се публикува незабавно и консолидиран текст на списъка по чл. 5, ал. 2. Чл. 5б. (1) Държавна агенция „Национална сигурност“ съгласувано с Министерството на вътрешните работи дава указания за прилагане на мерките по чл. 3. (2) Указанията по ал. 1 се публикуват на интернет страниците на Министерството на външните работи и на Държавна агенция „Национална сигурност“.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Блокират се всички финансови средства и други финансови активи или икономически ресурси, които са собственост на лицата, посочени в чл. 4б, т. 2 и 3, независимо в чие владение се намират, както и всички финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, с изключение на вещите и правата, върху които не може да се насочва принудително изпълнение. (2) Мярката по ал. 1 се прилага и за финансови средства и други финансови активи или икономически ресурси, придобити след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ 2. В ал. 3 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Създава се нова ал. 4: „(4) Всичко придобито и генерирано от финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, също се блокира от съответната дата по ал. 2.“ 4. Досегашната ал. 4 става ал. 5 и в нея: а) в текста преди т. 1 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“; б) в т. 5 думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 5. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“. 6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 4“ се заменят с „ал. 5“, а накрая се добавя „по реда на Административнопроцесуалния кодекс“. § 5. В чл. 7 се правят следните изменения: 1. В ал. 1 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 2 думите „включено в списъка по чл. 5“ се заменят с „посочено в чл. 4б, т. 2 и 3“. § 6. В чл. 8 се правят следните изменения: 1. В ал. 1 навсякъде думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 4 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Алинея 5 се изменя така: „(5) Третите добросъвестни лица, които претендират самостоятелни права върху блокирани финансови средства и други финансови активи или икономически ресурси, могат да предявят претенциите си по исков ред след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ § 7. В чл. 9 се създават ал. 10 и 11: „(10) Уведомяването по ал. 3 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (11) Условията и редът за издаване и използване на сертификата за достъп по ал. 10, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ § 8. Член 12 се изменя така: „Чл. 12. (1) Мерките по чл. 3, ал. 1 се преустановяват в 7-дневен срок от: 1. публикуването на информацията по чл. 5а, ал. 1, т. 2 за заличаване на лице от резолюциите на Съвета за сигурност на Организацията на обединените нации; 2. обнародването в „Държавен вестник“ на решението на Министерския съвет, с което физическите или юридическите лица, групите и организациите са заличени от списъка по чл. 4б, т. 3. (2) В случаите, когато спрямо лицата по чл. 4б, т. 2 са наложени и санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета, мерките по чл. 3, ал. 1 се преустановяват по реда на регламента.“ § 9. В чл. 15, ал. 1 думите „чл. 6, ал. 1“ се заменят с „чл. 6, ал. 1 – 4“. § 10. В чл. 16 ал. 1 се изменя така: „(1) Актовете за установяване на нарушенията се съставят от органите на Министерството на вътрешните работи или на Държавна агенция „Национална сигурност“, а наказателните постановления се издават от министъра на вътрешните работи или от оправомощени от него длъжностни лица или от председателя на Държавна агенция „Национална сигурност“ или от оправомощено от него длъжностно лице.“ § 11. В допълнителните разпоредби се правят следните изменения: 1. Наименованието се изменя така: „Допълнителна разпоредба“. 2. Параграф 1 се изменя така: „§ 1. По смисъла на този закон: 1. „Финансови услуги“ са: извършване на дейностите по чл. 2, ал. 1 и 2 от Закона за кредитните институции; застрахователни, презастрахователни или свързани със застраховането услуги; публично предлагане на ценни книжа и търговия с ценни книжа; всички форми на управление на парични средства или имущества по занятие; всички форми на управление на колективни инвестиции, управление на осигурителни дружества и фондове; предоставяне и разпространение на финансова информация, обработка на финансови данни и съответния софтуер, произтичащи от доставчици на други финансови услуги, както и консултантски, посреднически, счетоводни и други спомагателни дейности, свързани с описаните по-горе финансови услуги. 2. „Финансови средства и други финансови активи или икономически ресурси“ са: имущество от всякакъв вид, независимо материално или нематериално, движимо или недвижимо, придобито по всякакъв начин, както и юридически документи или инструменти под всякаква форма, в това число електронни или дигитални, удостоверяващи право на собственост или други права върху него, включително, но не само, банкови кредити, пътнически чекове, банкови чекове, парични преводи, дялове, ценни книжа, облигации, менителници, акредитиви. 3. „Финансиране на тероризъм“ е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на финансови средства и други финансови активи или икономически ресурси и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани изцяло или частично за извършване на тероризъм по смисъла на Наказателния кодекс. 4. „Контрол върху финансови средства и други финансови активи или икономически ресурси“ включва контрола върху юридически лица по смисъла на специалните закони, уреждащи съответния вид дейност, както и случаите, в които лице, посочено в чл. 4б от този закон, се явява действителен собственик на клиент – юридическо лице по смисъла на Закона за мерките срещу изпирането на пари.“ 3. Параграфи 1а и 1б се отменят. § 12. В останалите текстове на закона думите „парични средства, финансови активи и друго имущество“, съответно „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. Заключителна разпоредба § 13. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г., бр. 1, 22 и 53 от 2014 г. и бр. 14 и 79 от 2015 г.) се правят следните допълнения: 1. В чл. 11 се създават ал. 6 и 7: „(6) Уведомяването по ал. 1 и 2 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (7) Условията и редът за издаване и използване на сертификата за достъп по ал. 6, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ 2. В чл. 16, ал. 3 се създава изречение второ: „Изпращането може да бъде извършено и по електронен път по реда на чл. 11, ал. 6 и 7.“ Законът е приет от 43-то Народно събрание на 23 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2311 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Дата на приемане 23/03/2016 Държавен вестник брой 27 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за мерките срещу финансирането на тероризма УКАЗ № 83 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLIIІ Народно събрание на 23 март 2016 г. Издаден в София на 31 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г. и бр. 38 и 102 от 2012 г.) § 1. Създават се чл. 4б и 4в: „Чл. 4б. Мерките по чл. 3 се прилагат спрямо: 1. физически лица, юридически лица, групи и организации, спрямо които са наложени санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета; 2. физически лица, юридически лица, групи и организации, посочени от Съвета за сигурност на Организацията на обединените нации като свързани с тероризъм или финансирането му или спрямо които са наложени санкции за тероризъм или финансирането му с резолюция на Съвета за сигурност на Организацията на обединените нации – след публикуване на информацията по чл. 5а, ал. 1, т. 2; 3. физически лица, юридически лица, групи и организации, включени в списък, приет с решение на Министерския съвет. Чл. 4в. (1) Мерките спрямо субектите по чл. 4б, т. 1 се прилагат по реда, предвиден в регламентите на Европейския парламент и на Съвета, и по реда на този закон, когато това е предвидено. (2) Мерките спрямо субектите по чл. 4б, т. 2 и 3 се прилагат по реда на този закон.“ § 2. В чл. 5 се правят следните изменения и допълнения: 1. Алинеи 1 – 3 се изменят така: „(1) По предложение на министъра на външните работи, министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“ или на главния прокурор Министерският съвет с решение приема, допълва и изменя списъка по чл. 4б, т. 3. (2) В списъка по ал. 1 се включват: 1. лица, срещу които е образувано наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс; 2. лица, за които има достатъчно данни, че осъществяват дейност, свързана с тероризъм или с финансиране на тероризъм; 3. лица, посочениот компетентните органи на друга държава. (3) В случаите по ал. 2, т. 3 предложението за приемане на решение на Министерския съвет се прави от министъра на външните работи съгласувано с министъра на вътрешните работи и председателя на Държавна агенция „Национална сигурност“ след получено искане от компетентните органи на друга държава до Министерството на външните работи.“ 2. В ал. 4 думите „заедно с указания на Държавна агенция „Национална сигурност“ за прилагането на мерките“ се заличават. 3. В ал. 5, изречение първо думите „ал. 2 и 3“ се заменят с „ал. 2“ и след думата „съд“ се добавя „по реда на Административнопроцесуалния кодекс“. 4. Създава се нова ал. 6: „(6) Препис от решението на Върховния административен съд, с което се уважава жалбата по ал. 5, се изпраща на Министерския съвет, който незабавно извършва необходимите промени. Решението на Министерския съвет, с което се изменя списъкът, се обнародва и публикува по реда на ал. 4.“ 5. Досегашната ал. 6 става ал. 7 и в нея след думата „отпаднало“ се добавя „министърът на външните работи“. 6. Алинея 7 се отменя. 7. Алинея 8 се изменя така: „(8) Прокурорите незабавно уведомяват министъра на вътрешните работи, главния прокурор и председателя на Държавна агенция „Национална сигурност“, когато образуват наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс.“ § 3. Създават се чл. 5а и 5б: „Чл. 5а. (1) Министерството на външните работи публикува незабавно на интернет страницата си информация относно: 1. приетите регламенти на Европейския парламент и на Съвета за налагане на санкции за тероризъм или за финансирането му; 2. приетите резолюции на Съвета за сигурност на Организацията на обединените нации за налагане на санкции във връзка с тероризъм или с неговото финансиране, както и за промени в списъците на лицата по тези резолюции; 3. приетите решения на Министерския съвет по чл. 5, ал. 1. (2) На интернет страницата на Министерството на външните работи се публикува незабавно и консолидиран текст на списъка по чл. 5, ал. 2. Чл. 5б. (1) Държавна агенция „Национална сигурност“ съгласувано с Министерството на вътрешните работи дава указания за прилагане на мерките по чл. 3. (2) Указанията по ал. 1 се публикуват на интернет страниците на Министерството на външните работи и на Държавна агенция „Национална сигурност“.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Блокират се всички финансови средства и други финансови активи или икономически ресурси, които са собственост на лицата, посочени в чл. 4б, т. 2 и 3, независимо в чие владение се намират, както и всички финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, с изключение на вещите и правата, върху които не може да се насочва принудително изпълнение. (2) Мярката по ал. 1 се прилага и за финансови средства и други финансови активи или икономически ресурси, придобити след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ 2. В ал. 3 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Създава се нова ал. 4: „(4) Всичко придобито и генерирано от финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, също се блокира от съответната дата по ал. 2.“ 4. Досегашната ал. 4 става ал. 5 и в нея: а) в текста преди т. 1 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“; б) в т. 5 думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 5. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“. 6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 4“ се заменят с „ал. 5“, а накрая се добавя „по реда на Административнопроцесуалния кодекс“. § 5. В чл. 7 се правят следните изменения: 1. В ал. 1 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 2 думите „включено в списъка по чл. 5“ се заменят с „посочено в чл. 4б, т. 2 и 3“. § 6. В чл. 8 се правят следните изменения: 1. В ал. 1 навсякъде думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 4 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Алинея 5 се изменя така: „(5) Третите добросъвестни лица, които претендират самостоятелни права върху блокирани финансови средства и други финансови активи или икономически ресурси, могат да предявят претенциите си по исков ред след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ § 7. В чл. 9 се създават ал. 10 и 11: „(10) Уведомяването по ал. 3 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (11) Условията и редът за издаване и използване на сертификата за достъп по ал. 10, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ § 8. Член 12 се изменя така: „Чл. 12. (1) Мерките по чл. 3, ал. 1 се преустановяват в 7-дневен срок от: 1. публикуването на информацията по чл. 5а, ал. 1, т. 2 за заличаване на лице от резолюциите на Съвета за сигурност на Организацията на обединените нации; 2. обнародването в „Държавен вестник“ на решението на Министерския съвет, с което физическите или юридическите лица, групите и организациите са заличени от списъка по чл. 4б, т. 3. (2) В случаите, когато спрямо лицата по чл. 4б, т. 2 са наложени и санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета, мерките по чл. 3, ал. 1 се преустановяват по реда на регламента.“ § 9. В чл. 15, ал. 1 думите „чл. 6, ал. 1“ се заменят с „чл. 6, ал. 1 – 4“. § 10. В чл. 16 ал. 1 се изменя така: „(1) Актовете за установяване на нарушенията се съставят от органите на Министерството на вътрешните работи или на Държавна агенция „Национална сигурност“, а наказателните постановления се издават от министъра на вътрешните работи или от оправомощени от него длъжностни лица или от председателя на Държавна агенция „Национална сигурност“ или от оправомощено от него длъжностно лице.“ § 11. В допълнителните разпоредби се правят следните изменения: 1. Наименованието се изменя така: „Допълнителна разпоредба“. 2. Параграф 1 се изменя така: „§ 1. По смисъла на този закон: 1. „Финансови услуги“ са: извършване на дейностите по чл. 2, ал. 1 и 2 от Закона за кредитните институции; застрахователни, презастрахователни или свързани със застраховането услуги; публично предлагане на ценни книжа и търговия с ценни книжа; всички форми на управление на парични средства или имущества по занятие; всички форми на управление на колективни инвестиции, управление на осигурителни дружества и фондове; предоставяне и разпространение на финансова информация, обработка на финансови данни и съответния софтуер, произтичащи от доставчици на други финансови услуги, както и консултантски, посреднически, счетоводни и други спомагателни дейности, свързани с описаните по-горе финансови услуги. 2. „Финансови средства и други финансови активи или икономически ресурси“ са: имущество от всякакъв вид, независимо материално или нематериално, движимо или недвижимо, придобито по всякакъв начин, както и юридически документи или инструменти под всякаква форма, в това число електронни или дигитални, удостоверяващи право на собственост или други права върху него, включително, но не само, банкови кредити, пътнически чекове, банкови чекове, парични преводи, дялове, ценни книжа, облигации, менителници, акредитиви. 3. „Финансиране на тероризъм“ е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на финансови средства и други финансови активи или икономически ресурси и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани изцяло или частично за извършване на тероризъм по смисъла на Наказателния кодекс. 4. „Контрол върху финансови средства и други финансови активи или икономически ресурси“ включва контрола върху юридически лица по смисъла на специалните закони, уреждащи съответния вид дейност, както и случаите, в които лице, посочено в чл. 4б от този закон, се явява действителен собственик на клиент – юридическо лице по смисъла на Закона за мерките срещу изпирането на пари.“ 3. Параграфи 1а и 1б се отменят. § 12. В останалите текстове на закона думите „парични средства, финансови активи и друго имущество“, съответно „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. Заключителна разпоредба § 13. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г., бр. 1, 22 и 53 от 2014 г. и бр. 14 и 79 от 2015 г.) се правят следните допълнения: 1. В чл. 11 се създават ал. 6 и 7: „(6) Уведомяването по ал. 1 и 2 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (7) Условията и редът за издаване и използване на сертификата за достъп по ал. 6, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ 2. В чл. 16, ал. 3 се създава изречение второ: „Изпращането може да бъде извършено и по електронен път по реда на чл. 11, ал. 6 и 7.“ Законът е приет от 43-то Народно събрание на 23 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2311 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Дата на приемане 23/03/2016 Държавен вестник брой 27 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за мерките срещу финансирането на тероризма УКАЗ № 83 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLIIІ Народно събрание на 23 март 2016 г. Издаден в София на 31 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г. и бр. 38 и 102 от 2012 г.) § 1. Създават се чл. 4б и 4в: „Чл. 4б. Мерките по чл. 3 се прилагат спрямо: 1. физически лица, юридически лица, групи и организации, спрямо които са наложени санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета; 2. физически лица, юридически лица, групи и организации, посочени от Съвета за сигурност на Организацията на обединените нации като свързани с тероризъм или финансирането му или спрямо които са наложени санкции за тероризъм или финансирането му с резолюция на Съвета за сигурност на Организацията на обединените нации – след публикуване на информацията по чл. 5а, ал. 1, т. 2; 3. физически лица, юридически лица, групи и организации, включени в списък, приет с решение на Министерския съвет. Чл. 4в. (1) Мерките спрямо субектите по чл. 4б, т. 1 се прилагат по реда, предвиден в регламентите на Европейския парламент и на Съвета, и по реда на този закон, когато това е предвидено. (2) Мерките спрямо субектите по чл. 4б, т. 2 и 3 се прилагат по реда на този закон.“ § 2. В чл. 5 се правят следните изменения и допълнения: 1. Алинеи 1 – 3 се изменят така: „(1) По предложение на министъра на външните работи, министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“ или на главния прокурор Министерският съвет с решение приема, допълва и изменя списъка по чл. 4б, т. 3. (2) В списъка по ал. 1 се включват: 1. лица, срещу които е образувано наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс; 2. лица, за които има достатъчно данни, че осъществяват дейност, свързана с тероризъм или с финансиране на тероризъм; 3. лица, посочениот компетентните органи на друга държава. (3) В случаите по ал. 2, т. 3 предложението за приемане на решение на Министерския съвет се прави от министъра на външните работи съгласувано с министъра на вътрешните работи и председателя на Държавна агенция „Национална сигурност“ след получено искане от компетентните органи на друга държава до Министерството на външните работи.“ 2. В ал. 4 думите „заедно с указания на Държавна агенция „Национална сигурност“ за прилагането на мерките“ се заличават. 3. В ал. 5, изречение първо думите „ал. 2 и 3“ се заменят с „ал. 2“ и след думата „съд“ се добавя „по реда на Административнопроцесуалния кодекс“. 4. Създава се нова ал. 6: „(6) Препис от решението на Върховния административен съд, с което се уважава жалбата по ал. 5, се изпраща на Министерския съвет, който незабавно извършва необходимите промени. Решението на Министерския съвет, с което се изменя списъкът, се обнародва и публикува по реда на ал. 4.“ 5. Досегашната ал. 6 става ал. 7 и в нея след думата „отпаднало“ се добавя „министърът на външните работи“. 6. Алинея 7 се отменя. 7. Алинея 8 се изменя така: „(8) Прокурорите незабавно уведомяват министъра на вътрешните работи, главния прокурор и председателя на Държавна агенция „Национална сигурност“, когато образуват наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс.“ § 3. Създават се чл. 5а и 5б: „Чл. 5а. (1) Министерството на външните работи публикува незабавно на интернет страницата си информация относно: 1. приетите регламенти на Европейския парламент и на Съвета за налагане на санкции за тероризъм или за финансирането му; 2. приетите резолюции на Съвета за сигурност на Организацията на обединените нации за налагане на санкции във връзка с тероризъм или с неговото финансиране, както и за промени в списъците на лицата по тези резолюции; 3. приетите решения на Министерския съвет по чл. 5, ал. 1. (2) На интернет страницата на Министерството на външните работи се публикува незабавно и консолидиран текст на списъка по чл. 5, ал. 2. Чл. 5б. (1) Държавна агенция „Национална сигурност“ съгласувано с Министерството на вътрешните работи дава указания за прилагане на мерките по чл. 3. (2) Указанията по ал. 1 се публикуват на интернет страниците на Министерството на външните работи и на Държавна агенция „Национална сигурност“.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Блокират се всички финансови средства и други финансови активи или икономически ресурси, които са собственост на лицата, посочени в чл. 4б, т. 2 и 3, независимо в чие владение се намират, както и всички финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, с изключение на вещите и правата, върху които не може да се насочва принудително изпълнение. (2) Мярката по ал. 1 се прилага и за финансови средства и други финансови активи или икономически ресурси, придобити след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ 2. В ал. 3 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Създава се нова ал. 4: „(4) Всичко придобито и генерирано от финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, също се блокира от съответната дата по ал. 2.“ 4. Досегашната ал. 4 става ал. 5 и в нея: а) в текста преди т. 1 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“; б) в т. 5 думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 5. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“. 6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 4“ се заменят с „ал. 5“, а накрая се добавя „по реда на Административнопроцесуалния кодекс“. § 5. В чл. 7 се правят следните изменения: 1. В ал. 1 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 2 думите „включено в списъка по чл. 5“ се заменят с „посочено в чл. 4б, т. 2 и 3“. § 6. В чл. 8 се правят следните изменения: 1. В ал. 1 навсякъде думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 4 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Алинея 5 се изменя така: „(5) Третите добросъвестни лица, които претендират самостоятелни права върху блокирани финансови средства и други финансови активи или икономически ресурси, могат да предявят претенциите си по исков ред след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ § 7. В чл. 9 се създават ал. 10 и 11: „(10) Уведомяването по ал. 3 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (11) Условията и редът за издаване и използване на сертификата за достъп по ал. 10, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ § 8. Член 12 се изменя така: „Чл. 12. (1) Мерките по чл. 3, ал. 1 се преустановяват в 7-дневен срок от: 1. публикуването на информацията по чл. 5а, ал. 1, т. 2 за заличаване на лице от резолюциите на Съвета за сигурност на Организацията на обединените нации; 2. обнародването в „Държавен вестник“ на решението на Министерския съвет, с което физическите или юридическите лица, групите и организациите са заличени от списъка по чл. 4б, т. 3. (2) В случаите, когато спрямо лицата по чл. 4б, т. 2 са наложени и санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета, мерките по чл. 3, ал. 1 се преустановяват по реда на регламента.“ § 9. В чл. 15, ал. 1 думите „чл. 6, ал. 1“ се заменят с „чл. 6, ал. 1 – 4“. § 10. В чл. 16 ал. 1 се изменя така: „(1) Актовете за установяване на нарушенията се съставят от органите на Министерството на вътрешните работи или на Държавна агенция „Национална сигурност“, а наказателните постановления се издават от министъра на вътрешните работи или от оправомощени от него длъжностни лица или от председателя на Държавна агенция „Национална сигурност“ или от оправомощено от него длъжностно лице.“ § 11. В допълнителните разпоредби се правят следните изменения: 1. Наименованието се изменя така: „Допълнителна разпоредба“. 2. Параграф 1 се изменя така: „§ 1. По смисъла на този закон: 1. „Финансови услуги“ са: извършване на дейностите по чл. 2, ал. 1 и 2 от Закона за кредитните институции; застрахователни, презастрахователни или свързани със застраховането услуги; публично предлагане на ценни книжа и търговия с ценни книжа; всички форми на управление на парични средства или имущества по занятие; всички форми на управление на колективни инвестиции, управление на осигурителни дружества и фондове; предоставяне и разпространение на финансова информация, обработка на финансови данни и съответния софтуер, произтичащи от доставчици на други финансови услуги, както и консултантски, посреднически, счетоводни и други спомагателни дейности, свързани с описаните по-горе финансови услуги. 2. „Финансови средства и други финансови активи или икономически ресурси“ са: имущество от всякакъв вид, независимо материално или нематериално, движимо или недвижимо, придобито по всякакъв начин, както и юридически документи или инструменти под всякаква форма, в това число електронни или дигитални, удостоверяващи право на собственост или други права върху него, включително, но не само, банкови кредити, пътнически чекове, банкови чекове, парични преводи, дялове, ценни книжа, облигации, менителници, акредитиви. 3. „Финансиране на тероризъм“ е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на финансови средства и други финансови активи или икономически ресурси и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани изцяло или частично за извършване на тероризъм по смисъла на Наказателния кодекс. 4. „Контрол върху финансови средства и други финансови активи или икономически ресурси“ включва контрола върху юридически лица по смисъла на специалните закони, уреждащи съответния вид дейност, както и случаите, в които лице, посочено в чл. 4б от този закон, се явява действителен собственик на клиент – юридическо лице по смисъла на Закона за мерките срещу изпирането на пари.“ 3. Параграфи 1а и 1б се отменят. § 12. В останалите текстове на закона думите „парични средства, финансови активи и друго имущество“, съответно „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. Заключителна разпоредба § 13. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г., бр. 1, 22 и 53 от 2014 г. и бр. 14 и 79 от 2015 г.) се правят следните допълнения: 1. В чл. 11 се създават ал. 6 и 7: „(6) Уведомяването по ал. 1 и 2 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (7) Условията и редът за издаване и използване на сертификата за достъп по ал. 6, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ 2. В чл. 16, ал. 3 се създава изречение второ: „Изпращането може да бъде извършено и по електронен път по реда на чл. 11, ал. 6 и 7.“ Законът е приет от 43-то Народно събрание на 23 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2311 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Дата на приемане 23/03/2016 Държавен вестник брой 27 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за мерките срещу финансирането на тероризма УКАЗ № 83 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLIIІ Народно събрание на 23 март 2016 г. Издаден в София на 31 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г. и бр. 38 и 102 от 2012 г.) § 1. Създават се чл. 4б и 4в: „Чл. 4б. Мерките по чл. 3 се прилагат спрямо: 1. физически лица, юридически лица, групи и организации, спрямо които са наложени санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета; 2. физически лица, юридически лица, групи и организации, посочени от Съвета за сигурност на Организацията на обединените нации като свързани с тероризъм или финансирането му или спрямо които са наложени санкции за тероризъм или финансирането му с резолюция на Съвета за сигурност на Организацията на обединените нации – след публикуване на информацията по чл. 5а, ал. 1, т. 2; 3. физически лица, юридически лица, групи и организации, включени в списък, приет с решение на Министерския съвет. Чл. 4в. (1) Мерките спрямо субектите по чл. 4б, т. 1 се прилагат по реда, предвиден в регламентите на Европейския парламент и на Съвета, и по реда на този закон, когато това е предвидено. (2) Мерките спрямо субектите по чл. 4б, т. 2 и 3 се прилагат по реда на този закон.“ § 2. В чл. 5 се правят следните изменения и допълнения: 1. Алинеи 1 – 3 се изменят така: „(1) По предложение на министъра на външните работи, министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“ или на главния прокурор Министерският съвет с решение приема, допълва и изменя списъка по чл. 4б, т. 3. (2) В списъка по ал. 1 се включват: 1. лица, срещу които е образувано наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс; 2. лица, за които има достатъчно данни, че осъществяват дейност, свързана с тероризъм или с финансиране на тероризъм; 3. лица, посочениот компетентните органи на друга държава. (3) В случаите по ал. 2, т. 3 предложението за приемане на решение на Министерския съвет се прави от министъра на външните работи съгласувано с министъра на вътрешните работи и председателя на Държавна агенция „Национална сигурност“ след получено искане от компетентните органи на друга държава до Министерството на външните работи.“ 2. В ал. 4 думите „заедно с указания на Държавна агенция „Национална сигурност“ за прилагането на мерките“ се заличават. 3. В ал. 5, изречение първо думите „ал. 2 и 3“ се заменят с „ал. 2“ и след думата „съд“ се добавя „по реда на Административнопроцесуалния кодекс“. 4. Създава се нова ал. 6: „(6) Препис от решението на Върховния административен съд, с което се уважава жалбата по ал. 5, се изпраща на Министерския съвет, който незабавно извършва необходимите промени. Решението на Министерския съвет, с което се изменя списъкът, се обнародва и публикува по реда на ал. 4.“ 5. Досегашната ал. 6 става ал. 7 и в нея след думата „отпаднало“ се добавя „министърът на външните работи“. 6. Алинея 7 се отменя. 7. Алинея 8 се изменя така: „(8) Прокурорите незабавно уведомяват министъра на вътрешните работи, главния прокурор и председателя на Държавна агенция „Национална сигурност“, когато образуват наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс.“ § 3. Създават се чл. 5а и 5б: „Чл. 5а. (1) Министерството на външните работи публикува незабавно на интернет страницата си информация относно: 1. приетите регламенти на Европейския парламент и на Съвета за налагане на санкции за тероризъм или за финансирането му; 2. приетите резолюции на Съвета за сигурност на Организацията на обединените нации за налагане на санкции във връзка с тероризъм или с неговото финансиране, както и за промени в списъците на лицата по тези резолюции; 3. приетите решения на Министерския съвет по чл. 5, ал. 1. (2) На интернет страницата на Министерството на външните работи се публикува незабавно и консолидиран текст на списъка по чл. 5, ал. 2. Чл. 5б. (1) Държавна агенция „Национална сигурност“ съгласувано с Министерството на вътрешните работи дава указания за прилагане на мерките по чл. 3. (2) Указанията по ал. 1 се публикуват на интернет страниците на Министерството на външните работи и на Държавна агенция „Национална сигурност“.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Блокират се всички финансови средства и други финансови активи или икономически ресурси, които са собственост на лицата, посочени в чл. 4б, т. 2 и 3, независимо в чие владение се намират, както и всички финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, с изключение на вещите и правата, върху които не може да се насочва принудително изпълнение. (2) Мярката по ал. 1 се прилага и за финансови средства и други финансови активи или икономически ресурси, придобити след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ 2. В ал. 3 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Създава се нова ал. 4: „(4) Всичко придобито и генерирано от финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, също се блокира от съответната дата по ал. 2.“ 4. Досегашната ал. 4 става ал. 5 и в нея: а) в текста преди т. 1 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“; б) в т. 5 думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 5. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“. 6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 4“ се заменят с „ал. 5“, а накрая се добавя „по реда на Административнопроцесуалния кодекс“. § 5. В чл. 7 се правят следните изменения: 1. В ал. 1 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 2 думите „включено в списъка по чл. 5“ се заменят с „посочено в чл. 4б, т. 2 и 3“. § 6. В чл. 8 се правят следните изменения: 1. В ал. 1 навсякъде думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 4 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Алинея 5 се изменя така: „(5) Третите добросъвестни лица, които претендират самостоятелни права върху блокирани финансови средства и други финансови активи или икономически ресурси, могат да предявят претенциите си по исков ред след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ § 7. В чл. 9 се създават ал. 10 и 11: „(10) Уведомяването по ал. 3 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (11) Условията и редът за издаване и използване на сертификата за достъп по ал. 10, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ § 8. Член 12 се изменя така: „Чл. 12. (1) Мерките по чл. 3, ал. 1 се преустановяват в 7-дневен срок от: 1. публикуването на информацията по чл. 5а, ал. 1, т. 2 за заличаване на лице от резолюциите на Съвета за сигурност на Организацията на обединените нации; 2. обнародването в „Държавен вестник“ на решението на Министерския съвет, с което физическите или юридическите лица, групите и организациите са заличени от списъка по чл. 4б, т. 3. (2) В случаите, когато спрямо лицата по чл. 4б, т. 2 са наложени и санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета, мерките по чл. 3, ал. 1 се преустановяват по реда на регламента.“ § 9. В чл. 15, ал. 1 думите „чл. 6, ал. 1“ се заменят с „чл. 6, ал. 1 – 4“. § 10. В чл. 16 ал. 1 се изменя така: „(1) Актовете за установяване на нарушенията се съставят от органите на Министерството на вътрешните работи или на Държавна агенция „Национална сигурност“, а наказателните постановления се издават от министъра на вътрешните работи или от оправомощени от него длъжностни лица или от председателя на Държавна агенция „Национална сигурност“ или от оправомощено от него длъжностно лице.“ § 11. В допълнителните разпоредби се правят следните изменения: 1. Наименованието се изменя така: „Допълнителна разпоредба“. 2. Параграф 1 се изменя така: „§ 1. По смисъла на този закон: 1. „Финансови услуги“ са: извършване на дейностите по чл. 2, ал. 1 и 2 от Закона за кредитните институции; застрахователни, презастрахователни или свързани със застраховането услуги; публично предлагане на ценни книжа и търговия с ценни книжа; всички форми на управление на парични средства или имущества по занятие; всички форми на управление на колективни инвестиции, управление на осигурителни дружества и фондове; предоставяне и разпространение на финансова информация, обработка на финансови данни и съответния софтуер, произтичащи от доставчици на други финансови услуги, както и консултантски, посреднически, счетоводни и други спомагателни дейности, свързани с описаните по-горе финансови услуги. 2. „Финансови средства и други финансови активи или икономически ресурси“ са: имущество от всякакъв вид, независимо материално или нематериално, движимо или недвижимо, придобито по всякакъв начин, както и юридически документи или инструменти под всякаква форма, в това число електронни или дигитални, удостоверяващи право на собственост или други права върху него, включително, но не само, банкови кредити, пътнически чекове, банкови чекове, парични преводи, дялове, ценни книжа, облигации, менителници, акредитиви. 3. „Финансиране на тероризъм“ е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на финансови средства и други финансови активи или икономически ресурси и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани изцяло или частично за извършване на тероризъм по смисъла на Наказателния кодекс. 4. „Контрол върху финансови средства и други финансови активи или икономически ресурси“ включва контрола върху юридически лица по смисъла на специалните закони, уреждащи съответния вид дейност, както и случаите, в които лице, посочено в чл. 4б от този закон, се явява действителен собственик на клиент – юридическо лице по смисъла на Закона за мерките срещу изпирането на пари.“ 3. Параграфи 1а и 1б се отменят. § 12. В останалите текстове на закона думите „парични средства, финансови активи и друго имущество“, съответно „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. Заключителна разпоредба § 13. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г., бр. 1, 22 и 53 от 2014 г. и бр. 14 и 79 от 2015 г.) се правят следните допълнения: 1. В чл. 11 се създават ал. 6 и 7: „(6) Уведомяването по ал. 1 и 2 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (7) Условията и редът за издаване и използване на сертификата за достъп по ал. 6, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ 2. В чл. 16, ал. 3 се създава изречение второ: „Изпращането може да бъде извършено и по електронен път по реда на чл. 11, ал. 6 и 7.“ Законът е приет от 43-то Народно събрание на 23 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2311 Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Дата на приемане 23/03/2016 Държавен вестник брой 27 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за мерките срещу финансирането на тероризма Дата на приемане 23/03/2016 Държавен вестник брой 27 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за мерките срещу финансирането на тероризма УКАЗ № 83 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLIIІ Народно събрание на 23 март 2016 г. Издаден в София на 31 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г. и бр. 38 и 102 от 2012 г.) § 1. Създават се чл. 4б и 4в: „Чл. 4б. Мерките по чл. 3 се прилагат спрямо: 1. физически лица, юридически лица, групи и организации, спрямо които са наложени санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета; 2. физически лица, юридически лица, групи и организации, посочени от Съвета за сигурност на Организацията на обединените нации като свързани с тероризъм или финансирането му или спрямо които са наложени санкции за тероризъм или финансирането му с резолюция на Съвета за сигурност на Организацията на обединените нации – след публикуване на информацията по чл. 5а, ал. 1, т. 2; 3. физически лица, юридически лица, групи и организации, включени в списък, приет с решение на Министерския съвет. Чл. 4в. (1) Мерките спрямо субектите по чл. 4б, т. 1 се прилагат по реда, предвиден в регламентите на Европейския парламент и на Съвета, и по реда на този закон, когато това е предвидено. (2) Мерките спрямо субектите по чл. 4б, т. 2 и 3 се прилагат по реда на този закон.“ § 2. В чл. 5 се правят следните изменения и допълнения: 1. Алинеи 1 – 3 се изменят така: „(1) По предложение на министъра на външните работи, министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“ или на главния прокурор Министерският съвет с решение приема, допълва и изменя списъка по чл. 4б, т. 3. (2) В списъка по ал. 1 се включват: 1. лица, срещу които е образувано наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс; 2. лица, за които има достатъчно данни, че осъществяват дейност, свързана с тероризъм или с финансиране на тероризъм; 3. лица, посочениот компетентните органи на друга държава. (3) В случаите по ал. 2, т. 3 предложението за приемане на решение на Министерския съвет се прави от министъра на външните работи съгласувано с министъра на вътрешните работи и председателя на Държавна агенция „Национална сигурност“ след получено искане от компетентните органи на друга държава до Министерството на външните работи.“ 2. В ал. 4 думите „заедно с указания на Държавна агенция „Национална сигурност“ за прилагането на мерките“ се заличават. 3. В ал. 5, изречение първо думите „ал. 2 и 3“ се заменят с „ал. 2“ и след думата „съд“ се добавя „по реда на Административнопроцесуалния кодекс“. 4. Създава се нова ал. 6: „(6) Препис от решението на Върховния административен съд, с което се уважава жалбата по ал. 5, се изпраща на Министерския съвет, който незабавно извършва необходимите промени. Решението на Министерския съвет, с което се изменя списъкът, се обнародва и публикува по реда на ал. 4.“ 5. Досегашната ал. 6 става ал. 7 и в нея след думата „отпаднало“ се добавя „министърът на външните работи“. 6. Алинея 7 се отменя. 7. Алинея 8 се изменя така: „(8) Прокурорите незабавно уведомяват министъра на вътрешните работи, главния прокурор и председателя на Държавна агенция „Национална сигурност“, когато образуват наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс.“ § 3. Създават се чл. 5а и 5б: „Чл. 5а. (1) Министерството на външните работи публикува незабавно на интернет страницата си информация относно: 1. приетите регламенти на Европейския парламент и на Съвета за налагане на санкции за тероризъм или за финансирането му; 2. приетите резолюции на Съвета за сигурност на Организацията на обединените нации за налагане на санкции във връзка с тероризъм или с неговото финансиране, както и за промени в списъците на лицата по тези резолюции; 3. приетите решения на Министерския съвет по чл. 5, ал. 1. (2) На интернет страницата на Министерството на външните работи се публикува незабавно и консолидиран текст на списъка по чл. 5, ал. 2. Чл. 5б. (1) Държавна агенция „Национална сигурност“ съгласувано с Министерството на вътрешните работи дава указания за прилагане на мерките по чл. 3. (2) Указанията по ал. 1 се публикуват на интернет страниците на Министерството на външните работи и на Държавна агенция „Национална сигурност“.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Блокират се всички финансови средства и други финансови активи или икономически ресурси, които са собственост на лицата, посочени в чл. 4б, т. 2 и 3, независимо в чие владение се намират, както и всички финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, с изключение на вещите и правата, върху които не може да се насочва принудително изпълнение. (2) Мярката по ал. 1 се прилага и за финансови средства и други финансови активи или икономически ресурси, придобити след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ 2. В ал. 3 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Създава се нова ал. 4: „(4) Всичко придобито и генерирано от финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, също се блокира от съответната дата по ал. 2.“ 4. Досегашната ал. 4 става ал. 5 и в нея: а) в текста преди т. 1 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“; б) в т. 5 думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 5. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“. 6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 4“ се заменят с „ал. 5“, а накрая се добавя „по реда на Административнопроцесуалния кодекс“. § 5. В чл. 7 се правят следните изменения: 1. В ал. 1 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 2 думите „включено в списъка по чл. 5“ се заменят с „посочено в чл. 4б, т. 2 и 3“. § 6. В чл. 8 се правят следните изменения: 1. В ал. 1 навсякъде думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 4 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Алинея 5 се изменя така: „(5) Третите добросъвестни лица, които претендират самостоятелни права върху блокирани финансови средства и други финансови активи или икономически ресурси, могат да предявят претенциите си по исков ред след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ § 7. В чл. 9 се създават ал. 10 и 11: „(10) Уведомяването по ал. 3 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (11) Условията и редът за издаване и използване на сертификата за достъп по ал. 10, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ § 8. Член 12 се изменя така: „Чл. 12. (1) Мерките по чл. 3, ал. 1 се преустановяват в 7-дневен срок от: 1. публикуването на информацията по чл. 5а, ал. 1, т. 2 за заличаване на лице от резолюциите на Съвета за сигурност на Организацията на обединените нации; 2. обнародването в „Държавен вестник“ на решението на Министерския съвет, с което физическите или юридическите лица, групите и организациите са заличени от списъка по чл. 4б, т. 3. (2) В случаите, когато спрямо лицата по чл. 4б, т. 2 са наложени и санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета, мерките по чл. 3, ал. 1 се преустановяват по реда на регламента.“ § 9. В чл. 15, ал. 1 думите „чл. 6, ал. 1“ се заменят с „чл. 6, ал. 1 – 4“. § 10. В чл. 16 ал. 1 се изменя така: „(1) Актовете за установяване на нарушенията се съставят от органите на Министерството на вътрешните работи или на Държавна агенция „Национална сигурност“, а наказателните постановления се издават от министъра на вътрешните работи или от оправомощени от него длъжностни лица или от председателя на Държавна агенция „Национална сигурност“ или от оправомощено от него длъжностно лице.“ § 11. В допълнителните разпоредби се правят следните изменения: 1. Наименованието се изменя така: „Допълнителна разпоредба“. 2. Параграф 1 се изменя така: „§ 1. По смисъла на този закон: 1. „Финансови услуги“ са: извършване на дейностите по чл. 2, ал. 1 и 2 от Закона за кредитните институции; застрахователни, презастрахователни или свързани със застраховането услуги; публично предлагане на ценни книжа и търговия с ценни книжа; всички форми на управление на парични средства или имущества по занятие; всички форми на управление на колективни инвестиции, управление на осигурителни дружества и фондове; предоставяне и разпространение на финансова информация, обработка на финансови данни и съответния софтуер, произтичащи от доставчици на други финансови услуги, както и консултантски, посреднически, счетоводни и други спомагателни дейности, свързани с описаните по-горе финансови услуги. 2. „Финансови средства и други финансови активи или икономически ресурси“ са: имущество от всякакъв вид, независимо материално или нематериално, движимо или недвижимо, придобито по всякакъв начин, както и юридически документи или инструменти под всякаква форма, в това число електронни или дигитални, удостоверяващи право на собственост или други права върху него, включително, но не само, банкови кредити, пътнически чекове, банкови чекове, парични преводи, дялове, ценни книжа, облигации, менителници, акредитиви. 3. „Финансиране на тероризъм“ е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на финансови средства и други финансови активи или икономически ресурси и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани изцяло или частично за извършване на тероризъм по смисъла на Наказателния кодекс. 4. „Контрол върху финансови средства и други финансови активи или икономически ресурси“ включва контрола върху юридически лица по смисъла на специалните закони, уреждащи съответния вид дейност, както и случаите, в които лице, посочено в чл. 4б от този закон, се явява действителен собственик на клиент – юридическо лице по смисъла на Закона за мерките срещу изпирането на пари.“ 3. Параграфи 1а и 1б се отменят. § 12. В останалите текстове на закона думите „парични средства, финансови активи и друго имущество“, съответно „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. Заключителна разпоредба § 13. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г., бр. 1, 22 и 53 от 2014 г. и бр. 14 и 79 от 2015 г.) се правят следните допълнения: 1. В чл. 11 се създават ал. 6 и 7: „(6) Уведомяването по ал. 1 и 2 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (7) Условията и редът за издаване и използване на сертификата за достъп по ал. 6, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ 2. В чл. 16, ал. 3 се създава изречение второ: „Изпращането може да бъде извършено и по електронен път по реда на чл. 11, ал. 6 и 7.“ Законът е приет от 43-то Народно събрание на 23 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2311 УКАЗ № 83 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLIIІ Народно събрание на 23 март 2016 г. Издаден в София на 31 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г. и бр. 38 и 102 от 2012 г.) § 1. Създават се чл. 4б и 4в: „Чл. 4б. Мерките по чл. 3 се прилагат спрямо: 1. физически лица, юридически лица, групи и организации, спрямо които са наложени санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета; 2. физически лица, юридически лица, групи и организации, посочени от Съвета за сигурност на Организацията на обединените нации като свързани с тероризъм или финансирането му или спрямо които са наложени санкции за тероризъм или финансирането му с резолюция на Съвета за сигурност на Организацията на обединените нации – след публикуване на информацията по чл. 5а, ал. 1, т. 2; 3. физически лица, юридически лица, групи и организации, включени в списък, приет с решение на Министерския съвет. Чл. 4в. (1) Мерките спрямо субектите по чл. 4б, т. 1 се прилагат по реда, предвиден в регламентите на Европейския парламент и на Съвета, и по реда на този закон, когато това е предвидено. (2) Мерките спрямо субектите по чл. 4б, т. 2 и 3 се прилагат по реда на този закон.“ § 2. В чл. 5 се правят следните изменения и допълнения: 1. Алинеи 1 – 3 се изменят така: „(1) По предложение на министъра на външните работи, министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“ или на главния прокурор Министерският съвет с решение приема, допълва и изменя списъка по чл. 4б, т. 3. (2) В списъка по ал. 1 се включват: 1. лица, срещу които е образувано наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс; 2. лица, за които има достатъчно данни, че осъществяват дейност, свързана с тероризъм или с финансиране на тероризъм; 3. лица, посочениот компетентните органи на друга държава. (3) В случаите по ал. 2, т. 3 предложението за приемане на решение на Министерския съвет се прави от министъра на външните работи съгласувано с министъра на вътрешните работи и председателя на Държавна агенция „Национална сигурност“ след получено искане от компетентните органи на друга държава до Министерството на външните работи.“ 2. В ал. 4 думите „заедно с указания на Държавна агенция „Национална сигурност“ за прилагането на мерките“ се заличават. 3. В ал. 5, изречение първо думите „ал. 2 и 3“ се заменят с „ал. 2“ и след думата „съд“ се добавя „по реда на Административнопроцесуалния кодекс“. 4. Създава се нова ал. 6: „(6) Препис от решението на Върховния административен съд, с което се уважава жалбата по ал. 5, се изпраща на Министерския съвет, който незабавно извършва необходимите промени. Решението на Министерския съвет, с което се изменя списъкът, се обнародва и публикува по реда на ал. 4.“ 5. Досегашната ал. 6 става ал. 7 и в нея след думата „отпаднало“ се добавя „министърът на външните работи“. 6. Алинея 7 се отменя. 7. Алинея 8 се изменя така: „(8) Прокурорите незабавно уведомяват министъра на вътрешните работи, главния прокурор и председателя на Държавна агенция „Национална сигурност“, когато образуват наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс.“ § 3. Създават се чл. 5а и 5б: „Чл. 5а. (1) Министерството на външните работи публикува незабавно на интернет страницата си информация относно: 1. приетите регламенти на Европейския парламент и на Съвета за налагане на санкции за тероризъм или за финансирането му; 2. приетите резолюции на Съвета за сигурност на Организацията на обединените нации за налагане на санкции във връзка с тероризъм или с неговото финансиране, както и за промени в списъците на лицата по тези резолюции; 3. приетите решения на Министерския съвет по чл. 5, ал. 1. (2) На интернет страницата на Министерството на външните работи се публикува незабавно и консолидиран текст на списъка по чл. 5, ал. 2. Чл. 5б. (1) Държавна агенция „Национална сигурност“ съгласувано с Министерството на вътрешните работи дава указания за прилагане на мерките по чл. 3. (2) Указанията по ал. 1 се публикуват на интернет страниците на Министерството на външните работи и на Държавна агенция „Национална сигурност“.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Блокират се всички финансови средства и други финансови активи или икономически ресурси, които са собственост на лицата, посочени в чл. 4б, т. 2 и 3, независимо в чие владение се намират, както и всички финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, с изключение на вещите и правата, върху които не може да се насочва принудително изпълнение. (2) Мярката по ал. 1 се прилага и за финансови средства и други финансови активи или икономически ресурси, придобити след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ 2. В ал. 3 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Създава се нова ал. 4: „(4) Всичко придобито и генерирано от финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, също се блокира от съответната дата по ал. 2.“ 4. Досегашната ал. 4 става ал. 5 и в нея: а) в текста преди т. 1 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“; б) в т. 5 думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 5. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“. 6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 4“ се заменят с „ал. 5“, а накрая се добавя „по реда на Административнопроцесуалния кодекс“. § 5. В чл. 7 се правят следните изменения: 1. В ал. 1 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 2 думите „включено в списъка по чл. 5“ се заменят с „посочено в чл. 4б, т. 2 и 3“. § 6. В чл. 8 се правят следните изменения: 1. В ал. 1 навсякъде думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 4 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Алинея 5 се изменя така: „(5) Третите добросъвестни лица, които претендират самостоятелни права върху блокирани финансови средства и други финансови активи или икономически ресурси, могат да предявят претенциите си по исков ред след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ § 7. В чл. 9 се създават ал. 10 и 11: „(10) Уведомяването по ал. 3 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (11) Условията и редът за издаване и използване на сертификата за достъп по ал. 10, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ § 8. Член 12 се изменя така: „Чл. 12. (1) Мерките по чл. 3, ал. 1 се преустановяват в 7-дневен срок от: 1. публикуването на информацията по чл. 5а, ал. 1, т. 2 за заличаване на лице от резолюциите на Съвета за сигурност на Организацията на обединените нации; 2. обнародването в „Държавен вестник“ на решението на Министерския съвет, с което физическите или юридическите лица, групите и организациите са заличени от списъка по чл. 4б, т. 3. (2) В случаите, когато спрямо лицата по чл. 4б, т. 2 са наложени и санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета, мерките по чл. 3, ал. 1 се преустановяват по реда на регламента.“ § 9. В чл. 15, ал. 1 думите „чл. 6, ал. 1“ се заменят с „чл. 6, ал. 1 – 4“. § 10. В чл. 16 ал. 1 се изменя така: „(1) Актовете за установяване на нарушенията се съставят от органите на Министерството на вътрешните работи или на Държавна агенция „Национална сигурност“, а наказателните постановления се издават от министъра на вътрешните работи или от оправомощени от него длъжностни лица или от председателя на Държавна агенция „Национална сигурност“ или от оправомощено от него длъжностно лице.“ § 11. В допълнителните разпоредби се правят следните изменения: 1. Наименованието се изменя така: „Допълнителна разпоредба“. 2. Параграф 1 се изменя така: „§ 1. По смисъла на този закон: 1. „Финансови услуги“ са: извършване на дейностите по чл. 2, ал. 1 и 2 от Закона за кредитните институции; застрахователни, презастрахователни или свързани със застраховането услуги; публично предлагане на ценни книжа и търговия с ценни книжа; всички форми на управление на парични средства или имущества по занятие; всички форми на управление на колективни инвестиции, управление на осигурителни дружества и фондове; предоставяне и разпространение на финансова информация, обработка на финансови данни и съответния софтуер, произтичащи от доставчици на други финансови услуги, както и консултантски, посреднически, счетоводни и други спомагателни дейности, свързани с описаните по-горе финансови услуги. 2. „Финансови средства и други финансови активи или икономически ресурси“ са: имущество от всякакъв вид, независимо материално или нематериално, движимо или недвижимо, придобито по всякакъв начин, както и юридически документи или инструменти под всякаква форма, в това число електронни или дигитални, удостоверяващи право на собственост или други права върху него, включително, но не само, банкови кредити, пътнически чекове, банкови чекове, парични преводи, дялове, ценни книжа, облигации, менителници, акредитиви. 3. „Финансиране на тероризъм“ е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на финансови средства и други финансови активи или икономически ресурси и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани изцяло или частично за извършване на тероризъм по смисъла на Наказателния кодекс. 4. „Контрол върху финансови средства и други финансови активи или икономически ресурси“ включва контрола върху юридически лица по смисъла на специалните закони, уреждащи съответния вид дейност, както и случаите, в които лице, посочено в чл. 4б от този закон, се явява действителен собственик на клиент – юридическо лице по смисъла на Закона за мерките срещу изпирането на пари.“ 3. Параграфи 1а и 1б се отменят. § 12. В останалите текстове на закона думите „парични средства, финансови активи и друго имущество“, съответно „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. Заключителна разпоредба § 13. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г., бр. 1, 22 и 53 от 2014 г. и бр. 14 и 79 от 2015 г.) се правят следните допълнения: 1. В чл. 11 се създават ал. 6 и 7: „(6) Уведомяването по ал. 1 и 2 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (7) Условията и редът за издаване и използване на сертификата за достъп по ал. 6, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ 2. В чл. 16, ал. 3 се създава изречение второ: „Изпращането може да бъде извършено и по електронен път по реда на чл. 11, ал. 6 и 7.“ Законът е приет от 43-то Народно събрание на 23 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2311 УКАЗ № 83 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLIIІ Народно събрание на 23 март 2016 г. Издаден в София на 31 март 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г. и бр. 38 и 102 от 2012 г.) § 1. Създават се чл. 4б и 4в: „Чл. 4б. Мерките по чл. 3 се прилагат спрямо: 1. физически лица, юридически лица, групи и организации, спрямо които са наложени санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета; 2. физически лица, юридически лица, групи и организации, посочени от Съвета за сигурност на Организацията на обединените нации като свързани с тероризъм или финансирането му или спрямо които са наложени санкции за тероризъм или финансирането му с резолюция на Съвета за сигурност на Организацията на обединените нации – след публикуване на информацията по чл. 5а, ал. 1, т. 2; 3. физически лица, юридически лица, групи и организации, включени в списък, приет с решение на Министерския съвет. Чл. 4в. (1) Мерките спрямо субектите по чл. 4б, т. 1 се прилагат по реда, предвиден в регламентите на Европейския парламент и на Съвета, и по реда на този закон, когато това е предвидено. (2) Мерките спрямо субектите по чл. 4б, т. 2 и 3 се прилагат по реда на този закон.“ § 2. В чл. 5 се правят следните изменения и допълнения: 1. Алинеи 1 – 3 се изменят така: „(1) По предложение на министъра на външните работи, министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“ или на главния прокурор Министерският съвет с решение приема, допълва и изменя списъка по чл. 4б, т. 3. (2) В списъка по ал. 1 се включват: 1. лица, срещу които е образувано наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс; 2. лица, за които има достатъчно данни, че осъществяват дейност, свързана с тероризъм или с финансиране на тероризъм; 3. лица, посочениот компетентните органи на друга държава. (3) В случаите по ал. 2, т. 3 предложението за приемане на решение на Министерския съвет се прави от министъра на външните работи съгласувано с министъра на вътрешните работи и председателя на Държавна агенция „Национална сигурност“ след получено искане от компетентните органи на друга държава до Министерството на външните работи.“ 2. В ал. 4 думите „заедно с указания на Държавна агенция „Национална сигурност“ за прилагането на мерките“ се заличават. 3. В ал. 5, изречение първо думите „ал. 2 и 3“ се заменят с „ал. 2“ и след думата „съд“ се добавя „по реда на Административнопроцесуалния кодекс“. 4. Създава се нова ал. 6: „(6) Препис от решението на Върховния административен съд, с което се уважава жалбата по ал. 5, се изпраща на Министерския съвет, който незабавно извършва необходимите промени. Решението на Министерския съвет, с което се изменя списъкът, се обнародва и публикува по реда на ал. 4.“ 5. Досегашната ал. 6 става ал. 7 и в нея след думата „отпаднало“ се добавя „министърът на външните работи“. 6. Алинея 7 се отменя. 7. Алинея 8 се изменя така: „(8) Прокурорите незабавно уведомяват министъра на вътрешните работи, главния прокурор и председателя на Държавна агенция „Национална сигурност“, когато образуват наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс.“ § 3. Създават се чл. 5а и 5б: „Чл. 5а. (1) Министерството на външните работи публикува незабавно на интернет страницата си информация относно: 1. приетите регламенти на Европейския парламент и на Съвета за налагане на санкции за тероризъм или за финансирането му; 2. приетите резолюции на Съвета за сигурност на Организацията на обединените нации за налагане на санкции във връзка с тероризъм или с неговото финансиране, както и за промени в списъците на лицата по тези резолюции; 3. приетите решения на Министерския съвет по чл. 5, ал. 1. (2) На интернет страницата на Министерството на външните работи се публикува незабавно и консолидиран текст на списъка по чл. 5, ал. 2. Чл. 5б. (1) Държавна агенция „Национална сигурност“ съгласувано с Министерството на вътрешните работи дава указания за прилагане на мерките по чл. 3. (2) Указанията по ал. 1 се публикуват на интернет страниците на Министерството на външните работи и на Държавна агенция „Национална сигурност“.“ § 4. В чл. 6 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: „(1) Блокират се всички финансови средства и други финансови активи или икономически ресурси, които са собственост на лицата, посочени в чл. 4б, т. 2 и 3, независимо в чие владение се намират, както и всички финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, с изключение на вещите и правата, върху които не може да се насочва принудително изпълнение. (2) Мярката по ал. 1 се прилага и за финансови средства и други финансови активи или икономически ресурси, придобити след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ 2. В ал. 3 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Създава се нова ал. 4: „(4) Всичко придобито и генерирано от финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, също се блокира от съответната дата по ал. 2.“ 4. Досегашната ал. 4 става ал. 5 и в нея: а) в текста преди т. 1 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“; б) в т. 5 думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 5. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“. 6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 4“ се заменят с „ал. 5“, а накрая се добавя „по реда на Административнопроцесуалния кодекс“. § 5. В чл. 7 се правят следните изменения: 1. В ал. 1 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 2 думите „включено в списъка по чл. 5“ се заменят с „посочено в чл. 4б, т. 2 и 3“. § 6. В чл. 8 се правят следните изменения: 1. В ал. 1 навсякъде думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 4 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Алинея 5 се изменя така: „(5) Третите добросъвестни лица, които претендират самостоятелни права върху блокирани финансови средства и други финансови активи или икономически ресурси, могат да предявят претенциите си по исков ред след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ § 7. В чл. 9 се създават ал. 10 и 11: „(10) Уведомяването по ал. 3 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (11) Условията и редът за издаване и използване на сертификата за достъп по ал. 10, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ § 8. Член 12 се изменя така: „Чл. 12. (1) Мерките по чл. 3, ал. 1 се преустановяват в 7-дневен срок от: 1. публикуването на информацията по чл. 5а, ал. 1, т. 2 за заличаване на лице от резолюциите на Съвета за сигурност на Организацията на обединените нации; 2. обнародването в „Държавен вестник“ на решението на Министерския съвет, с което физическите или юридическите лица, групите и организациите са заличени от списъка по чл. 4б, т. 3. (2) В случаите, когато спрямо лицата по чл. 4б, т. 2 са наложени и санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета, мерките по чл. 3, ал. 1 се преустановяват по реда на регламента.“ § 9. В чл. 15, ал. 1 думите „чл. 6, ал. 1“ се заменят с „чл. 6, ал. 1 – 4“. § 10. В чл. 16 ал. 1 се изменя така: „(1) Актовете за установяване на нарушенията се съставят от органите на Министерството на вътрешните работи или на Държавна агенция „Национална сигурност“, а наказателните постановления се издават от министъра на вътрешните работи или от оправомощени от него длъжностни лица или от председателя на Държавна агенция „Национална сигурност“ или от оправомощено от него длъжностно лице.“ § 11. В допълнителните разпоредби се правят следните изменения: 1. Наименованието се изменя така: „Допълнителна разпоредба“. 2. Параграф 1 се изменя така: „§ 1. По смисъла на този закон: 1. „Финансови услуги“ са: извършване на дейностите по чл. 2, ал. 1 и 2 от Закона за кредитните институции; застрахователни, презастрахователни или свързани със застраховането услуги; публично предлагане на ценни книжа и търговия с ценни книжа; всички форми на управление на парични средства или имущества по занятие; всички форми на управление на колективни инвестиции, управление на осигурителни дружества и фондове; предоставяне и разпространение на финансова информация, обработка на финансови данни и съответния софтуер, произтичащи от доставчици на други финансови услуги, както и консултантски, посреднически, счетоводни и други спомагателни дейности, свързани с описаните по-горе финансови услуги. 2. „Финансови средства и други финансови активи или икономически ресурси“ са: имущество от всякакъв вид, независимо материално или нематериално, движимо или недвижимо, придобито по всякакъв начин, както и юридически документи или инструменти под всякаква форма, в това число електронни или дигитални, удостоверяващи право на собственост или други права върху него, включително, но не само, банкови кредити, пътнически чекове, банкови чекове, парични преводи, дялове, ценни книжа, облигации, менителници, акредитиви. 3. „Финансиране на тероризъм“ е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на финансови средства и други финансови активи или икономически ресурси и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани изцяло или частично за извършване на тероризъм по смисъла на Наказателния кодекс. 4. „Контрол върху финансови средства и други финансови активи или икономически ресурси“ включва контрола върху юридически лица по смисъла на специалните закони, уреждащи съответния вид дейност, както и случаите, в които лице, посочено в чл. 4б от този закон, се явява действителен собственик на клиент – юридическо лице по смисъла на Закона за мерките срещу изпирането на пари.“ 3. Параграфи 1а и 1б се отменят. § 12. В останалите текстове на закона думите „парични средства, финансови активи и друго имущество“, съответно „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. Заключителна разпоредба § 13. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г., бр. 1, 22 и 53 от 2014 г. и бр. 14 и 79 от 2015 г.) се правят следните допълнения: 1. В чл. 11 се създават ал. 6 и 7: „(6) Уведомяването по ал. 1 и 2 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (7) Условията и редът за издаване и използване на сертификата за достъп по ал. 6, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ 2. В чл. 16, ал. 3 се създава изречение второ: „Изпращането може да бъде извършено и по електронен път по реда на чл. 11, ал. 6 и 7.“ Законът е приет от 43-то Народно събрание на 23 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 2311 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLIIІ Народно събрание на 23 март 2016 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за мерките срещу финансирането на тероризма, приет от ХLIIІ Народно събрание на 23 март 2016 г. Издаден в София на 31 март 2016 г. Издаден в София на 31 март 2016 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева Министър на правосъдието: Екатерина Захариева за изменение и допълнение на Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г. и бр. 38 и 102 от 2012 г.) за изменение и допълнение на Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г., бр. 33 и 57 от 2011 г. и бр. 38 и 102 от 2012 г.) § 1. Създават се чл. 4б и 4в: Създават се чл. 4б и 4в: „Чл. 4б. Мерките по чл. 3 се прилагат спрямо: „Чл. 4б. Мерките по чл. 3 се прилагат спрямо: 1. физически лица, юридически лица, групи и организации, спрямо които са наложени санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета; 1. физически лица, юридически лица, групи и организации, спрямо които са наложени санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета; 2. физически лица, юридически лица, групи и организации, посочени от Съвета за сигурност на Организацията на обединените нации като свързани с тероризъм или финансирането му или спрямо които са наложени санкции за тероризъм или финансирането му с резолюция на Съвета за сигурност на Организацията на обединените нации – след публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. физически лица, юридически лица, групи и организации, посочени от Съвета за сигурност на Организацията на обединените нации като свързани с тероризъм или финансирането му или спрямо които са наложени санкции за тероризъм или финансирането му с резолюция на Съвета за сигурност на Организацията на обединените нации – след публикуване на информацията по чл. 5а, ал. 1, т. 2; 3. физически лица, юридически лица, групи и организации, включени в списък, приет с решение на Министерския съвет. 3. физически лица, юридически лица, групи и организации, включени в списък, приет с решение на Министерския съвет. Чл. 4в. (1) Мерките спрямо субектите по чл. 4б, т. 1 се прилагат по реда, предвиден в регламентите на Европейския парламент и на Съвета, и по реда на този закон, когато това е предвидено. Чл. 4в. (1) Мерките спрямо субектите по чл. 4б, т. 1 се прилагат по реда, предвиден в регламентите на Европейския парламент и на Съвета, и по реда на този закон, когато това е предвидено. (2) Мерките спрямо субектите по чл. 4б, т. 2 и 3 се прилагат по реда на този закон.“ (2) Мерките спрямо субектите по чл. 4б, т. 2 и 3 се прилагат по реда на този закон.“ § 2. В чл. 5 се правят следните изменения и допълнения: В чл. 5 се правят следните изменения и допълнения: 1. Алинеи 1 – 3 се изменят така: 1. Алинеи 1 – 3 се изменят така: „(1) По предложение на министъра на външните работи, министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“ или на главния прокурор Министерският съвет с решение приема, допълва и изменя списъка по чл. 4б, т. 3. „(1) По предложение на министъра на външните работи, министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“ или на главния прокурор Министерският съвет с решение приема, допълва и изменя списъка по чл. 4б, т. 3. (2) В списъка по ал. 1 се включват: (2) В списъка по ал. 1 се включват: 1. лица, срещу които е образувано наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс; 1. лица, срещу които е образувано наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс; 2. лица, за които има достатъчно данни, че осъществяват дейност, свързана с тероризъм или с финансиране на тероризъм; 2. лица, за които има достатъчно данни, че осъществяват дейност, свързана с тероризъм или с финансиране на тероризъм; 3. лица, посочениот компетентните органи на друга държава. от компетентните органи на друга държава. (3) В случаите по ал. 2, т. 3 предложението за приемане на решение на Министерския съвет се прави от министъра на външните работи съгласувано с министъра на вътрешните работи и председателя на Държавна агенция „Национална сигурност“ след получено искане от компетентните органи на друга държава до Министерството на външните работи.“ (3) В случаите по ал. 2, т. 3 предложението за приемане на решение на Министерския съвет се прави от министъра на външните работи съгласувано с министъра на вътрешните работи и председателя на Държавна агенция „Национална сигурност“ след получено искане от компетентните органи на друга държава до Министерството на външните работи.“ 2. В ал. 4 думите „заедно с указания на Държавна агенция „Национална сигурност“ за прилагането на мерките“ се заличават. 2. В ал. 4 думите „заедно с указания на Държавна агенция „Национална сигурност“ за прилагането на мерките“ се заличават. 3. В ал. 5, изречение първо думите „ал. 2 и 3“ се заменят с „ал. 2“ и след думата „съд“ се добавя „по реда на Административнопроцесуалния кодекс“. 3. В ал. 5, изречение първо думите „ал. 2 и 3“ се заменят с „ал. 2“ и след думата „съд“ се добавя „по реда на Административнопроцесуалния кодекс“. 4. Създава се нова ал. 6: 4. Създава се нова ал. 6: „(6) Препис от решението на Върховния административен съд, с което се уважава жалбата по ал. 5, се изпраща на Министерския съвет, който незабавно извършва необходимите промени. Решението на Министерския съвет, с което се изменя списъкът, се обнародва и публикува по реда на ал. 4.“ „(6) Препис от решението на Върховния административен съд, с което се уважава жалбата по ал. 5, се изпраща на Министерския съвет, който незабавно извършва необходимите промени. Решението на Министерския съвет, с което се изменя списъкът, се обнародва и публикува по реда на ал. 4.“ 5. Досегашната ал. 6 става ал. 7 и в нея след думата „отпаднало“ се добавя „министърът на външните работи“. 5. Досегашната ал. 6 става ал. 7 и в нея след думата „отпаднало“ се добавя „министърът на външните работи“. 6. Алинея 7 се отменя. 6. Алинея 7 се отменя. 7. Алинея 8 се изменя така: 7. Алинея 8 се изменя така: „(8) Прокурорите незабавно уведомяват министъра на вътрешните работи, главния прокурор и председателя на Държавна агенция „Национална сигурност“, когато образуват наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс.“ „(8) Прокурорите незабавно уведомяват министъра на вътрешните работи, главния прокурор и председателя на Държавна агенция „Национална сигурност“, когато образуват наказателно производство за тероризъм, финансиране на тероризъм, набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм, излизане или влизане през границата на страната, както и незаконно пребиваване в нея с цел участие в тероризъм, образуване, ръководене или членуване в организирана престъпна група, която си поставя за цел да извършва тероризъм или финансиране на тероризъм, приготовление към извършване на тероризъм, подправка на официален документ с цел улесняване извършване на тероризъм, явно подбуждане към извършване на тероризъм или закана за извършване на тероризъм по смисъла на Наказателния кодекс.“ § 3. Създават се чл. 5а и 5б: Създават се чл. 5а и 5б: „Чл. 5а. (1) Министерството на външните работи публикува незабавно на интернет страницата си информация относно: „Чл. 5а. (1) Министерството на външните работи публикува незабавно на интернет страницата си информация относно: 1. приетите регламенти на Европейския парламент и на Съвета за налагане на санкции за тероризъм или за финансирането му; 1. приетите регламенти на Европейския парламент и на Съвета за налагане на санкции за тероризъм или за финансирането му; 2. приетите резолюции на Съвета за сигурност на Организацията на обединените нации за налагане на санкции във връзка с тероризъм или с неговото финансиране, както и за промени в списъците на лицата по тези резолюции; 2. приетите резолюции на Съвета за сигурност на Организацията на обединените нации за налагане на санкции във връзка с тероризъм или с неговото финансиране, както и за промени в списъците на лицата по тези резолюции; 3. приетите решения на Министерския съвет по чл. 5, ал. 1. 3. приетите решения на Министерския съвет по чл. 5, ал. 1. (2) На интернет страницата на Министерството на външните работи се публикува незабавно и консолидиран текст на списъка по чл. 5, ал. 2. (2) На интернет страницата на Министерството на външните работи се публикува незабавно и консолидиран текст на списъка по чл. 5, ал. 2. Чл. 5б. (1) Държавна агенция „Национална сигурност“ съгласувано с Министерството на вътрешните работи дава указания за прилагане на мерките по чл. 3. Чл. 5б. (1) Държавна агенция „Национална сигурност“ съгласувано с Министерството на вътрешните работи дава указания за прилагане на мерките по чл. 3. (2) Указанията по ал. 1 се публикуват на интернет страниците на Министерството на външните работи и на Държавна агенция „Национална сигурност“.“ (2) Указанията по ал. 1 се публикуват на интернет страниците на Министерството на външните работи и на Държавна агенция „Национална сигурност“.“ § 4. В чл. 6 се правят следните изменения и допълнения: В чл. 6 се правят следните изменения и допълнения: 1. Алинеи 1 и 2 се изменят така: 1. Алинеи 1 и 2 се изменят така: „(1) Блокират се всички финансови средства и други финансови активи или икономически ресурси, които са собственост на лицата, посочени в чл. 4б, т. 2 и 3, независимо в чие владение се намират, както и всички финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, с изключение на вещите и правата, върху които не може да се насочва принудително изпълнение. „(1) Блокират се всички финансови средства и други финансови активи или икономически ресурси, които са собственост на лицата, посочени в чл. 4б, т. 2 и 3, независимо в чие владение се намират, както и всички финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, с изключение на вещите и правата, върху които не може да се насочва принудително изпълнение. (2) Мярката по ал. 1 се прилага и за финансови средства и други финансови активи или икономически ресурси, придобити след: (2) Мярката по ал. 1 се прилага и за финансови средства и други финансови активи или икономически ресурси, придобити след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ 2. обнародването на списъка по чл. 4б, т. 3.“ 2. В ал. 3 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 2. В ал. 3 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Създава се нова ал. 4: 3. Създава се нова ал. 4: „(4) Всичко придобито и генерирано от финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, също се блокира от съответната дата по ал. 2.“ „(4) Всичко придобито и генерирано от финансови средства и други финансови активи или икономически ресурси, намиращи се във владение, държани или контролирани от лицата, посочени в чл. 4б, т. 2 и 3, също се блокира от съответната дата по ал. 2.“ 4. Досегашната ал. 4 става ал. 5 и в нея: 4. Досегашната ал. 4 става ал. 5 и в нея: а) в текста преди т. 1 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“; а) в текста преди т. 1 думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“; б) в т. 5 думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. б) в т. 5 думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 5. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“. 5. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“. 6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 4“ се заменят с „ал. 5“, а накрая се добавя „по реда на Административнопроцесуалния кодекс“. 6. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 4“ се заменят с „ал. 5“, а накрая се добавя „по реда на Административнопроцесуалния кодекс“. § 5. В чл. 7 се правят следните изменения: В чл. 7 се правят следните изменения: 1. В ал. 1 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 1. В ал. 1 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 2 думите „включено в списъка по чл. 5“ се заменят с „посочено в чл. 4б, т. 2 и 3“. 2. В ал. 2 думите „включено в списъка по чл. 5“ се заменят с „посочено в чл. 4б, т. 2 и 3“. § 6. В чл. 8 се правят следните изменения: В чл. 8 се правят следните изменения: 1. В ал. 1 навсякъде думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 1. В ал. 1 навсякъде думите „парични средства, финансови активи и друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“, а думите „включени в списъка по чл. 5“ се заменят с „посочени в чл. 4б, т. 2 и 3“. 2. В ал. 4 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 2. В ал. 4 думите „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. 3. Алинея 5 се изменя така: 3. Алинея 5 се изменя така: „(5) Третите добросъвестни лица, които претендират самостоятелни права върху блокирани финансови средства и други финансови активи или икономически ресурси, могат да предявят претенциите си по исков ред след: „(5) Третите добросъвестни лица, които претендират самостоятелни права върху блокирани финансови средства и други финансови активи или икономически ресурси, могат да предявят претенциите си по исков ред след: 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 1. публикуване на информацията по чл. 5а, ал. 1, т. 2; 2. обнародването на списъка по чл. 4б, т. 3.“ 2. обнародването на списъка по чл. 4б, т. 3.“ § 7. В чл. 9 се създават ал. 10 и 11: В чл. 9 се създават ал. 10 и 11: „(10) Уведомяването по ал. 3 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. „(10) Уведомяването по ал. 3 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (11) Условията и редът за издаване и използване на сертификата за достъп по ал. 10, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ (11) Условията и редът за издаване и използване на сертификата за достъп по ал. 10, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ § 8. Член 12 се изменя така: Член 12 се изменя така: „Чл. 12. (1) Мерките по чл. 3, ал. 1 се преустановяват в 7-дневен срок от: „Чл. 12. (1) Мерките по чл. 3, ал. 1 се преустановяват в 7-дневен срок от: 1. публикуването на информацията по чл. 5а, ал. 1, т. 2 за заличаване на лице от резолюциите на Съвета за сигурност на Организацията на обединените нации; 1. публикуването на информацията по чл. 5а, ал. 1, т. 2 за заличаване на лице от резолюциите на Съвета за сигурност на Организацията на обединените нации; 2. обнародването в „Държавен вестник“ на решението на Министерския съвет, с което физическите или юридическите лица, групите и организациите са заличени от списъка по чл. 4б, т. 3. 2. обнародването в „Държавен вестник“ на решението на Министерския съвет, с което физическите или юридическите лица, групите и организациите са заличени от списъка по чл. 4б, т. 3. (2) В случаите, когато спрямо лицата по чл. 4б, т. 2 са наложени и санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета, мерките по чл. 3, ал. 1 се преустановяват по реда на регламента.“ (2) В случаите, когато спрямо лицата по чл. 4б, т. 2 са наложени и санкции за тероризъм или финансирането му с регламент на Европейския парламент и на Съвета, мерките по чл. 3, ал. 1 се преустановяват по реда на регламента.“ § 9. В чл. 15, ал. 1 думите „чл. 6, ал. 1“ се заменят с „чл. 6, ал. 1 – 4“. В чл. 15, ал. 1 думите „чл. 6, ал. 1“ се заменят с „чл. 6, ал. 1 – 4“. § 10. В чл. 16 ал. 1 се изменя така: В чл. 16 ал. 1 се изменя така: „(1) Актовете за установяване на нарушенията се съставят от органите на Министерството на вътрешните работи или на Държавна агенция „Национална сигурност“, а наказателните постановления се издават от министъра на вътрешните работи или от оправомощени от него длъжностни лица или от председателя на Държавна агенция „Национална сигурност“ или от оправомощено от него длъжностно лице.“ „(1) Актовете за установяване на нарушенията се съставят от органите на Министерството на вътрешните работи или на Държавна агенция „Национална сигурност“, а наказателните постановления се издават от министъра на вътрешните работи или от оправомощени от него длъжностни лица или от председателя на Държавна агенция „Национална сигурност“ или от оправомощено от него длъжностно лице.“ § 11. В допълнителните разпоредби се правят следните изменения: В допълнителните разпоредби се правят следните изменения: 1. Наименованието се изменя така: „Допълнителна разпоредба“. 1. Наименованието се изменя така: „Допълнителна разпоредба“. 2. Параграф 1 се изменя така: 2. Параграф 1 се изменя така: „§ 1. По смисъла на този закон: „§ 1. По смисъла на този закон: 1. „Финансови услуги“ са: извършване на дейностите по чл. 2, ал. 1 и 2 от Закона за кредитните институции; застрахователни, презастрахователни или свързани със застраховането услуги; публично предлагане на ценни книжа и търговия с ценни книжа; всички форми на управление на парични средства или имущества по занятие; всички форми на управление на колективни инвестиции, управление на осигурителни дружества и фондове; предоставяне и разпространение на финансова информация, обработка на финансови данни и съответния софтуер, произтичащи от доставчици на други финансови услуги, както и консултантски, посреднически, счетоводни и други спомагателни дейности, свързани с описаните по-горе финансови услуги. 1. „Финансови услуги“ са: извършване на дейностите по чл. 2, ал. 1 и 2 от Закона за кредитните институции; застрахователни, презастрахователни или свързани със застраховането услуги; публично предлагане на ценни книжа и търговия с ценни книжа; всички форми на управление на парични средства или имущества по занятие; всички форми на управление на колективни инвестиции, управление на осигурителни дружества и фондове; предоставяне и разпространение на финансова информация, обработка на финансови данни и съответния софтуер, произтичащи от доставчици на други финансови услуги, както и консултантски, посреднически, счетоводни и други спомагателни дейности, свързани с описаните по-горе финансови услуги. 2. „Финансови средства и други финансови активи или икономически ресурси“ са: имущество от всякакъв вид, независимо материално или нематериално, движимо или недвижимо, придобито по всякакъв начин, както и юридически документи или инструменти под всякаква форма, в това число електронни или дигитални, удостоверяващи право на собственост или други права върху него, включително, но не само, банкови кредити, пътнически чекове, банкови чекове, парични преводи, дялове, ценни книжа, облигации, менителници, акредитиви. 2. „Финансови средства и други финансови активи или икономически ресурси“ са: имущество от всякакъв вид, независимо материално или нематериално, движимо или недвижимо, придобито по всякакъв начин, както и юридически документи или инструменти под всякаква форма, в това число електронни или дигитални, удостоверяващи право на собственост или други права върху него, включително, но не само, банкови кредити, пътнически чекове, банкови чекове, парични преводи, дялове, ценни книжа, облигации, менителници, акредитиви. 3. „Финансиране на тероризъм“ е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на финансови средства и други финансови активи или икономически ресурси и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани изцяло или частично за извършване на тероризъм по смисъла на Наказателния кодекс. 3. „Финансиране на тероризъм“ е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на финансови средства и други финансови активи или икономически ресурси и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани изцяло или частично за извършване на тероризъм по смисъла на Наказателния кодекс. 4. „Контрол върху финансови средства и други финансови активи или икономически ресурси“ включва контрола върху юридически лица по смисъла на специалните закони, уреждащи съответния вид дейност, както и случаите, в които лице, посочено в чл. 4б от този закон, се явява действителен собственик на клиент – юридическо лице по смисъла на Закона за мерките срещу изпирането на пари.“ 4. „Контрол върху финансови средства и други финансови активи или икономически ресурси“ включва контрола върху юридически лица по смисъла на специалните закони, уреждащи съответния вид дейност, както и случаите, в които лице, посочено в чл. 4б от този закон, се явява действителен собственик на клиент – юридическо лице по смисъла на Закона за мерките срещу изпирането на пари.“ 3. Параграфи 1а и 1б се отменят. 3. Параграфи 1а и 1б се отменят. § 12. В останалите текстове на закона думите „парични средства, финансови активи и друго имущество“, съответно „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. В останалите текстове на закона думите „парични средства, финансови активи и друго имущество“, съответно „парични средства, финансови активи или друго имущество“ се заменят с „финансови средства и други финансови активи или икономически ресурси“. Заключителна разпоредба Заключителна разпоредба § 13. В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г., бр. 1, 22 и 53 от 2014 г. и бр. 14 и 79 от 2015 г.) се правят следните допълнения: В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г., бр. 1, 22 и 53 от 2014 г. и бр. 14 и 79 от 2015 г.) се правят следните допълнения: 1. В чл. 11 се създават ал. 6 и 7: 1. В чл. 11 се създават ал. 6 и 7: „(6) Уведомяването по ал. 1 и 2 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. „(6) Уведомяването по ал. 1 и 2 може да се извърши и по електронен път с квалифициран електронен подпис или с издаден от Държавна агенция „Национална сигурност“ сертификат за достъп. При получаване на уведомлението се извършва автоматично издаване на входящ номер и дата, които се изпращат на подателя с електронно съобщение. (7) Условията и редът за издаване и използване на сертификата за достъп по ал. 6, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ (7) Условията и редът за издаване и използване на сертификата за достъп по ал. 6, видовете документи и данните, които могат да се подават чрез използването на квалифициран електронен подпис или сертификат за достъп, и редът за тяхното подаване по електронен път се определят с писмени указания на директора на дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“. Указанията се публикуват на интернет страницата на Държавна агенция „Национална сигурност“.“ 2. В чл. 16, ал. 3 се създава изречение второ: „Изпращането може да бъде извършено и по електронен път по реда на чл. 11, ал. 6 и 7.“ 2. В чл. 16, ал. 3 се създава изречение второ: „Изпращането може да бъде извършено и по електронен път по реда на чл. 11, ал. 6 и 7.“ Законът е приет от 43-то Народно събрание на 23 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 23 март 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:16:59.910Z",
    "processingTime": 12645,
    "textLength": 178010
  }
}