{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15664",
  "lawId": "15664",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления Дата на приемане 22/06/2016 Държавен вестник брой 51 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 32 от 2010 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 1 след думите „имуществени и неимуществени вреди от престъпления“ се добавя „от общ характер“ и накрая се добавя „от престъпленията, посочени в ал. 3“. 2. Алинеи 2 и 3 се изменят така: „(2) Когато пострадалият е починал в резултат на престъплението, правото на подпомагане и финансова компенсация преминава върху неговите наследници или върху лицето, с което се е намирал във фактическо съжителство. (3) Финансова компенсация могат да получат лицата по ал. 1 и 2, когато са претърпели вреди от престъпленията: 1. тероризъм; умишлено убийство; опит за убийство; умишлена тежка телесна повреда; блудство; изнасилване; трафик на хора; 2. престъпления, извършени по поръчение или в изпълнение на решение на организирана престъпна група; 3. други тежки умишлени престъпления, от които като съставомерни последици са настъпили смърт или тежка телесна повреда.“ § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1: а) текстът преди т. 1 се изменя така: „Органите на Министерството на вътрешните работи, следователите и организациите за подкрепа на пострадали незабавно уведомяват пострадалите или лицата по чл. 3, ал. 2 за:“; б) точка 1 се изменя така: „1. възможностите им за достъп до медицинска помощ, за организациите, към които могат да се обърнат за безплатна психологическа помощ и подкрепа, както и за всякакъв вид специализирана помощ, които могат да получат;“ в) създава се нова т. 4: „4. органите, пред които може да бъде подаден сигнал при нарушаване на правата им от компетентния орган, действащ в рамките на наказателното производство;“ г) досегашните т. 4 – 8 стават съответно т. 5 – 9. 2. Алинея 2 се изменя така: „(2) Наблюдаващият прокурор в хода на досъдебното производство следи за изпълнението на задълженията на разследващите органи за предоставяне на информацията по ал. 1.“ 3. Алинея 3 се отменя. § 3. Създават се чл. 6а и 6б: „Чл. 6а. (1) При уведомяването по чл. 6, ал. 1 компетентните органи се съобразяват със състоянието на пострадалите или на лицата по чл. 3, ал. 2, включително с възрастта им. (2) Уведомяването се извършва устно и писмено чрез формуляр по образец, на език, който пострадалите или лицата по чл. 3, ал. 2 разбират. (3) За уведомяването се изготвя протокол по образец, в два еднообразни екземпляра, които се регистрират по установения в съответния орган или организация по чл. 6, ал. 1 ред. Единият екземпляр от протокола и формулярът по ал. 2 се връчват на пострадалия или на лицата по чл. 3, ал. 2. Чл. 6б. Задграничните представителства на Република България в държавите – членки на Европейския съюз, информират писмено българските граждани, които се намират там и са пострадали от престъпления на територията на приемащата държава, както и лицата по чл. 3, ал. 2 – при тяхно желание, за компетентните органи в тази държава, към които могат да се обърнат относно реда за получаване на подпомагане и финансова компенсация, за възможността по чл. 19, ал. 1, както и за условията и реда за получаване на съответния вид подпомагане по чл. 8 – 11 на територията на Република България.“ § 4. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „както и на лечебни заведения, службите за социално подпомагане“ се заменят с „както и на центровете за спешна медицинска помощ, лечебните заведения за болнична помощ, дирекциите за социално подпомагане“. 2. В ал. 2 след думите „Министерството на вътрешните работи“ се добавя „Министерството на външните работи“ и се поставя запетая. § 5. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 накрая се добавя „по реда на Закона за правната помощ“. 2. Алинея 3 се изменя така: „(3) Формите на подпомагане по ал. 1, т. 2 и 4 се предоставят при спазване на принципа на поверителност преди образуване на наказателно производство, по време на или в подходящ срок след приключване на наказателното производство съобразно нуждите на пострадалите и на лицата по чл. 3, ал. 2.“ 3. Създава се ал. 4: „(4) При необходимост безплатната психологическа консултация и помощ по ал. 1, т. 2 се предоставят и след постановяване на решението по чл. 24.“ § 6. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 накрая се добавя „съобразно нуждите на пострадалия и психологическото му състояние“. 2. Алинея 2 се изменя така: „(2) Дейността по ал. 1 се финансира от Министерството на правосъдието, като процедурата по избор на организации за подкрепа на пострадали, условията и редът за финансирането, отчитането и контролът върху дейността им се определят с правилника за прилагане на закона при спазване на правилата за държавните помощи.“ 3. Алинея 3 се отменя. § 7. Член 10 се отменя. § 8. В чл. 11 се правят следните допълнения: 1. В ал. 2 накрая се поставя запетая и се добавя „в предоставянето на информация относно риска от вторично и повторно виктимизиране, от сплашване или отмъщение, както и в предоставяне на съвети относно предотвратяването им“. 2. Създава се ал. 3: „(3) Организациите за подкрепа на пострадали осигуряват подслон или друго подходящо временно настаняване на пострадалите от престъпления, за които е налице непосредствен риск от вторично и повторно виктимизиране, сплашване и отмъщение.“ § 9. В чл. 12 се правят следните изменения и допълнения: 1. Създава се ал. 1: „(1) Пострадалите от престъпления имат право на еднократна финансова компенсация при условията и по реда на този закон.“ 2. Досегашният текст става ал. 2 и в нея: а) създава се нова т. 2: „2. споразумението за решаване на делото в досъдебното производство;“ б) досегашните т. 2 и 3 стават съответно т. 3 и 4. § 10. Член 13 се изменя така: „Чл. 13. (1) Финансовата компенсация се изразява в предоставяне от държавата на парична сума, като максималният й размер за лице по чл. 3, ал. 1 или за лицата по чл. 3, ал. 2 не може да надвишава 10 000 лв. (2) Когато финансовата компенсация се предоставя за издръжка на лица по чл. 3, ал. 2, ненавършили 18-годишна възраст, размерът за всяко едно лице е до 10 000 лв.“ § 11. В чл. 14 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Редът за установяването на вредите по ал. 1 и изплащането на финансовата компенсация се определят с правилника за прилагане на закона.“ § 12. В чл. 18 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Молбата за финансова компенсация се подава до Националния съвет в едногодишен срок от влизането в сила на акта по чл. 12, ал. 2. Молбата може да се подаде и чрез организация за подкрепа на пострадали или чрез областния управител по настоящ адрес на пострадалия.“ 2. В ал. 4 думите „подадена до“ се заменят с „подадена чрез“. 3. Създава се нова ал. 5: „(5) Когато молбата е подадена чрез организация за подкрепа на пострадали, тя се изпраща на Националния съвет в 7-дневен срок от получаването й.“ 4. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7 и се изменят така: „(6) Когато молбата за финансова компенсация не е подадена в срока по ал. 3, пострадалият или лицата по чл. 3, ал. 2 представят писмена декларация за причините и обстоятелствата за неспазването на срока. Националният съвет допуска или отказва разглеждане на молбата, за което се мотивира. (7) Към молбата се прилагат заверени копия на документите, които удостоверяват посочените в нея данни, включително декларация по образец от пострадалия или от лицата по чл. 3, ал. 2, за обстоятелството по чл. 15, ал. 1, т. 4.“ 5. Създава се ал. 8: „(8) Когато пострадалият е гражданин на друга държава – членка на Европейския съюз, за установяване на основанието по чл. 15, ал. 1, т. 1 Националният съвет може да поиска съдействие от компетентните органи на държавата членка, чийто гражданин е пострадалият.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Националният съвет предоставя на пострадалия, на областния управител и на организацията за подкрепа на пострадали, когато молбата е постъпила чрез тях, информация за лице за контакт в Министерството на правосъдието, документ за получаването на молбата и срока за произнасяне по нея.“ § 13. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 2 след думите „състои от“ се добавя „постоянни членове“. 2. Създава се нова ал. 3: „(3) По реда на ал. 2 се определят и резервни членове, които заместват постоянните членове при тяхно отсъствие.“ 3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. В чл. 21, т. 2 след думите „разглеждането й“ се поставя запетая и се добавя „образци на формуляра и на протокола по чл. 6а, ал. 2 и 3, на декларацията по чл. 18, ал. 7“. § 15. В чл. 22 ал. 2 се изменя така: „(2) Правомощията и дейността на експертната комисия се уреждат с правилника за прилагане на закона.“ § 16. В чл. 23 ал. 1 се изменя така: „(1) Националният съвет заседава веднъж месечно.“ § 17. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Молбите за предоставяне на финансова компенсация се разглеждат в едномесечен срок от датата на постъпването им. При необходимост този срок може да бъде удължаван до три месеца.“ 2. Алинея 6 се изменя така: „(6) Препис от решението се изпраща незабавно на пострадалия и на областния управител или на организацията за подкрепа на пострадали, когато молбата за финансова компенсация е постъпила чрез тях.“ 3. В ал. 7 думите „чл. 12, т. 3“ се заменят с „чл. 12, ал. 2, т. 4“. § 18. В чл. 25, ал. 2 думите „в специална извънбюджетна сметка“ се заменят с „по бюджета“. § 19. В чл. 28, ал. 1 след думите „чл. 11, ал. 1“ се добавя „и 3 и чл. 18, ал. 5“. § 20. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. Този закон въвежда изискванията на Директива 2012/29/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за установяване на минимални стандарти за правата, подкрепата и защитата на жертвите на престъпления и за замяна на Рамково решение 2001/220/ПВР на Съвета (ОВ, L 315/57 от 14 ноември 2012 г.).“ Преходни и заключителни разпоредби § 21. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема правилникa за прилагането на закона. § 22. Подадените до влизането в сила на този закон молби за финансова компенсация се разглеждат при досегашните условия и ред. § 23. В двумесечен срок от обнародването на този закон в „Държавен вестник“ Националният съвет изготвя и предоставя на министъра на правосъдието за утвърждаване образци на формуляра и на протокола по чл. 6а, ал. 2 и 3 и на декларацията по чл. 18, ал. 7. § 24. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“, с изключение на § 21 и 23, които влизат в сила от деня на обнародването. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5115 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления Дата на приемане 22/06/2016 Държавен вестник брой 51 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 32 от 2010 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 1 след думите „имуществени и неимуществени вреди от престъпления“ се добавя „от общ характер“ и накрая се добавя „от престъпленията, посочени в ал. 3“. 2. Алинеи 2 и 3 се изменят така: „(2) Когато пострадалият е починал в резултат на престъплението, правото на подпомагане и финансова компенсация преминава върху неговите наследници или върху лицето, с което се е намирал във фактическо съжителство. (3) Финансова компенсация могат да получат лицата по ал. 1 и 2, когато са претърпели вреди от престъпленията: 1. тероризъм; умишлено убийство; опит за убийство; умишлена тежка телесна повреда; блудство; изнасилване; трафик на хора; 2. престъпления, извършени по поръчение или в изпълнение на решение на организирана престъпна група; 3. други тежки умишлени престъпления, от които като съставомерни последици са настъпили смърт или тежка телесна повреда.“ § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1: а) текстът преди т. 1 се изменя така: „Органите на Министерството на вътрешните работи, следователите и организациите за подкрепа на пострадали незабавно уведомяват пострадалите или лицата по чл. 3, ал. 2 за:“; б) точка 1 се изменя така: „1. възможностите им за достъп до медицинска помощ, за организациите, към които могат да се обърнат за безплатна психологическа помощ и подкрепа, както и за всякакъв вид специализирана помощ, които могат да получат;“ в) създава се нова т. 4: „4. органите, пред които може да бъде подаден сигнал при нарушаване на правата им от компетентния орган, действащ в рамките на наказателното производство;“ г) досегашните т. 4 – 8 стават съответно т. 5 – 9. 2. Алинея 2 се изменя така: „(2) Наблюдаващият прокурор в хода на досъдебното производство следи за изпълнението на задълженията на разследващите органи за предоставяне на информацията по ал. 1.“ 3. Алинея 3 се отменя. § 3. Създават се чл. 6а и 6б: „Чл. 6а. (1) При уведомяването по чл. 6, ал. 1 компетентните органи се съобразяват със състоянието на пострадалите или на лицата по чл. 3, ал. 2, включително с възрастта им. (2) Уведомяването се извършва устно и писмено чрез формуляр по образец, на език, който пострадалите или лицата по чл. 3, ал. 2 разбират. (3) За уведомяването се изготвя протокол по образец, в два еднообразни екземпляра, които се регистрират по установения в съответния орган или организация по чл. 6, ал. 1 ред. Единият екземпляр от протокола и формулярът по ал. 2 се връчват на пострадалия или на лицата по чл. 3, ал. 2. Чл. 6б. Задграничните представителства на Република България в държавите – членки на Европейския съюз, информират писмено българските граждани, които се намират там и са пострадали от престъпления на територията на приемащата държава, както и лицата по чл. 3, ал. 2 – при тяхно желание, за компетентните органи в тази държава, към които могат да се обърнат относно реда за получаване на подпомагане и финансова компенсация, за възможността по чл. 19, ал. 1, както и за условията и реда за получаване на съответния вид подпомагане по чл. 8 – 11 на територията на Република България.“ § 4. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „както и на лечебни заведения, службите за социално подпомагане“ се заменят с „както и на центровете за спешна медицинска помощ, лечебните заведения за болнична помощ, дирекциите за социално подпомагане“. 2. В ал. 2 след думите „Министерството на вътрешните работи“ се добавя „Министерството на външните работи“ и се поставя запетая. § 5. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 накрая се добавя „по реда на Закона за правната помощ“. 2. Алинея 3 се изменя така: „(3) Формите на подпомагане по ал. 1, т. 2 и 4 се предоставят при спазване на принципа на поверителност преди образуване на наказателно производство, по време на или в подходящ срок след приключване на наказателното производство съобразно нуждите на пострадалите и на лицата по чл. 3, ал. 2.“ 3. Създава се ал. 4: „(4) При необходимост безплатната психологическа консултация и помощ по ал. 1, т. 2 се предоставят и след постановяване на решението по чл. 24.“ § 6. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 накрая се добавя „съобразно нуждите на пострадалия и психологическото му състояние“. 2. Алинея 2 се изменя така: „(2) Дейността по ал. 1 се финансира от Министерството на правосъдието, като процедурата по избор на организации за подкрепа на пострадали, условията и редът за финансирането, отчитането и контролът върху дейността им се определят с правилника за прилагане на закона при спазване на правилата за държавните помощи.“ 3. Алинея 3 се отменя. § 7. Член 10 се отменя. § 8. В чл. 11 се правят следните допълнения: 1. В ал. 2 накрая се поставя запетая и се добавя „в предоставянето на информация относно риска от вторично и повторно виктимизиране, от сплашване или отмъщение, както и в предоставяне на съвети относно предотвратяването им“. 2. Създава се ал. 3: „(3) Организациите за подкрепа на пострадали осигуряват подслон или друго подходящо временно настаняване на пострадалите от престъпления, за които е налице непосредствен риск от вторично и повторно виктимизиране, сплашване и отмъщение.“ § 9. В чл. 12 се правят следните изменения и допълнения: 1. Създава се ал. 1: „(1) Пострадалите от престъпления имат право на еднократна финансова компенсация при условията и по реда на този закон.“ 2. Досегашният текст става ал. 2 и в нея: а) създава се нова т. 2: „2. споразумението за решаване на делото в досъдебното производство;“ б) досегашните т. 2 и 3 стават съответно т. 3 и 4. § 10. Член 13 се изменя така: „Чл. 13. (1) Финансовата компенсация се изразява в предоставяне от държавата на парична сума, като максималният й размер за лице по чл. 3, ал. 1 или за лицата по чл. 3, ал. 2 не може да надвишава 10 000 лв. (2) Когато финансовата компенсация се предоставя за издръжка на лица по чл. 3, ал. 2, ненавършили 18-годишна възраст, размерът за всяко едно лице е до 10 000 лв.“ § 11. В чл. 14 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Редът за установяването на вредите по ал. 1 и изплащането на финансовата компенсация се определят с правилника за прилагане на закона.“ § 12. В чл. 18 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Молбата за финансова компенсация се подава до Националния съвет в едногодишен срок от влизането в сила на акта по чл. 12, ал. 2. Молбата може да се подаде и чрез организация за подкрепа на пострадали или чрез областния управител по настоящ адрес на пострадалия.“ 2. В ал. 4 думите „подадена до“ се заменят с „подадена чрез“. 3. Създава се нова ал. 5: „(5) Когато молбата е подадена чрез организация за подкрепа на пострадали, тя се изпраща на Националния съвет в 7-дневен срок от получаването й.“ 4. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7 и се изменят така: „(6) Когато молбата за финансова компенсация не е подадена в срока по ал. 3, пострадалият или лицата по чл. 3, ал. 2 представят писмена декларация за причините и обстоятелствата за неспазването на срока. Националният съвет допуска или отказва разглеждане на молбата, за което се мотивира. (7) Към молбата се прилагат заверени копия на документите, които удостоверяват посочените в нея данни, включително декларация по образец от пострадалия или от лицата по чл. 3, ал. 2, за обстоятелството по чл. 15, ал. 1, т. 4.“ 5. Създава се ал. 8: „(8) Когато пострадалият е гражданин на друга държава – членка на Европейския съюз, за установяване на основанието по чл. 15, ал. 1, т. 1 Националният съвет може да поиска съдействие от компетентните органи на държавата членка, чийто гражданин е пострадалият.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Националният съвет предоставя на пострадалия, на областния управител и на организацията за подкрепа на пострадали, когато молбата е постъпила чрез тях, информация за лице за контакт в Министерството на правосъдието, документ за получаването на молбата и срока за произнасяне по нея.“ § 13. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 2 след думите „състои от“ се добавя „постоянни членове“. 2. Създава се нова ал. 3: „(3) По реда на ал. 2 се определят и резервни членове, които заместват постоянните членове при тяхно отсъствие.“ 3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. В чл. 21, т. 2 след думите „разглеждането й“ се поставя запетая и се добавя „образци на формуляра и на протокола по чл. 6а, ал. 2 и 3, на декларацията по чл. 18, ал. 7“. § 15. В чл. 22 ал. 2 се изменя така: „(2) Правомощията и дейността на експертната комисия се уреждат с правилника за прилагане на закона.“ § 16. В чл. 23 ал. 1 се изменя така: „(1) Националният съвет заседава веднъж месечно.“ § 17. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Молбите за предоставяне на финансова компенсация се разглеждат в едномесечен срок от датата на постъпването им. При необходимост този срок може да бъде удължаван до три месеца.“ 2. Алинея 6 се изменя така: „(6) Препис от решението се изпраща незабавно на пострадалия и на областния управител или на организацията за подкрепа на пострадали, когато молбата за финансова компенсация е постъпила чрез тях.“ 3. В ал. 7 думите „чл. 12, т. 3“ се заменят с „чл. 12, ал. 2, т. 4“. § 18. В чл. 25, ал. 2 думите „в специална извънбюджетна сметка“ се заменят с „по бюджета“. § 19. В чл. 28, ал. 1 след думите „чл. 11, ал. 1“ се добавя „и 3 и чл. 18, ал. 5“. § 20. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. Този закон въвежда изискванията на Директива 2012/29/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за установяване на минимални стандарти за правата, подкрепата и защитата на жертвите на престъпления и за замяна на Рамково решение 2001/220/ПВР на Съвета (ОВ, L 315/57 от 14 ноември 2012 г.).“ Преходни и заключителни разпоредби § 21. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема правилникa за прилагането на закона. § 22. Подадените до влизането в сила на този закон молби за финансова компенсация се разглеждат при досегашните условия и ред. § 23. В двумесечен срок от обнародването на този закон в „Държавен вестник“ Националният съвет изготвя и предоставя на министъра на правосъдието за утвърждаване образци на формуляра и на протокола по чл. 6а, ал. 2 и 3 и на декларацията по чл. 18, ал. 7. § 24. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“, с изключение на § 21 и 23, които влизат в сила от деня на обнародването. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5115 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления Дата на приемане 22/06/2016 Държавен вестник брой 51 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 32 от 2010 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 1 след думите „имуществени и неимуществени вреди от престъпления“ се добавя „от общ характер“ и накрая се добавя „от престъпленията, посочени в ал. 3“. 2. Алинеи 2 и 3 се изменят така: „(2) Когато пострадалият е починал в резултат на престъплението, правото на подпомагане и финансова компенсация преминава върху неговите наследници или върху лицето, с което се е намирал във фактическо съжителство. (3) Финансова компенсация могат да получат лицата по ал. 1 и 2, когато са претърпели вреди от престъпленията: 1. тероризъм; умишлено убийство; опит за убийство; умишлена тежка телесна повреда; блудство; изнасилване; трафик на хора; 2. престъпления, извършени по поръчение или в изпълнение на решение на организирана престъпна група; 3. други тежки умишлени престъпления, от които като съставомерни последици са настъпили смърт или тежка телесна повреда.“ § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1: а) текстът преди т. 1 се изменя така: „Органите на Министерството на вътрешните работи, следователите и организациите за подкрепа на пострадали незабавно уведомяват пострадалите или лицата по чл. 3, ал. 2 за:“; б) точка 1 се изменя така: „1. възможностите им за достъп до медицинска помощ, за организациите, към които могат да се обърнат за безплатна психологическа помощ и подкрепа, както и за всякакъв вид специализирана помощ, които могат да получат;“ в) създава се нова т. 4: „4. органите, пред които може да бъде подаден сигнал при нарушаване на правата им от компетентния орган, действащ в рамките на наказателното производство;“ г) досегашните т. 4 – 8 стават съответно т. 5 – 9. 2. Алинея 2 се изменя така: „(2) Наблюдаващият прокурор в хода на досъдебното производство следи за изпълнението на задълженията на разследващите органи за предоставяне на информацията по ал. 1.“ 3. Алинея 3 се отменя. § 3. Създават се чл. 6а и 6б: „Чл. 6а. (1) При уведомяването по чл. 6, ал. 1 компетентните органи се съобразяват със състоянието на пострадалите или на лицата по чл. 3, ал. 2, включително с възрастта им. (2) Уведомяването се извършва устно и писмено чрез формуляр по образец, на език, който пострадалите или лицата по чл. 3, ал. 2 разбират. (3) За уведомяването се изготвя протокол по образец, в два еднообразни екземпляра, които се регистрират по установения в съответния орган или организация по чл. 6, ал. 1 ред. Единият екземпляр от протокола и формулярът по ал. 2 се връчват на пострадалия или на лицата по чл. 3, ал. 2. Чл. 6б. Задграничните представителства на Република България в държавите – членки на Европейския съюз, информират писмено българските граждани, които се намират там и са пострадали от престъпления на територията на приемащата държава, както и лицата по чл. 3, ал. 2 – при тяхно желание, за компетентните органи в тази държава, към които могат да се обърнат относно реда за получаване на подпомагане и финансова компенсация, за възможността по чл. 19, ал. 1, както и за условията и реда за получаване на съответния вид подпомагане по чл. 8 – 11 на територията на Република България.“ § 4. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „както и на лечебни заведения, службите за социално подпомагане“ се заменят с „както и на центровете за спешна медицинска помощ, лечебните заведения за болнична помощ, дирекциите за социално подпомагане“. 2. В ал. 2 след думите „Министерството на вътрешните работи“ се добавя „Министерството на външните работи“ и се поставя запетая. § 5. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 накрая се добавя „по реда на Закона за правната помощ“. 2. Алинея 3 се изменя така: „(3) Формите на подпомагане по ал. 1, т. 2 и 4 се предоставят при спазване на принципа на поверителност преди образуване на наказателно производство, по време на или в подходящ срок след приключване на наказателното производство съобразно нуждите на пострадалите и на лицата по чл. 3, ал. 2.“ 3. Създава се ал. 4: „(4) При необходимост безплатната психологическа консултация и помощ по ал. 1, т. 2 се предоставят и след постановяване на решението по чл. 24.“ § 6. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 накрая се добавя „съобразно нуждите на пострадалия и психологическото му състояние“. 2. Алинея 2 се изменя така: „(2) Дейността по ал. 1 се финансира от Министерството на правосъдието, като процедурата по избор на организации за подкрепа на пострадали, условията и редът за финансирането, отчитането и контролът върху дейността им се определят с правилника за прилагане на закона при спазване на правилата за държавните помощи.“ 3. Алинея 3 се отменя. § 7. Член 10 се отменя. § 8. В чл. 11 се правят следните допълнения: 1. В ал. 2 накрая се поставя запетая и се добавя „в предоставянето на информация относно риска от вторично и повторно виктимизиране, от сплашване или отмъщение, както и в предоставяне на съвети относно предотвратяването им“. 2. Създава се ал. 3: „(3) Организациите за подкрепа на пострадали осигуряват подслон или друго подходящо временно настаняване на пострадалите от престъпления, за които е налице непосредствен риск от вторично и повторно виктимизиране, сплашване и отмъщение.“ § 9. В чл. 12 се правят следните изменения и допълнения: 1. Създава се ал. 1: „(1) Пострадалите от престъпления имат право на еднократна финансова компенсация при условията и по реда на този закон.“ 2. Досегашният текст става ал. 2 и в нея: а) създава се нова т. 2: „2. споразумението за решаване на делото в досъдебното производство;“ б) досегашните т. 2 и 3 стават съответно т. 3 и 4. § 10. Член 13 се изменя така: „Чл. 13. (1) Финансовата компенсация се изразява в предоставяне от държавата на парична сума, като максималният й размер за лице по чл. 3, ал. 1 или за лицата по чл. 3, ал. 2 не може да надвишава 10 000 лв. (2) Когато финансовата компенсация се предоставя за издръжка на лица по чл. 3, ал. 2, ненавършили 18-годишна възраст, размерът за всяко едно лице е до 10 000 лв.“ § 11. В чл. 14 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Редът за установяването на вредите по ал. 1 и изплащането на финансовата компенсация се определят с правилника за прилагане на закона.“ § 12. В чл. 18 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Молбата за финансова компенсация се подава до Националния съвет в едногодишен срок от влизането в сила на акта по чл. 12, ал. 2. Молбата може да се подаде и чрез организация за подкрепа на пострадали или чрез областния управител по настоящ адрес на пострадалия.“ 2. В ал. 4 думите „подадена до“ се заменят с „подадена чрез“. 3. Създава се нова ал. 5: „(5) Когато молбата е подадена чрез организация за подкрепа на пострадали, тя се изпраща на Националния съвет в 7-дневен срок от получаването й.“ 4. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7 и се изменят така: „(6) Когато молбата за финансова компенсация не е подадена в срока по ал. 3, пострадалият или лицата по чл. 3, ал. 2 представят писмена декларация за причините и обстоятелствата за неспазването на срока. Националният съвет допуска или отказва разглеждане на молбата, за което се мотивира. (7) Към молбата се прилагат заверени копия на документите, които удостоверяват посочените в нея данни, включително декларация по образец от пострадалия или от лицата по чл. 3, ал. 2, за обстоятелството по чл. 15, ал. 1, т. 4.“ 5. Създава се ал. 8: „(8) Когато пострадалият е гражданин на друга държава – членка на Европейския съюз, за установяване на основанието по чл. 15, ал. 1, т. 1 Националният съвет може да поиска съдействие от компетентните органи на държавата членка, чийто гражданин е пострадалият.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Националният съвет предоставя на пострадалия, на областния управител и на организацията за подкрепа на пострадали, когато молбата е постъпила чрез тях, информация за лице за контакт в Министерството на правосъдието, документ за получаването на молбата и срока за произнасяне по нея.“ § 13. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 2 след думите „състои от“ се добавя „постоянни членове“. 2. Създава се нова ал. 3: „(3) По реда на ал. 2 се определят и резервни членове, които заместват постоянните членове при тяхно отсъствие.“ 3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. В чл. 21, т. 2 след думите „разглеждането й“ се поставя запетая и се добавя „образци на формуляра и на протокола по чл. 6а, ал. 2 и 3, на декларацията по чл. 18, ал. 7“. § 15. В чл. 22 ал. 2 се изменя така: „(2) Правомощията и дейността на експертната комисия се уреждат с правилника за прилагане на закона.“ § 16. В чл. 23 ал. 1 се изменя така: „(1) Националният съвет заседава веднъж месечно.“ § 17. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Молбите за предоставяне на финансова компенсация се разглеждат в едномесечен срок от датата на постъпването им. При необходимост този срок може да бъде удължаван до три месеца.“ 2. Алинея 6 се изменя така: „(6) Препис от решението се изпраща незабавно на пострадалия и на областния управител или на организацията за подкрепа на пострадали, когато молбата за финансова компенсация е постъпила чрез тях.“ 3. В ал. 7 думите „чл. 12, т. 3“ се заменят с „чл. 12, ал. 2, т. 4“. § 18. В чл. 25, ал. 2 думите „в специална извънбюджетна сметка“ се заменят с „по бюджета“. § 19. В чл. 28, ал. 1 след думите „чл. 11, ал. 1“ се добавя „и 3 и чл. 18, ал. 5“. § 20. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. Този закон въвежда изискванията на Директива 2012/29/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за установяване на минимални стандарти за правата, подкрепата и защитата на жертвите на престъпления и за замяна на Рамково решение 2001/220/ПВР на Съвета (ОВ, L 315/57 от 14 ноември 2012 г.).“ Преходни и заключителни разпоредби § 21. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема правилникa за прилагането на закона. § 22. Подадените до влизането в сила на този закон молби за финансова компенсация се разглеждат при досегашните условия и ред. § 23. В двумесечен срок от обнародването на този закон в „Държавен вестник“ Националният съвет изготвя и предоставя на министъра на правосъдието за утвърждаване образци на формуляра и на протокола по чл. 6а, ал. 2 и 3 и на декларацията по чл. 18, ал. 7. § 24. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“, с изключение на § 21 и 23, които влизат в сила от деня на обнародването. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5115 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления Дата на приемане 22/06/2016 Държавен вестник брой 51 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 32 от 2010 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 1 след думите „имуществени и неимуществени вреди от престъпления“ се добавя „от общ характер“ и накрая се добавя „от престъпленията, посочени в ал. 3“. 2. Алинеи 2 и 3 се изменят така: „(2) Когато пострадалият е починал в резултат на престъплението, правото на подпомагане и финансова компенсация преминава върху неговите наследници или върху лицето, с което се е намирал във фактическо съжителство. (3) Финансова компенсация могат да получат лицата по ал. 1 и 2, когато са претърпели вреди от престъпленията: 1. тероризъм; умишлено убийство; опит за убийство; умишлена тежка телесна повреда; блудство; изнасилване; трафик на хора; 2. престъпления, извършени по поръчение или в изпълнение на решение на организирана престъпна група; 3. други тежки умишлени престъпления, от които като съставомерни последици са настъпили смърт или тежка телесна повреда.“ § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1: а) текстът преди т. 1 се изменя така: „Органите на Министерството на вътрешните работи, следователите и организациите за подкрепа на пострадали незабавно уведомяват пострадалите или лицата по чл. 3, ал. 2 за:“; б) точка 1 се изменя така: „1. възможностите им за достъп до медицинска помощ, за организациите, към които могат да се обърнат за безплатна психологическа помощ и подкрепа, както и за всякакъв вид специализирана помощ, които могат да получат;“ в) създава се нова т. 4: „4. органите, пред които може да бъде подаден сигнал при нарушаване на правата им от компетентния орган, действащ в рамките на наказателното производство;“ г) досегашните т. 4 – 8 стават съответно т. 5 – 9. 2. Алинея 2 се изменя така: „(2) Наблюдаващият прокурор в хода на досъдебното производство следи за изпълнението на задълженията на разследващите органи за предоставяне на информацията по ал. 1.“ 3. Алинея 3 се отменя. § 3. Създават се чл. 6а и 6б: „Чл. 6а. (1) При уведомяването по чл. 6, ал. 1 компетентните органи се съобразяват със състоянието на пострадалите или на лицата по чл. 3, ал. 2, включително с възрастта им. (2) Уведомяването се извършва устно и писмено чрез формуляр по образец, на език, който пострадалите или лицата по чл. 3, ал. 2 разбират. (3) За уведомяването се изготвя протокол по образец, в два еднообразни екземпляра, които се регистрират по установения в съответния орган или организация по чл. 6, ал. 1 ред. Единият екземпляр от протокола и формулярът по ал. 2 се връчват на пострадалия или на лицата по чл. 3, ал. 2. Чл. 6б. Задграничните представителства на Република България в държавите – членки на Европейския съюз, информират писмено българските граждани, които се намират там и са пострадали от престъпления на територията на приемащата държава, както и лицата по чл. 3, ал. 2 – при тяхно желание, за компетентните органи в тази държава, към които могат да се обърнат относно реда за получаване на подпомагане и финансова компенсация, за възможността по чл. 19, ал. 1, както и за условията и реда за получаване на съответния вид подпомагане по чл. 8 – 11 на територията на Република България.“ § 4. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „както и на лечебни заведения, службите за социално подпомагане“ се заменят с „както и на центровете за спешна медицинска помощ, лечебните заведения за болнична помощ, дирекциите за социално подпомагане“. 2. В ал. 2 след думите „Министерството на вътрешните работи“ се добавя „Министерството на външните работи“ и се поставя запетая. § 5. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 накрая се добавя „по реда на Закона за правната помощ“. 2. Алинея 3 се изменя така: „(3) Формите на подпомагане по ал. 1, т. 2 и 4 се предоставят при спазване на принципа на поверителност преди образуване на наказателно производство, по време на или в подходящ срок след приключване на наказателното производство съобразно нуждите на пострадалите и на лицата по чл. 3, ал. 2.“ 3. Създава се ал. 4: „(4) При необходимост безплатната психологическа консултация и помощ по ал. 1, т. 2 се предоставят и след постановяване на решението по чл. 24.“ § 6. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 накрая се добавя „съобразно нуждите на пострадалия и психологическото му състояние“. 2. Алинея 2 се изменя така: „(2) Дейността по ал. 1 се финансира от Министерството на правосъдието, като процедурата по избор на организации за подкрепа на пострадали, условията и редът за финансирането, отчитането и контролът върху дейността им се определят с правилника за прилагане на закона при спазване на правилата за държавните помощи.“ 3. Алинея 3 се отменя. § 7. Член 10 се отменя. § 8. В чл. 11 се правят следните допълнения: 1. В ал. 2 накрая се поставя запетая и се добавя „в предоставянето на информация относно риска от вторично и повторно виктимизиране, от сплашване или отмъщение, както и в предоставяне на съвети относно предотвратяването им“. 2. Създава се ал. 3: „(3) Организациите за подкрепа на пострадали осигуряват подслон или друго подходящо временно настаняване на пострадалите от престъпления, за които е налице непосредствен риск от вторично и повторно виктимизиране, сплашване и отмъщение.“ § 9. В чл. 12 се правят следните изменения и допълнения: 1. Създава се ал. 1: „(1) Пострадалите от престъпления имат право на еднократна финансова компенсация при условията и по реда на този закон.“ 2. Досегашният текст става ал. 2 и в нея: а) създава се нова т. 2: „2. споразумението за решаване на делото в досъдебното производство;“ б) досегашните т. 2 и 3 стават съответно т. 3 и 4. § 10. Член 13 се изменя така: „Чл. 13. (1) Финансовата компенсация се изразява в предоставяне от държавата на парична сума, като максималният й размер за лице по чл. 3, ал. 1 или за лицата по чл. 3, ал. 2 не може да надвишава 10 000 лв. (2) Когато финансовата компенсация се предоставя за издръжка на лица по чл. 3, ал. 2, ненавършили 18-годишна възраст, размерът за всяко едно лице е до 10 000 лв.“ § 11. В чл. 14 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Редът за установяването на вредите по ал. 1 и изплащането на финансовата компенсация се определят с правилника за прилагане на закона.“ § 12. В чл. 18 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Молбата за финансова компенсация се подава до Националния съвет в едногодишен срок от влизането в сила на акта по чл. 12, ал. 2. Молбата може да се подаде и чрез организация за подкрепа на пострадали или чрез областния управител по настоящ адрес на пострадалия.“ 2. В ал. 4 думите „подадена до“ се заменят с „подадена чрез“. 3. Създава се нова ал. 5: „(5) Когато молбата е подадена чрез организация за подкрепа на пострадали, тя се изпраща на Националния съвет в 7-дневен срок от получаването й.“ 4. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7 и се изменят така: „(6) Когато молбата за финансова компенсация не е подадена в срока по ал. 3, пострадалият или лицата по чл. 3, ал. 2 представят писмена декларация за причините и обстоятелствата за неспазването на срока. Националният съвет допуска или отказва разглеждане на молбата, за което се мотивира. (7) Към молбата се прилагат заверени копия на документите, които удостоверяват посочените в нея данни, включително декларация по образец от пострадалия или от лицата по чл. 3, ал. 2, за обстоятелството по чл. 15, ал. 1, т. 4.“ 5. Създава се ал. 8: „(8) Когато пострадалият е гражданин на друга държава – членка на Европейския съюз, за установяване на основанието по чл. 15, ал. 1, т. 1 Националният съвет може да поиска съдействие от компетентните органи на държавата членка, чийто гражданин е пострадалият.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Националният съвет предоставя на пострадалия, на областния управител и на организацията за подкрепа на пострадали, когато молбата е постъпила чрез тях, информация за лице за контакт в Министерството на правосъдието, документ за получаването на молбата и срока за произнасяне по нея.“ § 13. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 2 след думите „състои от“ се добавя „постоянни членове“. 2. Създава се нова ал. 3: „(3) По реда на ал. 2 се определят и резервни членове, които заместват постоянните членове при тяхно отсъствие.“ 3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. В чл. 21, т. 2 след думите „разглеждането й“ се поставя запетая и се добавя „образци на формуляра и на протокола по чл. 6а, ал. 2 и 3, на декларацията по чл. 18, ал. 7“. § 15. В чл. 22 ал. 2 се изменя така: „(2) Правомощията и дейността на експертната комисия се уреждат с правилника за прилагане на закона.“ § 16. В чл. 23 ал. 1 се изменя така: „(1) Националният съвет заседава веднъж месечно.“ § 17. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Молбите за предоставяне на финансова компенсация се разглеждат в едномесечен срок от датата на постъпването им. При необходимост този срок може да бъде удължаван до три месеца.“ 2. Алинея 6 се изменя така: „(6) Препис от решението се изпраща незабавно на пострадалия и на областния управител или на организацията за подкрепа на пострадали, когато молбата за финансова компенсация е постъпила чрез тях.“ 3. В ал. 7 думите „чл. 12, т. 3“ се заменят с „чл. 12, ал. 2, т. 4“. § 18. В чл. 25, ал. 2 думите „в специална извънбюджетна сметка“ се заменят с „по бюджета“. § 19. В чл. 28, ал. 1 след думите „чл. 11, ал. 1“ се добавя „и 3 и чл. 18, ал. 5“. § 20. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. Този закон въвежда изискванията на Директива 2012/29/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за установяване на минимални стандарти за правата, подкрепата и защитата на жертвите на престъпления и за замяна на Рамково решение 2001/220/ПВР на Съвета (ОВ, L 315/57 от 14 ноември 2012 г.).“ Преходни и заключителни разпоредби § 21. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема правилникa за прилагането на закона. § 22. Подадените до влизането в сила на този закон молби за финансова компенсация се разглеждат при досегашните условия и ред. § 23. В двумесечен срок от обнародването на този закон в „Държавен вестник“ Националният съвет изготвя и предоставя на министъра на правосъдието за утвърждаване образци на формуляра и на протокола по чл. 6а, ал. 2 и 3 и на декларацията по чл. 18, ал. 7. § 24. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“, с изключение на § 21 и 23, които влизат в сила от деня на обнародването. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5115 Закон за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления Закон за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления Дата на приемане 22/06/2016 Държавен вестник брой 51 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления Дата на приемане 22/06/2016 Държавен вестник брой 51 / 2016 г. Законопроект Законопроект за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 32 от 2010 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 1 след думите „имуществени и неимуществени вреди от престъпления“ се добавя „от общ характер“ и накрая се добавя „от престъпленията, посочени в ал. 3“. 2. Алинеи 2 и 3 се изменят така: „(2) Когато пострадалият е починал в резултат на престъплението, правото на подпомагане и финансова компенсация преминава върху неговите наследници или върху лицето, с което се е намирал във фактическо съжителство. (3) Финансова компенсация могат да получат лицата по ал. 1 и 2, когато са претърпели вреди от престъпленията: 1. тероризъм; умишлено убийство; опит за убийство; умишлена тежка телесна повреда; блудство; изнасилване; трафик на хора; 2. престъпления, извършени по поръчение или в изпълнение на решение на организирана престъпна група; 3. други тежки умишлени престъпления, от които като съставомерни последици са настъпили смърт или тежка телесна повреда.“ § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1: а) текстът преди т. 1 се изменя така: „Органите на Министерството на вътрешните работи, следователите и организациите за подкрепа на пострадали незабавно уведомяват пострадалите или лицата по чл. 3, ал. 2 за:“; б) точка 1 се изменя така: „1. възможностите им за достъп до медицинска помощ, за организациите, към които могат да се обърнат за безплатна психологическа помощ и подкрепа, както и за всякакъв вид специализирана помощ, които могат да получат;“ в) създава се нова т. 4: „4. органите, пред които може да бъде подаден сигнал при нарушаване на правата им от компетентния орган, действащ в рамките на наказателното производство;“ г) досегашните т. 4 – 8 стават съответно т. 5 – 9. 2. Алинея 2 се изменя така: „(2) Наблюдаващият прокурор в хода на досъдебното производство следи за изпълнението на задълженията на разследващите органи за предоставяне на информацията по ал. 1.“ 3. Алинея 3 се отменя. § 3. Създават се чл. 6а и 6б: „Чл. 6а. (1) При уведомяването по чл. 6, ал. 1 компетентните органи се съобразяват със състоянието на пострадалите или на лицата по чл. 3, ал. 2, включително с възрастта им. (2) Уведомяването се извършва устно и писмено чрез формуляр по образец, на език, който пострадалите или лицата по чл. 3, ал. 2 разбират. (3) За уведомяването се изготвя протокол по образец, в два еднообразни екземпляра, които се регистрират по установения в съответния орган или организация по чл. 6, ал. 1 ред. Единият екземпляр от протокола и формулярът по ал. 2 се връчват на пострадалия или на лицата по чл. 3, ал. 2. Чл. 6б. Задграничните представителства на Република България в държавите – членки на Европейския съюз, информират писмено българските граждани, които се намират там и са пострадали от престъпления на територията на приемащата държава, както и лицата по чл. 3, ал. 2 – при тяхно желание, за компетентните органи в тази държава, към които могат да се обърнат относно реда за получаване на подпомагане и финансова компенсация, за възможността по чл. 19, ал. 1, както и за условията и реда за получаване на съответния вид подпомагане по чл. 8 – 11 на територията на Република България.“ § 4. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „както и на лечебни заведения, службите за социално подпомагане“ се заменят с „както и на центровете за спешна медицинска помощ, лечебните заведения за болнична помощ, дирекциите за социално подпомагане“. 2. В ал. 2 след думите „Министерството на вътрешните работи“ се добавя „Министерството на външните работи“ и се поставя запетая. § 5. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 накрая се добавя „по реда на Закона за правната помощ“. 2. Алинея 3 се изменя така: „(3) Формите на подпомагане по ал. 1, т. 2 и 4 се предоставят при спазване на принципа на поверителност преди образуване на наказателно производство, по време на или в подходящ срок след приключване на наказателното производство съобразно нуждите на пострадалите и на лицата по чл. 3, ал. 2.“ 3. Създава се ал. 4: „(4) При необходимост безплатната психологическа консултация и помощ по ал. 1, т. 2 се предоставят и след постановяване на решението по чл. 24.“ § 6. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 накрая се добавя „съобразно нуждите на пострадалия и психологическото му състояние“. 2. Алинея 2 се изменя така: „(2) Дейността по ал. 1 се финансира от Министерството на правосъдието, като процедурата по избор на организации за подкрепа на пострадали, условията и редът за финансирането, отчитането и контролът върху дейността им се определят с правилника за прилагане на закона при спазване на правилата за държавните помощи.“ 3. Алинея 3 се отменя. § 7. Член 10 се отменя. § 8. В чл. 11 се правят следните допълнения: 1. В ал. 2 накрая се поставя запетая и се добавя „в предоставянето на информация относно риска от вторично и повторно виктимизиране, от сплашване или отмъщение, както и в предоставяне на съвети относно предотвратяването им“. 2. Създава се ал. 3: „(3) Организациите за подкрепа на пострадали осигуряват подслон или друго подходящо временно настаняване на пострадалите от престъпления, за които е налице непосредствен риск от вторично и повторно виктимизиране, сплашване и отмъщение.“ § 9. В чл. 12 се правят следните изменения и допълнения: 1. Създава се ал. 1: „(1) Пострадалите от престъпления имат право на еднократна финансова компенсация при условията и по реда на този закон.“ 2. Досегашният текст става ал. 2 и в нея: а) създава се нова т. 2: „2. споразумението за решаване на делото в досъдебното производство;“ б) досегашните т. 2 и 3 стават съответно т. 3 и 4. § 10. Член 13 се изменя така: „Чл. 13. (1) Финансовата компенсация се изразява в предоставяне от държавата на парична сума, като максималният й размер за лице по чл. 3, ал. 1 или за лицата по чл. 3, ал. 2 не може да надвишава 10 000 лв. (2) Когато финансовата компенсация се предоставя за издръжка на лица по чл. 3, ал. 2, ненавършили 18-годишна възраст, размерът за всяко едно лице е до 10 000 лв.“ § 11. В чл. 14 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Редът за установяването на вредите по ал. 1 и изплащането на финансовата компенсация се определят с правилника за прилагане на закона.“ § 12. В чл. 18 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Молбата за финансова компенсация се подава до Националния съвет в едногодишен срок от влизането в сила на акта по чл. 12, ал. 2. Молбата може да се подаде и чрез организация за подкрепа на пострадали или чрез областния управител по настоящ адрес на пострадалия.“ 2. В ал. 4 думите „подадена до“ се заменят с „подадена чрез“. 3. Създава се нова ал. 5: „(5) Когато молбата е подадена чрез организация за подкрепа на пострадали, тя се изпраща на Националния съвет в 7-дневен срок от получаването й.“ 4. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7 и се изменят така: „(6) Когато молбата за финансова компенсация не е подадена в срока по ал. 3, пострадалият или лицата по чл. 3, ал. 2 представят писмена декларация за причините и обстоятелствата за неспазването на срока. Националният съвет допуска или отказва разглеждане на молбата, за което се мотивира. (7) Към молбата се прилагат заверени копия на документите, които удостоверяват посочените в нея данни, включително декларация по образец от пострадалия или от лицата по чл. 3, ал. 2, за обстоятелството по чл. 15, ал. 1, т. 4.“ 5. Създава се ал. 8: „(8) Когато пострадалият е гражданин на друга държава – членка на Европейския съюз, за установяване на основанието по чл. 15, ал. 1, т. 1 Националният съвет може да поиска съдействие от компетентните органи на държавата членка, чийто гражданин е пострадалият.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Националният съвет предоставя на пострадалия, на областния управител и на организацията за подкрепа на пострадали, когато молбата е постъпила чрез тях, информация за лице за контакт в Министерството на правосъдието, документ за получаването на молбата и срока за произнасяне по нея.“ § 13. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 2 след думите „състои от“ се добавя „постоянни членове“. 2. Създава се нова ал. 3: „(3) По реда на ал. 2 се определят и резервни членове, които заместват постоянните членове при тяхно отсъствие.“ 3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. В чл. 21, т. 2 след думите „разглеждането й“ се поставя запетая и се добавя „образци на формуляра и на протокола по чл. 6а, ал. 2 и 3, на декларацията по чл. 18, ал. 7“. § 15. В чл. 22 ал. 2 се изменя така: „(2) Правомощията и дейността на експертната комисия се уреждат с правилника за прилагане на закона.“ § 16. В чл. 23 ал. 1 се изменя така: „(1) Националният съвет заседава веднъж месечно.“ § 17. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Молбите за предоставяне на финансова компенсация се разглеждат в едномесечен срок от датата на постъпването им. При необходимост този срок може да бъде удължаван до три месеца.“ 2. Алинея 6 се изменя така: „(6) Препис от решението се изпраща незабавно на пострадалия и на областния управител или на организацията за подкрепа на пострадали, когато молбата за финансова компенсация е постъпила чрез тях.“ 3. В ал. 7 думите „чл. 12, т. 3“ се заменят с „чл. 12, ал. 2, т. 4“. § 18. В чл. 25, ал. 2 думите „в специална извънбюджетна сметка“ се заменят с „по бюджета“. § 19. В чл. 28, ал. 1 след думите „чл. 11, ал. 1“ се добавя „и 3 и чл. 18, ал. 5“. § 20. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. Този закон въвежда изискванията на Директива 2012/29/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за установяване на минимални стандарти за правата, подкрепата и защитата на жертвите на престъпления и за замяна на Рамково решение 2001/220/ПВР на Съвета (ОВ, L 315/57 от 14 ноември 2012 г.).“ Преходни и заключителни разпоредби § 21. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема правилникa за прилагането на закона. § 22. Подадените до влизането в сила на този закон молби за финансова компенсация се разглеждат при досегашните условия и ред. § 23. В двумесечен срок от обнародването на този закон в „Държавен вестник“ Националният съвет изготвя и предоставя на министъра на правосъдието за утвърждаване образци на формуляра и на протокола по чл. 6а, ал. 2 и 3 и на декларацията по чл. 18, ал. 7. § 24. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“, с изключение на § 21 и 23, които влизат в сила от деня на обнародването. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5115 УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 32 от 2010 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 1 след думите „имуществени и неимуществени вреди от престъпления“ се добавя „от общ характер“ и накрая се добавя „от престъпленията, посочени в ал. 3“. 2. Алинеи 2 и 3 се изменят така: „(2) Когато пострадалият е починал в резултат на престъплението, правото на подпомагане и финансова компенсация преминава върху неговите наследници или върху лицето, с което се е намирал във фактическо съжителство. (3) Финансова компенсация могат да получат лицата по ал. 1 и 2, когато са претърпели вреди от престъпленията: 1. тероризъм; умишлено убийство; опит за убийство; умишлена тежка телесна повреда; блудство; изнасилване; трафик на хора; 2. престъпления, извършени по поръчение или в изпълнение на решение на организирана престъпна група; 3. други тежки умишлени престъпления, от които като съставомерни последици са настъпили смърт или тежка телесна повреда.“ § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1: а) текстът преди т. 1 се изменя така: „Органите на Министерството на вътрешните работи, следователите и организациите за подкрепа на пострадали незабавно уведомяват пострадалите или лицата по чл. 3, ал. 2 за:“; б) точка 1 се изменя така: „1. възможностите им за достъп до медицинска помощ, за организациите, към които могат да се обърнат за безплатна психологическа помощ и подкрепа, както и за всякакъв вид специализирана помощ, които могат да получат;“ в) създава се нова т. 4: „4. органите, пред които може да бъде подаден сигнал при нарушаване на правата им от компетентния орган, действащ в рамките на наказателното производство;“ г) досегашните т. 4 – 8 стават съответно т. 5 – 9. 2. Алинея 2 се изменя така: „(2) Наблюдаващият прокурор в хода на досъдебното производство следи за изпълнението на задълженията на разследващите органи за предоставяне на информацията по ал. 1.“ 3. Алинея 3 се отменя. § 3. Създават се чл. 6а и 6б: „Чл. 6а. (1) При уведомяването по чл. 6, ал. 1 компетентните органи се съобразяват със състоянието на пострадалите или на лицата по чл. 3, ал. 2, включително с възрастта им. (2) Уведомяването се извършва устно и писмено чрез формуляр по образец, на език, който пострадалите или лицата по чл. 3, ал. 2 разбират. (3) За уведомяването се изготвя протокол по образец, в два еднообразни екземпляра, които се регистрират по установения в съответния орган или организация по чл. 6, ал. 1 ред. Единият екземпляр от протокола и формулярът по ал. 2 се връчват на пострадалия или на лицата по чл. 3, ал. 2. Чл. 6б. Задграничните представителства на Република България в държавите – членки на Европейския съюз, информират писмено българските граждани, които се намират там и са пострадали от престъпления на територията на приемащата държава, както и лицата по чл. 3, ал. 2 – при тяхно желание, за компетентните органи в тази държава, към които могат да се обърнат относно реда за получаване на подпомагане и финансова компенсация, за възможността по чл. 19, ал. 1, както и за условията и реда за получаване на съответния вид подпомагане по чл. 8 – 11 на територията на Република България.“ § 4. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „както и на лечебни заведения, службите за социално подпомагане“ се заменят с „както и на центровете за спешна медицинска помощ, лечебните заведения за болнична помощ, дирекциите за социално подпомагане“. 2. В ал. 2 след думите „Министерството на вътрешните работи“ се добавя „Министерството на външните работи“ и се поставя запетая. § 5. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 накрая се добавя „по реда на Закона за правната помощ“. 2. Алинея 3 се изменя така: „(3) Формите на подпомагане по ал. 1, т. 2 и 4 се предоставят при спазване на принципа на поверителност преди образуване на наказателно производство, по време на или в подходящ срок след приключване на наказателното производство съобразно нуждите на пострадалите и на лицата по чл. 3, ал. 2.“ 3. Създава се ал. 4: „(4) При необходимост безплатната психологическа консултация и помощ по ал. 1, т. 2 се предоставят и след постановяване на решението по чл. 24.“ § 6. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 накрая се добавя „съобразно нуждите на пострадалия и психологическото му състояние“. 2. Алинея 2 се изменя така: „(2) Дейността по ал. 1 се финансира от Министерството на правосъдието, като процедурата по избор на организации за подкрепа на пострадали, условията и редът за финансирането, отчитането и контролът върху дейността им се определят с правилника за прилагане на закона при спазване на правилата за държавните помощи.“ 3. Алинея 3 се отменя. § 7. Член 10 се отменя. § 8. В чл. 11 се правят следните допълнения: 1. В ал. 2 накрая се поставя запетая и се добавя „в предоставянето на информация относно риска от вторично и повторно виктимизиране, от сплашване или отмъщение, както и в предоставяне на съвети относно предотвратяването им“. 2. Създава се ал. 3: „(3) Организациите за подкрепа на пострадали осигуряват подслон или друго подходящо временно настаняване на пострадалите от престъпления, за които е налице непосредствен риск от вторично и повторно виктимизиране, сплашване и отмъщение.“ § 9. В чл. 12 се правят следните изменения и допълнения: 1. Създава се ал. 1: „(1) Пострадалите от престъпления имат право на еднократна финансова компенсация при условията и по реда на този закон.“ 2. Досегашният текст става ал. 2 и в нея: а) създава се нова т. 2: „2. споразумението за решаване на делото в досъдебното производство;“ б) досегашните т. 2 и 3 стават съответно т. 3 и 4. § 10. Член 13 се изменя така: „Чл. 13. (1) Финансовата компенсация се изразява в предоставяне от държавата на парична сума, като максималният й размер за лице по чл. 3, ал. 1 или за лицата по чл. 3, ал. 2 не може да надвишава 10 000 лв. (2) Когато финансовата компенсация се предоставя за издръжка на лица по чл. 3, ал. 2, ненавършили 18-годишна възраст, размерът за всяко едно лице е до 10 000 лв.“ § 11. В чл. 14 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Редът за установяването на вредите по ал. 1 и изплащането на финансовата компенсация се определят с правилника за прилагане на закона.“ § 12. В чл. 18 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Молбата за финансова компенсация се подава до Националния съвет в едногодишен срок от влизането в сила на акта по чл. 12, ал. 2. Молбата може да се подаде и чрез организация за подкрепа на пострадали или чрез областния управител по настоящ адрес на пострадалия.“ 2. В ал. 4 думите „подадена до“ се заменят с „подадена чрез“. 3. Създава се нова ал. 5: „(5) Когато молбата е подадена чрез организация за подкрепа на пострадали, тя се изпраща на Националния съвет в 7-дневен срок от получаването й.“ 4. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7 и се изменят така: „(6) Когато молбата за финансова компенсация не е подадена в срока по ал. 3, пострадалият или лицата по чл. 3, ал. 2 представят писмена декларация за причините и обстоятелствата за неспазването на срока. Националният съвет допуска или отказва разглеждане на молбата, за което се мотивира. (7) Към молбата се прилагат заверени копия на документите, които удостоверяват посочените в нея данни, включително декларация по образец от пострадалия или от лицата по чл. 3, ал. 2, за обстоятелството по чл. 15, ал. 1, т. 4.“ 5. Създава се ал. 8: „(8) Когато пострадалият е гражданин на друга държава – членка на Европейския съюз, за установяване на основанието по чл. 15, ал. 1, т. 1 Националният съвет може да поиска съдействие от компетентните органи на държавата членка, чийто гражданин е пострадалият.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Националният съвет предоставя на пострадалия, на областния управител и на организацията за подкрепа на пострадали, когато молбата е постъпила чрез тях, информация за лице за контакт в Министерството на правосъдието, документ за получаването на молбата и срока за произнасяне по нея.“ § 13. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 2 след думите „състои от“ се добавя „постоянни членове“. 2. Създава се нова ал. 3: „(3) По реда на ал. 2 се определят и резервни членове, които заместват постоянните членове при тяхно отсъствие.“ 3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. В чл. 21, т. 2 след думите „разглеждането й“ се поставя запетая и се добавя „образци на формуляра и на протокола по чл. 6а, ал. 2 и 3, на декларацията по чл. 18, ал. 7“. § 15. В чл. 22 ал. 2 се изменя така: „(2) Правомощията и дейността на експертната комисия се уреждат с правилника за прилагане на закона.“ § 16. В чл. 23 ал. 1 се изменя така: „(1) Националният съвет заседава веднъж месечно.“ § 17. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Молбите за предоставяне на финансова компенсация се разглеждат в едномесечен срок от датата на постъпването им. При необходимост този срок може да бъде удължаван до три месеца.“ 2. Алинея 6 се изменя така: „(6) Препис от решението се изпраща незабавно на пострадалия и на областния управител или на организацията за подкрепа на пострадали, когато молбата за финансова компенсация е постъпила чрез тях.“ 3. В ал. 7 думите „чл. 12, т. 3“ се заменят с „чл. 12, ал. 2, т. 4“. § 18. В чл. 25, ал. 2 думите „в специална извънбюджетна сметка“ се заменят с „по бюджета“. § 19. В чл. 28, ал. 1 след думите „чл. 11, ал. 1“ се добавя „и 3 и чл. 18, ал. 5“. § 20. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. Този закон въвежда изискванията на Директива 2012/29/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за установяване на минимални стандарти за правата, подкрепата и защитата на жертвите на престъпления и за замяна на Рамково решение 2001/220/ПВР на Съвета (ОВ, L 315/57 от 14 ноември 2012 г.).“ Преходни и заключителни разпоредби § 21. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема правилникa за прилагането на закона. § 22. Подадените до влизането в сила на този закон молби за финансова компенсация се разглеждат при досегашните условия и ред. § 23. В двумесечен срок от обнародването на този закон в „Държавен вестник“ Националният съвет изготвя и предоставя на министъра на правосъдието за утвърждаване образци на формуляра и на протокола по чл. 6а, ал. 2 и 3 и на декларацията по чл. 18, ал. 7. § 24. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“, с изключение на § 21 и 23, които влизат в сила от деня на обнародването. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5115 УКАЗ № 216 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева ЗАКОН за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 32 от 2010 г.) § 1. В чл. 3 се правят следните изменения и допълнения: 1. В ал. 1 след думите „имуществени и неимуществени вреди от престъпления“ се добавя „от общ характер“ и накрая се добавя „от престъпленията, посочени в ал. 3“. 2. Алинеи 2 и 3 се изменят така: „(2) Когато пострадалият е починал в резултат на престъплението, правото на подпомагане и финансова компенсация преминава върху неговите наследници или върху лицето, с което се е намирал във фактическо съжителство. (3) Финансова компенсация могат да получат лицата по ал. 1 и 2, когато са претърпели вреди от престъпленията: 1. тероризъм; умишлено убийство; опит за убийство; умишлена тежка телесна повреда; блудство; изнасилване; трафик на хора; 2. престъпления, извършени по поръчение или в изпълнение на решение на организирана престъпна група; 3. други тежки умишлени престъпления, от които като съставомерни последици са настъпили смърт или тежка телесна повреда.“ § 2. В чл. 6 се правят следните изменения и допълнения: 1. В ал. 1: а) текстът преди т. 1 се изменя така: „Органите на Министерството на вътрешните работи, следователите и организациите за подкрепа на пострадали незабавно уведомяват пострадалите или лицата по чл. 3, ал. 2 за:“; б) точка 1 се изменя така: „1. възможностите им за достъп до медицинска помощ, за организациите, към които могат да се обърнат за безплатна психологическа помощ и подкрепа, както и за всякакъв вид специализирана помощ, които могат да получат;“ в) създава се нова т. 4: „4. органите, пред които може да бъде подаден сигнал при нарушаване на правата им от компетентния орган, действащ в рамките на наказателното производство;“ г) досегашните т. 4 – 8 стават съответно т. 5 – 9. 2. Алинея 2 се изменя така: „(2) Наблюдаващият прокурор в хода на досъдебното производство следи за изпълнението на задълженията на разследващите органи за предоставяне на информацията по ал. 1.“ 3. Алинея 3 се отменя. § 3. Създават се чл. 6а и 6б: „Чл. 6а. (1) При уведомяването по чл. 6, ал. 1 компетентните органи се съобразяват със състоянието на пострадалите или на лицата по чл. 3, ал. 2, включително с възрастта им. (2) Уведомяването се извършва устно и писмено чрез формуляр по образец, на език, който пострадалите или лицата по чл. 3, ал. 2 разбират. (3) За уведомяването се изготвя протокол по образец, в два еднообразни екземпляра, които се регистрират по установения в съответния орган или организация по чл. 6, ал. 1 ред. Единият екземпляр от протокола и формулярът по ал. 2 се връчват на пострадалия или на лицата по чл. 3, ал. 2. Чл. 6б. Задграничните представителства на Република България в държавите – членки на Европейския съюз, информират писмено българските граждани, които се намират там и са пострадали от престъпления на територията на приемащата държава, както и лицата по чл. 3, ал. 2 – при тяхно желание, за компетентните органи в тази държава, към които могат да се обърнат относно реда за получаване на подпомагане и финансова компенсация, за възможността по чл. 19, ал. 1, както и за условията и реда за получаване на съответния вид подпомагане по чл. 8 – 11 на територията на Република България.“ § 4. В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „както и на лечебни заведения, службите за социално подпомагане“ се заменят с „както и на центровете за спешна медицинска помощ, лечебните заведения за болнична помощ, дирекциите за социално подпомагане“. 2. В ал. 2 след думите „Министерството на вътрешните работи“ се добавя „Министерството на външните работи“ и се поставя запетая. § 5. В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 накрая се добавя „по реда на Закона за правната помощ“. 2. Алинея 3 се изменя така: „(3) Формите на подпомагане по ал. 1, т. 2 и 4 се предоставят при спазване на принципа на поверителност преди образуване на наказателно производство, по време на или в подходящ срок след приключване на наказателното производство съобразно нуждите на пострадалите и на лицата по чл. 3, ал. 2.“ 3. Създава се ал. 4: „(4) При необходимост безплатната психологическа консултация и помощ по ал. 1, т. 2 се предоставят и след постановяване на решението по чл. 24.“ § 6. В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 накрая се добавя „съобразно нуждите на пострадалия и психологическото му състояние“. 2. Алинея 2 се изменя така: „(2) Дейността по ал. 1 се финансира от Министерството на правосъдието, като процедурата по избор на организации за подкрепа на пострадали, условията и редът за финансирането, отчитането и контролът върху дейността им се определят с правилника за прилагане на закона при спазване на правилата за държавните помощи.“ 3. Алинея 3 се отменя. § 7. Член 10 се отменя. § 8. В чл. 11 се правят следните допълнения: 1. В ал. 2 накрая се поставя запетая и се добавя „в предоставянето на информация относно риска от вторично и повторно виктимизиране, от сплашване или отмъщение, както и в предоставяне на съвети относно предотвратяването им“. 2. Създава се ал. 3: „(3) Организациите за подкрепа на пострадали осигуряват подслон или друго подходящо временно настаняване на пострадалите от престъпления, за които е налице непосредствен риск от вторично и повторно виктимизиране, сплашване и отмъщение.“ § 9. В чл. 12 се правят следните изменения и допълнения: 1. Създава се ал. 1: „(1) Пострадалите от престъпления имат право на еднократна финансова компенсация при условията и по реда на този закон.“ 2. Досегашният текст става ал. 2 и в нея: а) създава се нова т. 2: „2. споразумението за решаване на делото в досъдебното производство;“ б) досегашните т. 2 и 3 стават съответно т. 3 и 4. § 10. Член 13 се изменя така: „Чл. 13. (1) Финансовата компенсация се изразява в предоставяне от държавата на парична сума, като максималният й размер за лице по чл. 3, ал. 1 или за лицата по чл. 3, ал. 2 не може да надвишава 10 000 лв. (2) Когато финансовата компенсация се предоставя за издръжка на лица по чл. 3, ал. 2, ненавършили 18-годишна възраст, размерът за всяко едно лице е до 10 000 лв.“ § 11. В чл. 14 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Редът за установяването на вредите по ал. 1 и изплащането на финансовата компенсация се определят с правилника за прилагане на закона.“ § 12. В чл. 18 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: „(3) Молбата за финансова компенсация се подава до Националния съвет в едногодишен срок от влизането в сила на акта по чл. 12, ал. 2. Молбата може да се подаде и чрез организация за подкрепа на пострадали или чрез областния управител по настоящ адрес на пострадалия.“ 2. В ал. 4 думите „подадена до“ се заменят с „подадена чрез“. 3. Създава се нова ал. 5: „(5) Когато молбата е подадена чрез организация за подкрепа на пострадали, тя се изпраща на Националния съвет в 7-дневен срок от получаването й.“ 4. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7 и се изменят така: „(6) Когато молбата за финансова компенсация не е подадена в срока по ал. 3, пострадалият или лицата по чл. 3, ал. 2 представят писмена декларация за причините и обстоятелствата за неспазването на срока. Националният съвет допуска или отказва разглеждане на молбата, за което се мотивира. (7) Към молбата се прилагат заверени копия на документите, които удостоверяват посочените в нея данни, включително декларация по образец от пострадалия или от лицата по чл. 3, ал. 2, за обстоятелството по чл. 15, ал. 1, т. 4.“ 5. Създава се ал. 8: „(8) Когато пострадалият е гражданин на друга държава – членка на Европейския съюз, за установяване на основанието по чл. 15, ал. 1, т. 1 Националният съвет може да поиска съдействие от компетентните органи на държавата членка, чийто гражданин е пострадалият.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Националният съвет предоставя на пострадалия, на областния управител и на организацията за подкрепа на пострадали, когато молбата е постъпила чрез тях, информация за лице за контакт в Министерството на правосъдието, документ за получаването на молбата и срока за произнасяне по нея.“ § 13. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 2 след думите „състои от“ се добавя „постоянни членове“. 2. Създава се нова ал. 3: „(3) По реда на ал. 2 се определят и резервни членове, които заместват постоянните членове при тяхно отсъствие.“ 3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. В чл. 21, т. 2 след думите „разглеждането й“ се поставя запетая и се добавя „образци на формуляра и на протокола по чл. 6а, ал. 2 и 3, на декларацията по чл. 18, ал. 7“. § 15. В чл. 22 ал. 2 се изменя така: „(2) Правомощията и дейността на експертната комисия се уреждат с правилника за прилагане на закона.“ § 16. В чл. 23 ал. 1 се изменя така: „(1) Националният съвет заседава веднъж месечно.“ § 17. В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: „(1) Молбите за предоставяне на финансова компенсация се разглеждат в едномесечен срок от датата на постъпването им. При необходимост този срок може да бъде удължаван до три месеца.“ 2. Алинея 6 се изменя така: „(6) Препис от решението се изпраща незабавно на пострадалия и на областния управител или на организацията за подкрепа на пострадали, когато молбата за финансова компенсация е постъпила чрез тях.“ 3. В ал. 7 думите „чл. 12, т. 3“ се заменят с „чл. 12, ал. 2, т. 4“. § 18. В чл. 25, ал. 2 думите „в специална извънбюджетна сметка“ се заменят с „по бюджета“. § 19. В чл. 28, ал. 1 след думите „чл. 11, ал. 1“ се добавя „и 3 и чл. 18, ал. 5“. § 20. В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието се изменя така: „Допълнителни разпоредби“. 2. Създава се § 1а: „§ 1а. Този закон въвежда изискванията на Директива 2012/29/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за установяване на минимални стандарти за правата, подкрепата и защитата на жертвите на престъпления и за замяна на Рамково решение 2001/220/ПВР на Съвета (ОВ, L 315/57 от 14 ноември 2012 г.).“ Преходни и заключителни разпоредби § 21. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема правилникa за прилагането на закона. § 22. Подадените до влизането в сила на този закон молби за финансова компенсация се разглеждат при досегашните условия и ред. § 23. В двумесечен срок от обнародването на този закон в „Държавен вестник“ Националният съвет изготвя и предоставя на министъра на правосъдието за утвърждаване образци на формуляра и на протокола по чл. 6а, ал. 2 и 3 и на декларацията по чл. 18, ал. 7. § 24. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“, с изключение на § 21 и 23, които влизат в сила от деня на обнародването. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева 5115 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления, приет от ХLIIІ Народно събрание на 22 юни 2016 г. Издаден в София на 28 юни 2016 г. София на 28 юни 2016 г. Президент на републиката: Росен Плевнелиев Президент на републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Екатерина Захариева Министър на правосъдието: Екатерина Захариева за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 32 от 2010 г.) за изменение и допълнение на Закона за подпомагане и финансова компенсация на пострадали от престъпления (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 32 от 2010 г.) § 1. В чл. 3 се правят следните изменения и допълнения: В чл. 3 се правят следните изменения и допълнения: 1. В ал. 1 след думите „имуществени и неимуществени вреди от престъпления“ се добавя „от общ характер“ и накрая се добавя „от престъпленията, посочени в ал. 3“. 1. В ал. 1 след думите „имуществени и неимуществени вреди от престъпления“ се добавя „от общ характер“ и накрая се добавя „от престъпленията, посочени в ал. 3“. 2. Алинеи 2 и 3 се изменят така: 2. Алинеи 2 и 3 се изменят така: „(2) Когато пострадалият е починал в резултат на престъплението, правото на подпомагане и финансова компенсация преминава върху неговите наследници или върху лицето, с което се е намирал във фактическо съжителство. „(2) Когато пострадалият е починал в резултат на престъплението, правото на подпомагане и финансова компенсация преминава върху неговите наследници или върху лицето, с което се е намирал във фактическо съжителство. (3) Финансова компенсация могат да получат лицата по ал. 1 и 2, когато са претърпели вреди от престъпленията: (3) Финансова компенсация могат да получат лицата по ал. 1 и 2, когато са претърпели вреди от престъпленията: 1. тероризъм; умишлено убийство; опит за убийство; умишлена тежка телесна повреда; блудство; изнасилване; трафик на хора; 1. тероризъм; умишлено убийство; опит за убийство; умишлена тежка телесна повреда; блудство; изнасилване; трафик на хора; 2. престъпления, извършени по поръчение или в изпълнение на решение на организирана престъпна група; 2. престъпления, извършени по поръчение или в изпълнение на решение на организирана престъпна група; 3. други тежки умишлени престъпления, от които като съставомерни последици са настъпили смърт или тежка телесна повреда.“ 3. други тежки умишлени престъпления, от които като съставомерни последици са настъпили смърт или тежка телесна повреда.“ § 2. В чл. 6 се правят следните изменения и допълнения: В чл. 6 се правят следните изменения и допълнения: а) текстът преди т. 1 се изменя така: „Органите на Министерството на вътрешните работи, следователите и организациите за подкрепа на пострадали незабавно уведомяват пострадалите или лицата по чл. 3, ал. 2 за:“; а) текстът преди т. 1 се изменя така: „Органите на Министерството на вътрешните работи, следователите и организациите за подкрепа на пострадали незабавно уведомяват пострадалите или лицата по чл. 3, ал. 2 за:“; б) точка 1 се изменя така: б) точка 1 се изменя така: „1. възможностите им за достъп до медицинска помощ, за организациите, към които могат да се обърнат за безплатна психологическа помощ и подкрепа, както и за всякакъв вид специализирана помощ, които могат да получат;“ „1. възможностите им за достъп до медицинска помощ, за организациите, към които могат да се обърнат за безплатна психологическа помощ и подкрепа, както и за всякакъв вид специализирана помощ, които могат да получат;“ в) създава се нова т. 4: в) създава се нова т. 4: „4. органите, пред които може да бъде подаден сигнал при нарушаване на правата им от компетентния орган, действащ в рамките на наказателното производство;“ „4. органите, пред които може да бъде подаден сигнал при нарушаване на правата им от компетентния орган, действащ в рамките на наказателното производство;“ г) досегашните т. 4 – 8 стават съответно т. 5 – 9. г) досегашните т. 4 – 8 стават съответно т. 5 – 9. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Наблюдаващият прокурор в хода на досъдебното производство следи за изпълнението на задълженията на разследващите органи за предоставяне на информацията по ал. 1.“ „(2) Наблюдаващият прокурор в хода на досъдебното производство следи за изпълнението на задълженията на разследващите органи за предоставяне на информацията по ал. 1.“ 3. Алинея 3 се отменя. 3. Алинея 3 се отменя. § 3. Създават се чл. 6а и 6б: Създават се чл. 6а и 6б: „Чл. 6а. (1) При уведомяването по чл. 6, ал. 1 компетентните органи се съобразяват със състоянието на пострадалите или на лицата по чл. 3, ал. 2, включително с възрастта им. „Чл. 6а. (1) При уведомяването по чл. 6, ал. 1 компетентните органи се съобразяват със състоянието на пострадалите или на лицата по чл. 3, ал. 2, включително с възрастта им. (2) Уведомяването се извършва устно и писмено чрез формуляр по образец, на език, който пострадалите или лицата по чл. 3, ал. 2 разбират. (2) Уведомяването се извършва устно и писмено чрез формуляр по образец, на език, който пострадалите или лицата по чл. 3, ал. 2 разбират. (3) За уведомяването се изготвя протокол по образец, в два еднообразни екземпляра, които се регистрират по установения в съответния орган или организация по чл. 6, ал. 1 ред. Единият екземпляр от протокола и формулярът по ал. 2 се връчват на пострадалия или на лицата по чл. 3, ал. 2. (3) За уведомяването се изготвя протокол по образец, в два еднообразни екземпляра, които се регистрират по установения в съответния орган или организация по чл. 6, ал. 1 ред. Единият екземпляр от протокола и формулярът по ал. 2 се връчват на пострадалия или на лицата по чл. 3, ал. 2. Чл. 6б. Задграничните представителства на Република България в държавите – членки на Европейския съюз, информират писмено българските граждани, които се намират там и са пострадали от престъпления на територията на приемащата държава, както и лицата по чл. 3, ал. 2 – при тяхно желание, за компетентните органи в тази държава, към които могат да се обърнат относно реда за получаване на подпомагане и финансова компенсация, за възможността по чл. 19, ал. 1, както и за условията и реда за получаване на съответния вид подпомагане по чл. 8 – 11 на територията на Република България.“ Чл. 6б. Задграничните представителства на Република България в държавите – членки на Европейския съюз, информират писмено българските граждани, които се намират там и са пострадали от престъпления на територията на приемащата държава, както и лицата по чл. 3, ал. 2 – при тяхно желание, за компетентните органи в тази държава, към които могат да се обърнат относно реда за получаване на подпомагане и финансова компенсация, за възможността по чл. 19, ал. 1, както и за условията и реда за получаване на съответния вид подпомагане по чл. 8 – 11 на територията на Република България.“ § 4. В чл. 7 се правят следните изменения и допълнения: В чл. 7 се правят следните изменения и допълнения: 1. В ал. 1, т. 2 думите „както и на лечебни заведения, службите за социално подпомагане“ се заменят с „както и на центровете за спешна медицинска помощ, лечебните заведения за болнична помощ, дирекциите за социално подпомагане“. 1. В ал. 1, т. 2 думите „както и на лечебни заведения, службите за социално подпомагане“ се заменят с „както и на центровете за спешна медицинска помощ, лечебните заведения за болнична помощ, дирекциите за социално подпомагане“. 2. В ал. 2 след думите „Министерството на вътрешните работи“ се добавя „Министерството на външните работи“ и се поставя запетая. 2. В ал. 2 след думите „Министерството на вътрешните работи“ се добавя „Министерството на външните работи“ и се поставя запетая. § 5. В чл. 8 се правят следните изменения и допълнения: В чл. 8 се правят следните изменения и допълнения: 1. В ал. 1, т. 3 накрая се добавя „по реда на Закона за правната помощ“. 1. В ал. 1, т. 3 накрая се добавя „по реда на Закона за правната помощ“. 2. Алинея 3 се изменя така: 2. Алинея 3 се изменя така: „(3) Формите на подпомагане по ал. 1, т. 2 и 4 се предоставят при спазване на принципа на поверителност преди образуване на наказателно производство, по време на или в подходящ срок след приключване на наказателното производство съобразно нуждите на пострадалите и на лицата по чл. 3, ал. 2.“ „(3) Формите на подпомагане по ал. 1, т. 2 и 4 се предоставят при спазване на принципа на поверителност преди образуване на наказателно производство, по време на или в подходящ срок след приключване на наказателното производство съобразно нуждите на пострадалите и на лицата по чл. 3, ал. 2.“ „(4) При необходимост безплатната психологическа консултация и помощ по ал. 1, т. 2 се предоставят и след постановяване на решението по чл. 24.“ „(4) При необходимост безплатната психологическа консултация и помощ по ал. 1, т. 2 се предоставят и след постановяване на решението по чл. 24.“ § 6. В чл. 9 се правят следните изменения и допълнения: В чл. 9 се правят следните изменения и допълнения: 1. В ал. 1 накрая се добавя „съобразно нуждите на пострадалия и психологическото му състояние“. 1. В ал. 1 накрая се добавя „съобразно нуждите на пострадалия и психологическото му състояние“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Дейността по ал. 1 се финансира от Министерството на правосъдието, като процедурата по избор на организации за подкрепа на пострадали, условията и редът за финансирането, отчитането и контролът върху дейността им се определят с правилника за прилагане на закона при спазване на правилата за държавните помощи.“ „(2) Дейността по ал. 1 се финансира от Министерството на правосъдието, като процедурата по избор на организации за подкрепа на пострадали, условията и редът за финансирането, отчитането и контролът върху дейността им се определят с правилника за прилагане на закона при спазване на правилата за държавните помощи.“ 3. Алинея 3 се отменя. 3. Алинея 3 се отменя. § 7. Член 10 се отменя. § 8. В чл. 11 се правят следните допълнения: В чл. 11 се правят следните допълнения: 1. В ал. 2 накрая се поставя запетая и се добавя „в предоставянето на информация относно риска от вторично и повторно виктимизиране, от сплашване или отмъщение, както и в предоставяне на съвети относно предотвратяването им“. 1. В ал. 2 накрая се поставя запетая и се добавя „в предоставянето на информация относно риска от вторично и повторно виктимизиране, от сплашване или отмъщение, както и в предоставяне на съвети относно предотвратяването им“. „(3) Организациите за подкрепа на пострадали осигуряват подслон или друго подходящо временно настаняване на пострадалите от престъпления, за които е налице непосредствен риск от вторично и повторно виктимизиране, сплашване и отмъщение.“ „(3) Организациите за подкрепа на пострадали осигуряват подслон или друго подходящо временно настаняване на пострадалите от престъпления, за които е налице непосредствен риск от вторично и повторно виктимизиране, сплашване и отмъщение.“ § 9. В чл. 12 се правят следните изменения и допълнения: В чл. 12 се правят следните изменения и допълнения: „(1) Пострадалите от престъпления имат право на еднократна финансова компенсация при условията и по реда на този закон.“ „(1) Пострадалите от престъпления имат право на еднократна финансова компенсация при условията и по реда на този закон.“ 2. Досегашният текст става ал. 2 и в нея: 2. Досегашният текст става ал. 2 и в нея: а) създава се нова т. 2: а) създава се нова т. 2: „2. споразумението за решаване на делото в досъдебното производство;“ „2. споразумението за решаване на делото в досъдебното производство;“ б) досегашните т. 2 и 3 стават съответно т. 3 и 4. б) досегашните т. 2 и 3 стават съответно т. 3 и 4. § 10. Член 13 се изменя така: Член 13 се изменя така: „Чл. 13. (1) Финансовата компенсация се изразява в предоставяне от държавата на парична сума, като максималният й размер за лице по чл. 3, ал. 1 или за лицата по чл. 3, ал. 2 не може да надвишава 10 000 лв. „Чл. 13. (1) Финансовата компенсация се изразява в предоставяне от държавата на парична сума, като максималният й размер за лице по чл. 3, ал. 1 или за лицата по чл. 3, ал. 2 не може да надвишава 10 000 лв. (2) Когато финансовата компенсация се предоставя за издръжка на лица по чл. 3, ал. 2, ненавършили 18-годишна възраст, размерът за всяко едно лице е до 10 000 лв.“ (2) Когато финансовата компенсация се предоставя за издръжка на лица по чл. 3, ал. 2, ненавършили 18-годишна възраст, размерът за всяко едно лице е до 10 000 лв.“ § 11. В чл. 14 се правят следните изменения и допълнения: В чл. 14 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Редът за установяването на вредите по ал. 1 и изплащането на финансовата компенсация се определят с правилника за прилагане на закона.“ „(2) Редът за установяването на вредите по ал. 1 и изплащането на финансовата компенсация се определят с правилника за прилагане на закона.“ § 12. В чл. 18 се правят следните изменения и допълнения: В чл. 18 се правят следните изменения и допълнения: 1. Алинея 3 се изменя така: 1. Алинея 3 се изменя така: „(3) Молбата за финансова компенсация се подава до Националния съвет в едногодишен срок от влизането в сила на акта по чл. 12, ал. 2. Молбата може да се подаде и чрез организация за подкрепа на пострадали или чрез областния управител по настоящ адрес на пострадалия.“ „(3) Молбата за финансова компенсация се подава до Националния съвет в едногодишен срок от влизането в сила на акта по чл. 12, ал. 2. Молбата може да се подаде и чрез организация за подкрепа на пострадали или чрез областния управител по настоящ адрес на пострадалия.“ 2. В ал. 4 думите „подадена до“ се заменят с „подадена чрез“. 2. В ал. 4 думите „подадена до“ се заменят с „подадена чрез“. 3. Създава се нова ал. 5: 3. Създава се нова ал. 5: „(5) Когато молбата е подадена чрез организация за подкрепа на пострадали, тя се изпраща на Националния съвет в 7-дневен срок от получаването й.“ „(5) Когато молбата е подадена чрез организация за подкрепа на пострадали, тя се изпраща на Националния съвет в 7-дневен срок от получаването й.“ 4. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7 и се изменят така: 4. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7 и се изменят така: „(6) Когато молбата за финансова компенсация не е подадена в срока по ал. 3, пострадалият или лицата по чл. 3, ал. 2 представят писмена декларация за причините и обстоятелствата за неспазването на срока. Националният съвет допуска или отказва разглеждане на молбата, за което се мотивира. „(6) Когато молбата за финансова компенсация не е подадена в срока по ал. 3, пострадалият или лицата по чл. 3, ал. 2 представят писмена декларация за причините и обстоятелствата за неспазването на срока. Националният съвет допуска или отказва разглеждане на молбата, за което се мотивира. (7) Към молбата се прилагат заверени копия на документите, които удостоверяват посочените в нея данни, включително декларация по образец от пострадалия или от лицата по чл. 3, ал. 2, за обстоятелството по чл. 15, ал. 1, т. 4.“ (7) Към молбата се прилагат заверени копия на документите, които удостоверяват посочените в нея данни, включително декларация по образец от пострадалия или от лицата по чл. 3, ал. 2, за обстоятелството по чл. 15, ал. 1, т. 4.“ „(8) Когато пострадалият е гражданин на друга държава – членка на Европейския съюз, за установяване на основанието по чл. 15, ал. 1, т. 1 Националният съвет може да поиска съдействие от компетентните органи на държавата членка, чийто гражданин е пострадалият.“ „(8) Когато пострадалият е гражданин на друга държава – членка на Европейския съюз, за установяване на основанието по чл. 15, ал. 1, т. 1 Националният съвет може да поиска съдействие от компетентните органи на държавата членка, чийто гражданин е пострадалият.“ 6. Досегашната ал. 7 става ал. 9 и се изменя така: 6. Досегашната ал. 7 става ал. 9 и се изменя така: „(9) Националният съвет предоставя на пострадалия, на областния управител и на организацията за подкрепа на пострадали, когато молбата е постъпила чрез тях, информация за лице за контакт в Министерството на правосъдието, документ за получаването на молбата и срока за произнасяне по нея.“ „(9) Националният съвет предоставя на пострадалия, на областния управител и на организацията за подкрепа на пострадали, когато молбата е постъпила чрез тях, информация за лице за контакт в Министерството на правосъдието, документ за получаването на молбата и срока за произнасяне по нея.“ § 13. В чл. 20 се правят следните изменения и допълнения: В чл. 20 се правят следните изменения и допълнения: 1. В ал. 2 след думите „състои от“ се добавя „постоянни членове“. 1. В ал. 2 след думите „състои от“ се добавя „постоянни членове“. 2. Създава се нова ал. 3: 2. Създава се нова ал. 3: „(3) По реда на ал. 2 се определят и резервни членове, които заместват постоянните членове при тяхно отсъствие.“ „(3) По реда на ал. 2 се определят и резервни членове, които заместват постоянните членове при тяхно отсъствие.“ 3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. 3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5. § 14. В чл. 21, т. 2 след думите „разглеждането й“ се поставя запетая и се добавя „образци на формуляра и на протокола по чл. 6а, ал. 2 и 3, на декларацията по чл. 18, ал. 7“. В чл. 21, т. 2 след думите „разглеждането й“ се поставя запетая и се добавя „образци на формуляра и на протокола по чл. 6а, ал. 2 и 3, на декларацията по чл. 18, ал. 7“. § 15. В чл. 22 ал. 2 се изменя така: В чл. 22 ал. 2 се изменя така: „(2) Правомощията и дейността на експертната комисия се уреждат с правилника за прилагане на закона.“ „(2) Правомощията и дейността на експертната комисия се уреждат с правилника за прилагане на закона.“ § 16. В чл. 23 ал. 1 се изменя така: В чл. 23 ал. 1 се изменя така: „(1) Националният съвет заседава веднъж месечно.“ „(1) Националният съвет заседава веднъж месечно.“ § 17. В чл. 24 се правят следните изменения: В чл. 24 се правят следните изменения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Молбите за предоставяне на финансова компенсация се разглеждат в едномесечен срок от датата на постъпването им. При необходимост този срок може да бъде удължаван до три месеца.“ „(1) Молбите за предоставяне на финансова компенсация се разглеждат в едномесечен срок от датата на постъпването им. При необходимост този срок може да бъде удължаван до три месеца.“ 2. Алинея 6 се изменя така: 2. Алинея 6 се изменя така: „(6) Препис от решението се изпраща незабавно на пострадалия и на областния управител или на организацията за подкрепа на пострадали, когато молбата за финансова компенсация е постъпила чрез тях.“ „(6) Препис от решението се изпраща незабавно на пострадалия и на областния управител или на организацията за подкрепа на пострадали, когато молбата за финансова компенсация е постъпила чрез тях.“ 3. В ал. 7 думите „чл. 12, т. 3“ се заменят с „чл. 12, ал. 2, т. 4“. 3. В ал. 7 думите „чл. 12, т. 3“ се заменят с „чл. 12, ал. 2, т. 4“. § 18. В чл. 25, ал. 2 думите „в специална извънбюджетна сметка“ се заменят с „по бюджета“. В чл. 25, ал. 2 думите „в специална извънбюджетна сметка“ се заменят с „по бюджета“. § 19. В чл. 28, ал. 1 след думите „чл. 11, ал. 1“ се добавя „и 3 и чл. 18, ал. 5“. В чл. 28, ал. 1 след думите „чл. 11, ал. 1“ се добавя „и 3 и чл. 18, ал. 5“. § 20. В допълнителната разпоредба се правят следните изменения и допълнения: В допълнителната разпоредба се правят следните изменения и допълнения: 1. Наименованието се изменя така: „Допълнителни разпоредби“. 1. Наименованието се изменя така: „Допълнителни разпоредби“. „§ 1а. Този закон въвежда изискванията на Директива 2012/29/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за установяване на минимални стандарти за правата, подкрепата и защитата на жертвите на престъпления и за замяна на Рамково решение 2001/220/ПВР на Съвета (ОВ, L 315/57 от 14 ноември 2012 г.).“ „§ 1а. Този закон въвежда изискванията на Директива 2012/29/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за установяване на минимални стандарти за правата, подкрепата и защитата на жертвите на престъпления и за замяна на Рамково решение 2001/220/ПВР на Съвета (ОВ, L 315/57 от 14 ноември 2012 г.).“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 21. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема правилникa за прилагането на закона. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема правилникa за прилагането на закона. § 22. Подадените до влизането в сила на този закон молби за финансова компенсация се разглеждат при досегашните условия и ред. Подадените до влизането в сила на този закон молби за финансова компенсация се разглеждат при досегашните условия и ред. § 23. В двумесечен срок от обнародването на този закон в „Държавен вестник“ Националният съвет изготвя и предоставя на министъра на правосъдието за утвърждаване образци на формуляра и на протокола по чл. 6а, ал. 2 и 3 и на декларацията по чл. 18, ал. 7. В двумесечен срок от обнародването на този закон в „Държавен вестник“ Националният съвет изготвя и предоставя на министъра на правосъдието за утвърждаване образци на формуляра и на протокола по чл. 6а, ал. 2 и 3 и на декларацията по чл. 18, ал. 7. § 24. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“, с изключение на § 21 и 23, които влизат в сила от деня на обнародването. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“, с изключение на § 21 и 23, които влизат в сила от деня на обнародването. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 43-то Народно събрание на 22 юни 2016 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цецка Цачева Председател на Народното събрание: Цецка Цачева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:24:20.005Z",
    "processingTime": 12528,
    "textLength": 147941
  }
}