{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156826",
  "lawId": "156826",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Изборния кодекс Дата на приемане 06/03/2019 Държавен вестник брой 21 / 2019 г. Законопроект ЗИД на Изборния кодекс УКАЗ № 44 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Изборния кодекс, приет от 44-то Народно събрание на 14 февруари 2019 г., повторно приет на 6март 2019 г. Издаден в София на 7 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г., Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г. и бр. 94 и 102 от 2018 г.) § 1. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне Централната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8, 9 и 10 стават съответно ал. 6, 7, 8, 9, 10 и 11. § 2. В чл. 58, ал. 1 след думите „Решенията на Централната избирателна комисия“ се добавя „по чл. 57, ал. 1, т. 5, 6, 10, 11, 12, 14, 15, 17, 22, 23, 25, 26, 26а, 29, 30, 33, 34 и 45“. § 3. В чл. 61, ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 4. В чл. 70 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне районната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 5. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на районната избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районната избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. В ал. 2 думите „Върховния административен съд“ се заменят със „съответния съд“. § 6. В чл. 76 се правят следните допълнения: 1. В ал. 3 след думите „Представителите на една“ се добавя „парламентарно представена“. 2. В ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 7. В чл. 85 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне общинската избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 8. В чл. 88, ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ § 9. В чл. 92 ал. 6 се изменя така: „(6) При назначаването на членовете и на ръководството на комисията се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък. Всяка парламентарно представена партия или коалиция има право на не по-малко от един член от състава на секционната избирателна комисия. При определяне на ръководствата на секционните избирателни комисии за цялата страна се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък.“ § 10. В чл. 107, ал. 5, изречение първо накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 11. В чл. 108, ал. 1, т. 6 след думите „книжа и материали“ се добавя „в това число и видеозаписите по чл. 219, ал. 2, записани на технически носител“. § 12. В чл. 201 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея в изречение второ думите „с решение, което подлежи на обжалване пред Върховния административен съд по реда на чл. 58“ се заличават и се създават изречения трето и четвърто: „Решението на районната или общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районна или общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. Създава се ал. 2: „(2) При обжалване на решенията на районната или общинската избирателна комисия пред съответния съд се прилага чл. 58.“ § 13. В чл. 206, ал. 1 накрая се добавя „ако секцията е определена за машинно гласуване“. § 14. В чл. 212 се създава ал. 5: „(5) Машинно гласуване не се произвежда в избирателни секции с по-малко от 300 избиратели, при гласуване с подвижна избирателна кутия, в избирателни секции в лечебни заведения, домове за стари хора и други специализирани институции за предоставяне на социални услуги, в избирателни секции на плавателни съдове под българско знаме и в избирателни секции извън страната.“ § 15. В чл. 215, ал. 1 т. 7 се изменя така: „7. формуляр на протокол на секционната избирателна комисия; фабричният номер на протокола се вписва в протокола за предаването и приемането на изборните книжа и материали по ал. 4; ако има разлика във фабричните номера на отделните листи на протокола, това обстоятелство се описва; формулярът на протокола се предава запечатан в плик по начин, който позволява да се види само фабричният му номер; пликът е подпечатан и подписан от членовете на районната или общинската избирателна комисия и се разпечатва след приключване на изборния ден, преброяване на гласовете и попълване на черновата на протокола;“. § 16. В чл. 247 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1, 2 и 3 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 17. В чл. 250, ал. 1 думите „чл. 247, т. 1“ се заменят с „чл. 247, ал. 1, т. 1“. § 18. В чл. 261, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 19. В чл. 274 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен” и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на районната избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 20. В чл. 285, ал. 1 изречение второ се заличава. § 21. В чл. 298 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от районната избирателна квота.“ § 22. В чл. 311 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1 и 2 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 23. В чл. 354 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 3 и 4 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 24. В чл. 371, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 25. В чл. 386 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от националната избирателна квота.“ § 26. В чл. 402 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 2 и 5 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 27. В чл. 421, ал. 1 се правят следните допълнения: 1. В т. 4 накрая се добавя „който може да е до 100“. 2. В т. 5 накрая се добавя „плюс 100“. § 28. В чл. 433 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен“ и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на общинската избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 29. В чл. 444, ал. 1 изречение второ се заличава. § 30. В чл. 454 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от общинската избирателна квота.“ § 31. В чл. 459 се правят следните изменения и допълнения: 1. Алинея 6 се изменя така: „(6) Сроковете по Административнопроцесуалния кодекс и Гражданския процесуален кодекс за отстраняване на нередовности на жалбата, представяне на писмен отговор по жалбата, представяне на заключение на вещо лице и за призоваване на страните не се прилагат. Съдът може да определи срок за извършване на процесуално действие, който не може да е по-кратък от един ден и по-дълъг от три дни.“ 2. Алинея 7 се изменя така: „(7) Съдът се произнася по законосъобразността на решението на общинската избирателна комисия в 14-дневен срок от образуване на производството, като разглежда само обстоятелствата, посочени в жалбата, подадена в срока по ал. 1.“ 3. Алинея 8 се изменя така: „(8) Решенията и определенията на съда по производствата може да бъдат оспорени пред Върховния административен съд в 7-дневен срок от съобщаването на страните.“ 4. В ал. 10, изречение второ съюзът „или“ се заменя със запетая и след думите „грешка в пресмятането“ се добавя „или неправилно определена общинска избирателна квота или предпочитания (преференции)“. § 32. В чл. 462 се създава ал. 4: „(4) Когато съдът е отменил решението на общинската избирателна комисия поради неправилно определена общинска избирателна квота или предпочитания (преференции), общинската избирателна комисия определя резултатите от гласуването по реда на чл. 453 и 454.“ § 33. В чл. 496, ал. 3, изречение първо накрая се добавя „с изключение на нарушенията по чл. 474, 475, 480 и 484, при които наказанието се налага с решение на Централната избирателна комисия“. § 34. В допълнителните разпоредби в § 1, т. 15, изречение трето след думите „личните блогове“ се добавя „с изключение на профилите в социалните мрежи на медиите по букви „а“ и „б“. § 35. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 39 от 2016 г.; изм., бр. 85 от 2017 г. и бр. 94 от 2018 г.) в § 145 се правят следните изменения и допълнения: 1. В ал. 1, изречение първо думите „след 1 януари 2018 г.“ се заличават и в изречение второ думите „последователно произведени“ се заличават. 2. Алинея 2 се изменя така: „(2) До 31 март 2020 г. Централната избирателна комисия приема пътна карта за експерименталното дистанционно електронно гласуване и определя реда за произвеждането му.“ 3. Алинея 4 се отменя. 4. В ал. 13 в началото на изречение първо се добавя „До 31 юли 2019 г.“. 5. В ал. 14, т. 29 думите „ал. 27“ се заменят с „т. 27“. 6. В ал. 22 думите „в закон“ се заменят с „от Централната избирателна комисия“, създава се ново изречение второ: „Допуска се използването на квалифициран електронен подпис или идентификация въз основа на данни, съхранявани в информационни фондове.“, а досегашното изречение второ става изречение трето. 7. В ал. 33 думите „на изборите за членове на Европейския парламент от Република България през 2019 г.“ се заличават. § 36. В приложение № 1 към чл. 248 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от районната избирателна квота.“ § 37. В приложение № 3 към чл. 355 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от националната избирателна квота.“ § 38. В приложение № 5 към чл. 453, ал. 1 т. 5.2 се изменя така: „5.2. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от общинската избирателна квота.“ Преходни и заключителни разпоредби § 39. (1) При произвеждане на изборите за членове на Европейския парламент от Република България през 2019 г. машинното гласуване се произвежда в най-малко 3000 избирателни секции, а при произвеждане на общите избори за общински съветници и кметове през 2019 г. машинното гласуване се произвежда в най-малко 6000 избирателни секции. (2) Централната избирателна комисия определя броя и номерата на избирателните секции по ал. 1, в които се произвежда машинно гласуване, не по-късно от 12 дни след насрочване на изборите. Централната избирателна комисия определя условия и ред за машинното гласуване, които да осигуряват тайната на гласуването, сигурността на изборния процес и изборните резултати при спазване изискванията на глава четиринадесета, раздел III. (3) На всички избори след общите избори за общински съветници и кметове през 2019 г. се произвежда само машинно гласуване и не се допуска гласуване с хартиени бюлетини, освен в случаите по чл. 212, ал. 5. § 40. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 14 февруари 2019 г. и на 6 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1669 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Изборния кодекс Дата на приемане 06/03/2019 Държавен вестник брой 21 / 2019 г. Законопроект ЗИД на Изборния кодекс УКАЗ № 44 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Изборния кодекс, приет от 44-то Народно събрание на 14 февруари 2019 г., повторно приет на 6март 2019 г. Издаден в София на 7 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г., Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г. и бр. 94 и 102 от 2018 г.) § 1. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне Централната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8, 9 и 10 стават съответно ал. 6, 7, 8, 9, 10 и 11. § 2. В чл. 58, ал. 1 след думите „Решенията на Централната избирателна комисия“ се добавя „по чл. 57, ал. 1, т. 5, 6, 10, 11, 12, 14, 15, 17, 22, 23, 25, 26, 26а, 29, 30, 33, 34 и 45“. § 3. В чл. 61, ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 4. В чл. 70 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне районната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 5. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на районната избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районната избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. В ал. 2 думите „Върховния административен съд“ се заменят със „съответния съд“. § 6. В чл. 76 се правят следните допълнения: 1. В ал. 3 след думите „Представителите на една“ се добавя „парламентарно представена“. 2. В ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 7. В чл. 85 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне общинската избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 8. В чл. 88, ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ § 9. В чл. 92 ал. 6 се изменя така: „(6) При назначаването на членовете и на ръководството на комисията се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък. Всяка парламентарно представена партия или коалиция има право на не по-малко от един член от състава на секционната избирателна комисия. При определяне на ръководствата на секционните избирателни комисии за цялата страна се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък.“ § 10. В чл. 107, ал. 5, изречение първо накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 11. В чл. 108, ал. 1, т. 6 след думите „книжа и материали“ се добавя „в това число и видеозаписите по чл. 219, ал. 2, записани на технически носител“. § 12. В чл. 201 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея в изречение второ думите „с решение, което подлежи на обжалване пред Върховния административен съд по реда на чл. 58“ се заличават и се създават изречения трето и четвърто: „Решението на районната или общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районна или общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. Създава се ал. 2: „(2) При обжалване на решенията на районната или общинската избирателна комисия пред съответния съд се прилага чл. 58.“ § 13. В чл. 206, ал. 1 накрая се добавя „ако секцията е определена за машинно гласуване“. § 14. В чл. 212 се създава ал. 5: „(5) Машинно гласуване не се произвежда в избирателни секции с по-малко от 300 избиратели, при гласуване с подвижна избирателна кутия, в избирателни секции в лечебни заведения, домове за стари хора и други специализирани институции за предоставяне на социални услуги, в избирателни секции на плавателни съдове под българско знаме и в избирателни секции извън страната.“ § 15. В чл. 215, ал. 1 т. 7 се изменя така: „7. формуляр на протокол на секционната избирателна комисия; фабричният номер на протокола се вписва в протокола за предаването и приемането на изборните книжа и материали по ал. 4; ако има разлика във фабричните номера на отделните листи на протокола, това обстоятелство се описва; формулярът на протокола се предава запечатан в плик по начин, който позволява да се види само фабричният му номер; пликът е подпечатан и подписан от членовете на районната или общинската избирателна комисия и се разпечатва след приключване на изборния ден, преброяване на гласовете и попълване на черновата на протокола;“. § 16. В чл. 247 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1, 2 и 3 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 17. В чл. 250, ал. 1 думите „чл. 247, т. 1“ се заменят с „чл. 247, ал. 1, т. 1“. § 18. В чл. 261, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 19. В чл. 274 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен” и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на районната избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 20. В чл. 285, ал. 1 изречение второ се заличава. § 21. В чл. 298 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от районната избирателна квота.“ § 22. В чл. 311 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1 и 2 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 23. В чл. 354 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 3 и 4 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 24. В чл. 371, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 25. В чл. 386 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от националната избирателна квота.“ § 26. В чл. 402 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 2 и 5 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 27. В чл. 421, ал. 1 се правят следните допълнения: 1. В т. 4 накрая се добавя „който може да е до 100“. 2. В т. 5 накрая се добавя „плюс 100“. § 28. В чл. 433 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен“ и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на общинската избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 29. В чл. 444, ал. 1 изречение второ се заличава. § 30. В чл. 454 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от общинската избирателна квота.“ § 31. В чл. 459 се правят следните изменения и допълнения: 1. Алинея 6 се изменя така: „(6) Сроковете по Административнопроцесуалния кодекс и Гражданския процесуален кодекс за отстраняване на нередовности на жалбата, представяне на писмен отговор по жалбата, представяне на заключение на вещо лице и за призоваване на страните не се прилагат. Съдът може да определи срок за извършване на процесуално действие, който не може да е по-кратък от един ден и по-дълъг от три дни.“ 2. Алинея 7 се изменя така: „(7) Съдът се произнася по законосъобразността на решението на общинската избирателна комисия в 14-дневен срок от образуване на производството, като разглежда само обстоятелствата, посочени в жалбата, подадена в срока по ал. 1.“ 3. Алинея 8 се изменя така: „(8) Решенията и определенията на съда по производствата може да бъдат оспорени пред Върховния административен съд в 7-дневен срок от съобщаването на страните.“ 4. В ал. 10, изречение второ съюзът „или“ се заменя със запетая и след думите „грешка в пресмятането“ се добавя „или неправилно определена общинска избирателна квота или предпочитания (преференции)“. § 32. В чл. 462 се създава ал. 4: „(4) Когато съдът е отменил решението на общинската избирателна комисия поради неправилно определена общинска избирателна квота или предпочитания (преференции), общинската избирателна комисия определя резултатите от гласуването по реда на чл. 453 и 454.“ § 33. В чл. 496, ал. 3, изречение първо накрая се добавя „с изключение на нарушенията по чл. 474, 475, 480 и 484, при които наказанието се налага с решение на Централната избирателна комисия“. § 34. В допълнителните разпоредби в § 1, т. 15, изречение трето след думите „личните блогове“ се добавя „с изключение на профилите в социалните мрежи на медиите по букви „а“ и „б“. § 35. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 39 от 2016 г.; изм., бр. 85 от 2017 г. и бр. 94 от 2018 г.) в § 145 се правят следните изменения и допълнения: 1. В ал. 1, изречение първо думите „след 1 януари 2018 г.“ се заличават и в изречение второ думите „последователно произведени“ се заличават. 2. Алинея 2 се изменя така: „(2) До 31 март 2020 г. Централната избирателна комисия приема пътна карта за експерименталното дистанционно електронно гласуване и определя реда за произвеждането му.“ 3. Алинея 4 се отменя. 4. В ал. 13 в началото на изречение първо се добавя „До 31 юли 2019 г.“. 5. В ал. 14, т. 29 думите „ал. 27“ се заменят с „т. 27“. 6. В ал. 22 думите „в закон“ се заменят с „от Централната избирателна комисия“, създава се ново изречение второ: „Допуска се използването на квалифициран електронен подпис или идентификация въз основа на данни, съхранявани в информационни фондове.“, а досегашното изречение второ става изречение трето. 7. В ал. 33 думите „на изборите за членове на Европейския парламент от Република България през 2019 г.“ се заличават. § 36. В приложение № 1 към чл. 248 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от районната избирателна квота.“ § 37. В приложение № 3 към чл. 355 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от националната избирателна квота.“ § 38. В приложение № 5 към чл. 453, ал. 1 т. 5.2 се изменя така: „5.2. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от общинската избирателна квота.“ Преходни и заключителни разпоредби § 39. (1) При произвеждане на изборите за членове на Европейския парламент от Република България през 2019 г. машинното гласуване се произвежда в най-малко 3000 избирателни секции, а при произвеждане на общите избори за общински съветници и кметове през 2019 г. машинното гласуване се произвежда в най-малко 6000 избирателни секции. (2) Централната избирателна комисия определя броя и номерата на избирателните секции по ал. 1, в които се произвежда машинно гласуване, не по-късно от 12 дни след насрочване на изборите. Централната избирателна комисия определя условия и ред за машинното гласуване, които да осигуряват тайната на гласуването, сигурността на изборния процес и изборните резултати при спазване изискванията на глава четиринадесета, раздел III. (3) На всички избори след общите избори за общински съветници и кметове през 2019 г. се произвежда само машинно гласуване и не се допуска гласуване с хартиени бюлетини, освен в случаите по чл. 212, ал. 5. § 40. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 14 февруари 2019 г. и на 6 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1669 Начало Законодателство Закони Закони Закон за изменение и допълнение на Изборния кодекс Дата на приемане 06/03/2019 Държавен вестник брой 21 / 2019 г. Законопроект ЗИД на Изборния кодекс УКАЗ № 44 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Изборния кодекс, приет от 44-то Народно събрание на 14 февруари 2019 г., повторно приет на 6март 2019 г. Издаден в София на 7 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г., Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г. и бр. 94 и 102 от 2018 г.) § 1. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне Централната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8, 9 и 10 стават съответно ал. 6, 7, 8, 9, 10 и 11. § 2. В чл. 58, ал. 1 след думите „Решенията на Централната избирателна комисия“ се добавя „по чл. 57, ал. 1, т. 5, 6, 10, 11, 12, 14, 15, 17, 22, 23, 25, 26, 26а, 29, 30, 33, 34 и 45“. § 3. В чл. 61, ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 4. В чл. 70 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне районната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 5. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на районната избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районната избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. В ал. 2 думите „Върховния административен съд“ се заменят със „съответния съд“. § 6. В чл. 76 се правят следните допълнения: 1. В ал. 3 след думите „Представителите на една“ се добавя „парламентарно представена“. 2. В ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 7. В чл. 85 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне общинската избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 8. В чл. 88, ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ § 9. В чл. 92 ал. 6 се изменя така: „(6) При назначаването на членовете и на ръководството на комисията се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък. Всяка парламентарно представена партия или коалиция има право на не по-малко от един член от състава на секционната избирателна комисия. При определяне на ръководствата на секционните избирателни комисии за цялата страна се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък.“ § 10. В чл. 107, ал. 5, изречение първо накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 11. В чл. 108, ал. 1, т. 6 след думите „книжа и материали“ се добавя „в това число и видеозаписите по чл. 219, ал. 2, записани на технически носител“. § 12. В чл. 201 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея в изречение второ думите „с решение, което подлежи на обжалване пред Върховния административен съд по реда на чл. 58“ се заличават и се създават изречения трето и четвърто: „Решението на районната или общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районна или общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. Създава се ал. 2: „(2) При обжалване на решенията на районната или общинската избирателна комисия пред съответния съд се прилага чл. 58.“ § 13. В чл. 206, ал. 1 накрая се добавя „ако секцията е определена за машинно гласуване“. § 14. В чл. 212 се създава ал. 5: „(5) Машинно гласуване не се произвежда в избирателни секции с по-малко от 300 избиратели, при гласуване с подвижна избирателна кутия, в избирателни секции в лечебни заведения, домове за стари хора и други специализирани институции за предоставяне на социални услуги, в избирателни секции на плавателни съдове под българско знаме и в избирателни секции извън страната.“ § 15. В чл. 215, ал. 1 т. 7 се изменя така: „7. формуляр на протокол на секционната избирателна комисия; фабричният номер на протокола се вписва в протокола за предаването и приемането на изборните книжа и материали по ал. 4; ако има разлика във фабричните номера на отделните листи на протокола, това обстоятелство се описва; формулярът на протокола се предава запечатан в плик по начин, който позволява да се види само фабричният му номер; пликът е подпечатан и подписан от членовете на районната или общинската избирателна комисия и се разпечатва след приключване на изборния ден, преброяване на гласовете и попълване на черновата на протокола;“. § 16. В чл. 247 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1, 2 и 3 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 17. В чл. 250, ал. 1 думите „чл. 247, т. 1“ се заменят с „чл. 247, ал. 1, т. 1“. § 18. В чл. 261, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 19. В чл. 274 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен” и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на районната избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 20. В чл. 285, ал. 1 изречение второ се заличава. § 21. В чл. 298 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от районната избирателна квота.“ § 22. В чл. 311 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1 и 2 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 23. В чл. 354 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 3 и 4 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 24. В чл. 371, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 25. В чл. 386 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от националната избирателна квота.“ § 26. В чл. 402 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 2 и 5 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 27. В чл. 421, ал. 1 се правят следните допълнения: 1. В т. 4 накрая се добавя „който може да е до 100“. 2. В т. 5 накрая се добавя „плюс 100“. § 28. В чл. 433 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен“ и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на общинската избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 29. В чл. 444, ал. 1 изречение второ се заличава. § 30. В чл. 454 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от общинската избирателна квота.“ § 31. В чл. 459 се правят следните изменения и допълнения: 1. Алинея 6 се изменя така: „(6) Сроковете по Административнопроцесуалния кодекс и Гражданския процесуален кодекс за отстраняване на нередовности на жалбата, представяне на писмен отговор по жалбата, представяне на заключение на вещо лице и за призоваване на страните не се прилагат. Съдът може да определи срок за извършване на процесуално действие, който не може да е по-кратък от един ден и по-дълъг от три дни.“ 2. Алинея 7 се изменя така: „(7) Съдът се произнася по законосъобразността на решението на общинската избирателна комисия в 14-дневен срок от образуване на производството, като разглежда само обстоятелствата, посочени в жалбата, подадена в срока по ал. 1.“ 3. Алинея 8 се изменя така: „(8) Решенията и определенията на съда по производствата може да бъдат оспорени пред Върховния административен съд в 7-дневен срок от съобщаването на страните.“ 4. В ал. 10, изречение второ съюзът „или“ се заменя със запетая и след думите „грешка в пресмятането“ се добавя „или неправилно определена общинска избирателна квота или предпочитания (преференции)“. § 32. В чл. 462 се създава ал. 4: „(4) Когато съдът е отменил решението на общинската избирателна комисия поради неправилно определена общинска избирателна квота или предпочитания (преференции), общинската избирателна комисия определя резултатите от гласуването по реда на чл. 453 и 454.“ § 33. В чл. 496, ал. 3, изречение първо накрая се добавя „с изключение на нарушенията по чл. 474, 475, 480 и 484, при които наказанието се налага с решение на Централната избирателна комисия“. § 34. В допълнителните разпоредби в § 1, т. 15, изречение трето след думите „личните блогове“ се добавя „с изключение на профилите в социалните мрежи на медиите по букви „а“ и „б“. § 35. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 39 от 2016 г.; изм., бр. 85 от 2017 г. и бр. 94 от 2018 г.) в § 145 се правят следните изменения и допълнения: 1. В ал. 1, изречение първо думите „след 1 януари 2018 г.“ се заличават и в изречение второ думите „последователно произведени“ се заличават. 2. Алинея 2 се изменя така: „(2) До 31 март 2020 г. Централната избирателна комисия приема пътна карта за експерименталното дистанционно електронно гласуване и определя реда за произвеждането му.“ 3. Алинея 4 се отменя. 4. В ал. 13 в началото на изречение първо се добавя „До 31 юли 2019 г.“. 5. В ал. 14, т. 29 думите „ал. 27“ се заменят с „т. 27“. 6. В ал. 22 думите „в закон“ се заменят с „от Централната избирателна комисия“, създава се ново изречение второ: „Допуска се използването на квалифициран електронен подпис или идентификация въз основа на данни, съхранявани в информационни фондове.“, а досегашното изречение второ става изречение трето. 7. В ал. 33 думите „на изборите за членове на Европейския парламент от Република България през 2019 г.“ се заличават. § 36. В приложение № 1 към чл. 248 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от районната избирателна квота.“ § 37. В приложение № 3 към чл. 355 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от националната избирателна квота.“ § 38. В приложение № 5 към чл. 453, ал. 1 т. 5.2 се изменя така: „5.2. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от общинската избирателна квота.“ Преходни и заключителни разпоредби § 39. (1) При произвеждане на изборите за членове на Европейския парламент от Република България през 2019 г. машинното гласуване се произвежда в най-малко 3000 избирателни секции, а при произвеждане на общите избори за общински съветници и кметове през 2019 г. машинното гласуване се произвежда в най-малко 6000 избирателни секции. (2) Централната избирателна комисия определя броя и номерата на избирателните секции по ал. 1, в които се произвежда машинно гласуване, не по-късно от 12 дни след насрочване на изборите. Централната избирателна комисия определя условия и ред за машинното гласуване, които да осигуряват тайната на гласуването, сигурността на изборния процес и изборните резултати при спазване изискванията на глава четиринадесета, раздел III. (3) На всички избори след общите избори за общински съветници и кметове през 2019 г. се произвежда само машинно гласуване и не се допуска гласуване с хартиени бюлетини, освен в случаите по чл. 212, ал. 5. § 40. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 14 февруари 2019 г. и на 6 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1669 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Изборния кодекс Дата на приемане 06/03/2019 Държавен вестник брой 21 / 2019 г. Законопроект ЗИД на Изборния кодекс УКАЗ № 44 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Изборния кодекс, приет от 44-то Народно събрание на 14 февруари 2019 г., повторно приет на 6март 2019 г. Издаден в София на 7 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г., Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г. и бр. 94 и 102 от 2018 г.) § 1. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне Централната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8, 9 и 10 стават съответно ал. 6, 7, 8, 9, 10 и 11. § 2. В чл. 58, ал. 1 след думите „Решенията на Централната избирателна комисия“ се добавя „по чл. 57, ал. 1, т. 5, 6, 10, 11, 12, 14, 15, 17, 22, 23, 25, 26, 26а, 29, 30, 33, 34 и 45“. § 3. В чл. 61, ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 4. В чл. 70 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне районната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 5. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на районната избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районната избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. В ал. 2 думите „Върховния административен съд“ се заменят със „съответния съд“. § 6. В чл. 76 се правят следните допълнения: 1. В ал. 3 след думите „Представителите на една“ се добавя „парламентарно представена“. 2. В ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 7. В чл. 85 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне общинската избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 8. В чл. 88, ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ § 9. В чл. 92 ал. 6 се изменя така: „(6) При назначаването на членовете и на ръководството на комисията се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък. Всяка парламентарно представена партия или коалиция има право на не по-малко от един член от състава на секционната избирателна комисия. При определяне на ръководствата на секционните избирателни комисии за цялата страна се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък.“ § 10. В чл. 107, ал. 5, изречение първо накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 11. В чл. 108, ал. 1, т. 6 след думите „книжа и материали“ се добавя „в това число и видеозаписите по чл. 219, ал. 2, записани на технически носител“. § 12. В чл. 201 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея в изречение второ думите „с решение, което подлежи на обжалване пред Върховния административен съд по реда на чл. 58“ се заличават и се създават изречения трето и четвърто: „Решението на районната или общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районна или общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. Създава се ал. 2: „(2) При обжалване на решенията на районната или общинската избирателна комисия пред съответния съд се прилага чл. 58.“ § 13. В чл. 206, ал. 1 накрая се добавя „ако секцията е определена за машинно гласуване“. § 14. В чл. 212 се създава ал. 5: „(5) Машинно гласуване не се произвежда в избирателни секции с по-малко от 300 избиратели, при гласуване с подвижна избирателна кутия, в избирателни секции в лечебни заведения, домове за стари хора и други специализирани институции за предоставяне на социални услуги, в избирателни секции на плавателни съдове под българско знаме и в избирателни секции извън страната.“ § 15. В чл. 215, ал. 1 т. 7 се изменя така: „7. формуляр на протокол на секционната избирателна комисия; фабричният номер на протокола се вписва в протокола за предаването и приемането на изборните книжа и материали по ал. 4; ако има разлика във фабричните номера на отделните листи на протокола, това обстоятелство се описва; формулярът на протокола се предава запечатан в плик по начин, който позволява да се види само фабричният му номер; пликът е подпечатан и подписан от членовете на районната или общинската избирателна комисия и се разпечатва след приключване на изборния ден, преброяване на гласовете и попълване на черновата на протокола;“. § 16. В чл. 247 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1, 2 и 3 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 17. В чл. 250, ал. 1 думите „чл. 247, т. 1“ се заменят с „чл. 247, ал. 1, т. 1“. § 18. В чл. 261, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 19. В чл. 274 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен” и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на районната избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 20. В чл. 285, ал. 1 изречение второ се заличава. § 21. В чл. 298 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от районната избирателна квота.“ § 22. В чл. 311 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1 и 2 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 23. В чл. 354 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 3 и 4 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 24. В чл. 371, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 25. В чл. 386 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от националната избирателна квота.“ § 26. В чл. 402 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 2 и 5 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 27. В чл. 421, ал. 1 се правят следните допълнения: 1. В т. 4 накрая се добавя „който може да е до 100“. 2. В т. 5 накрая се добавя „плюс 100“. § 28. В чл. 433 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен“ и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на общинската избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 29. В чл. 444, ал. 1 изречение второ се заличава. § 30. В чл. 454 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от общинската избирателна квота.“ § 31. В чл. 459 се правят следните изменения и допълнения: 1. Алинея 6 се изменя така: „(6) Сроковете по Административнопроцесуалния кодекс и Гражданския процесуален кодекс за отстраняване на нередовности на жалбата, представяне на писмен отговор по жалбата, представяне на заключение на вещо лице и за призоваване на страните не се прилагат. Съдът може да определи срок за извършване на процесуално действие, който не може да е по-кратък от един ден и по-дълъг от три дни.“ 2. Алинея 7 се изменя така: „(7) Съдът се произнася по законосъобразността на решението на общинската избирателна комисия в 14-дневен срок от образуване на производството, като разглежда само обстоятелствата, посочени в жалбата, подадена в срока по ал. 1.“ 3. Алинея 8 се изменя така: „(8) Решенията и определенията на съда по производствата може да бъдат оспорени пред Върховния административен съд в 7-дневен срок от съобщаването на страните.“ 4. В ал. 10, изречение второ съюзът „или“ се заменя със запетая и след думите „грешка в пресмятането“ се добавя „или неправилно определена общинска избирателна квота или предпочитания (преференции)“. § 32. В чл. 462 се създава ал. 4: „(4) Когато съдът е отменил решението на общинската избирателна комисия поради неправилно определена общинска избирателна квота или предпочитания (преференции), общинската избирателна комисия определя резултатите от гласуването по реда на чл. 453 и 454.“ § 33. В чл. 496, ал. 3, изречение първо накрая се добавя „с изключение на нарушенията по чл. 474, 475, 480 и 484, при които наказанието се налага с решение на Централната избирателна комисия“. § 34. В допълнителните разпоредби в § 1, т. 15, изречение трето след думите „личните блогове“ се добавя „с изключение на профилите в социалните мрежи на медиите по букви „а“ и „б“. § 35. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 39 от 2016 г.; изм., бр. 85 от 2017 г. и бр. 94 от 2018 г.) в § 145 се правят следните изменения и допълнения: 1. В ал. 1, изречение първо думите „след 1 януари 2018 г.“ се заличават и в изречение второ думите „последователно произведени“ се заличават. 2. Алинея 2 се изменя така: „(2) До 31 март 2020 г. Централната избирателна комисия приема пътна карта за експерименталното дистанционно електронно гласуване и определя реда за произвеждането му.“ 3. Алинея 4 се отменя. 4. В ал. 13 в началото на изречение първо се добавя „До 31 юли 2019 г.“. 5. В ал. 14, т. 29 думите „ал. 27“ се заменят с „т. 27“. 6. В ал. 22 думите „в закон“ се заменят с „от Централната избирателна комисия“, създава се ново изречение второ: „Допуска се използването на квалифициран електронен подпис или идентификация въз основа на данни, съхранявани в информационни фондове.“, а досегашното изречение второ става изречение трето. 7. В ал. 33 думите „на изборите за членове на Европейския парламент от Република България през 2019 г.“ се заличават. § 36. В приложение № 1 към чл. 248 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от районната избирателна квота.“ § 37. В приложение № 3 към чл. 355 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от националната избирателна квота.“ § 38. В приложение № 5 към чл. 453, ал. 1 т. 5.2 се изменя така: „5.2. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от общинската избирателна квота.“ Преходни и заключителни разпоредби § 39. (1) При произвеждане на изборите за членове на Европейския парламент от Република България през 2019 г. машинното гласуване се произвежда в най-малко 3000 избирателни секции, а при произвеждане на общите избори за общински съветници и кметове през 2019 г. машинното гласуване се произвежда в най-малко 6000 избирателни секции. (2) Централната избирателна комисия определя броя и номерата на избирателните секции по ал. 1, в които се произвежда машинно гласуване, не по-късно от 12 дни след насрочване на изборите. Централната избирателна комисия определя условия и ред за машинното гласуване, които да осигуряват тайната на гласуването, сигурността на изборния процес и изборните резултати при спазване изискванията на глава четиринадесета, раздел III. (3) На всички избори след общите избори за общински съветници и кметове през 2019 г. се произвежда само машинно гласуване и не се допуска гласуване с хартиени бюлетини, освен в случаите по чл. 212, ал. 5. § 40. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 14 февруари 2019 г. и на 6 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1669 Закон за изменение и допълнение на Изборния кодекс Закон за изменение и допълнение на Изборния кодекс Дата на приемане 06/03/2019 Държавен вестник брой 21 / 2019 г. Законопроект ЗИД на Изборния кодекс Дата на приемане 06/03/2019 Държавен вестник брой 21 / 2019 г. Законопроект ЗИД на Изборния кодекс УКАЗ № 44 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Изборния кодекс, приет от 44-то Народно събрание на 14 февруари 2019 г., повторно приет на 6март 2019 г. Издаден в София на 7 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г., Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г. и бр. 94 и 102 от 2018 г.) § 1. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне Централната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8, 9 и 10 стават съответно ал. 6, 7, 8, 9, 10 и 11. § 2. В чл. 58, ал. 1 след думите „Решенията на Централната избирателна комисия“ се добавя „по чл. 57, ал. 1, т. 5, 6, 10, 11, 12, 14, 15, 17, 22, 23, 25, 26, 26а, 29, 30, 33, 34 и 45“. § 3. В чл. 61, ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 4. В чл. 70 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне районната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 5. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на районната избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районната избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. В ал. 2 думите „Върховния административен съд“ се заменят със „съответния съд“. § 6. В чл. 76 се правят следните допълнения: 1. В ал. 3 след думите „Представителите на една“ се добавя „парламентарно представена“. 2. В ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 7. В чл. 85 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне общинската избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 8. В чл. 88, ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ § 9. В чл. 92 ал. 6 се изменя така: „(6) При назначаването на членовете и на ръководството на комисията се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък. Всяка парламентарно представена партия или коалиция има право на не по-малко от един член от състава на секционната избирателна комисия. При определяне на ръководствата на секционните избирателни комисии за цялата страна се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък.“ § 10. В чл. 107, ал. 5, изречение първо накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 11. В чл. 108, ал. 1, т. 6 след думите „книжа и материали“ се добавя „в това число и видеозаписите по чл. 219, ал. 2, записани на технически носител“. § 12. В чл. 201 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея в изречение второ думите „с решение, което подлежи на обжалване пред Върховния административен съд по реда на чл. 58“ се заличават и се създават изречения трето и четвърто: „Решението на районната или общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районна или общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. Създава се ал. 2: „(2) При обжалване на решенията на районната или общинската избирателна комисия пред съответния съд се прилага чл. 58.“ § 13. В чл. 206, ал. 1 накрая се добавя „ако секцията е определена за машинно гласуване“. § 14. В чл. 212 се създава ал. 5: „(5) Машинно гласуване не се произвежда в избирателни секции с по-малко от 300 избиратели, при гласуване с подвижна избирателна кутия, в избирателни секции в лечебни заведения, домове за стари хора и други специализирани институции за предоставяне на социални услуги, в избирателни секции на плавателни съдове под българско знаме и в избирателни секции извън страната.“ § 15. В чл. 215, ал. 1 т. 7 се изменя така: „7. формуляр на протокол на секционната избирателна комисия; фабричният номер на протокола се вписва в протокола за предаването и приемането на изборните книжа и материали по ал. 4; ако има разлика във фабричните номера на отделните листи на протокола, това обстоятелство се описва; формулярът на протокола се предава запечатан в плик по начин, който позволява да се види само фабричният му номер; пликът е подпечатан и подписан от членовете на районната или общинската избирателна комисия и се разпечатва след приключване на изборния ден, преброяване на гласовете и попълване на черновата на протокола;“. § 16. В чл. 247 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1, 2 и 3 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 17. В чл. 250, ал. 1 думите „чл. 247, т. 1“ се заменят с „чл. 247, ал. 1, т. 1“. § 18. В чл. 261, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 19. В чл. 274 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен” и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на районната избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 20. В чл. 285, ал. 1 изречение второ се заличава. § 21. В чл. 298 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от районната избирателна квота.“ § 22. В чл. 311 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1 и 2 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 23. В чл. 354 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 3 и 4 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 24. В чл. 371, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 25. В чл. 386 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от националната избирателна квота.“ § 26. В чл. 402 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 2 и 5 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 27. В чл. 421, ал. 1 се правят следните допълнения: 1. В т. 4 накрая се добавя „който може да е до 100“. 2. В т. 5 накрая се добавя „плюс 100“. § 28. В чл. 433 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен“ и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на общинската избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 29. В чл. 444, ал. 1 изречение второ се заличава. § 30. В чл. 454 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от общинската избирателна квота.“ § 31. В чл. 459 се правят следните изменения и допълнения: 1. Алинея 6 се изменя така: „(6) Сроковете по Административнопроцесуалния кодекс и Гражданския процесуален кодекс за отстраняване на нередовности на жалбата, представяне на писмен отговор по жалбата, представяне на заключение на вещо лице и за призоваване на страните не се прилагат. Съдът може да определи срок за извършване на процесуално действие, който не може да е по-кратък от един ден и по-дълъг от три дни.“ 2. Алинея 7 се изменя така: „(7) Съдът се произнася по законосъобразността на решението на общинската избирателна комисия в 14-дневен срок от образуване на производството, като разглежда само обстоятелствата, посочени в жалбата, подадена в срока по ал. 1.“ 3. Алинея 8 се изменя така: „(8) Решенията и определенията на съда по производствата може да бъдат оспорени пред Върховния административен съд в 7-дневен срок от съобщаването на страните.“ 4. В ал. 10, изречение второ съюзът „или“ се заменя със запетая и след думите „грешка в пресмятането“ се добавя „или неправилно определена общинска избирателна квота или предпочитания (преференции)“. § 32. В чл. 462 се създава ал. 4: „(4) Когато съдът е отменил решението на общинската избирателна комисия поради неправилно определена общинска избирателна квота или предпочитания (преференции), общинската избирателна комисия определя резултатите от гласуването по реда на чл. 453 и 454.“ § 33. В чл. 496, ал. 3, изречение първо накрая се добавя „с изключение на нарушенията по чл. 474, 475, 480 и 484, при които наказанието се налага с решение на Централната избирателна комисия“. § 34. В допълнителните разпоредби в § 1, т. 15, изречение трето след думите „личните блогове“ се добавя „с изключение на профилите в социалните мрежи на медиите по букви „а“ и „б“. § 35. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 39 от 2016 г.; изм., бр. 85 от 2017 г. и бр. 94 от 2018 г.) в § 145 се правят следните изменения и допълнения: 1. В ал. 1, изречение първо думите „след 1 януари 2018 г.“ се заличават и в изречение второ думите „последователно произведени“ се заличават. 2. Алинея 2 се изменя така: „(2) До 31 март 2020 г. Централната избирателна комисия приема пътна карта за експерименталното дистанционно електронно гласуване и определя реда за произвеждането му.“ 3. Алинея 4 се отменя. 4. В ал. 13 в началото на изречение първо се добавя „До 31 юли 2019 г.“. 5. В ал. 14, т. 29 думите „ал. 27“ се заменят с „т. 27“. 6. В ал. 22 думите „в закон“ се заменят с „от Централната избирателна комисия“, създава се ново изречение второ: „Допуска се използването на квалифициран електронен подпис или идентификация въз основа на данни, съхранявани в информационни фондове.“, а досегашното изречение второ става изречение трето. 7. В ал. 33 думите „на изборите за членове на Европейския парламент от Република България през 2019 г.“ се заличават. § 36. В приложение № 1 към чл. 248 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от районната избирателна квота.“ § 37. В приложение № 3 към чл. 355 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от националната избирателна квота.“ § 38. В приложение № 5 към чл. 453, ал. 1 т. 5.2 се изменя така: „5.2. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от общинската избирателна квота.“ Преходни и заключителни разпоредби § 39. (1) При произвеждане на изборите за членове на Европейския парламент от Република България през 2019 г. машинното гласуване се произвежда в най-малко 3000 избирателни секции, а при произвеждане на общите избори за общински съветници и кметове през 2019 г. машинното гласуване се произвежда в най-малко 6000 избирателни секции. (2) Централната избирателна комисия определя броя и номерата на избирателните секции по ал. 1, в които се произвежда машинно гласуване, не по-късно от 12 дни след насрочване на изборите. Централната избирателна комисия определя условия и ред за машинното гласуване, които да осигуряват тайната на гласуването, сигурността на изборния процес и изборните резултати при спазване изискванията на глава четиринадесета, раздел III. (3) На всички избори след общите избори за общински съветници и кметове през 2019 г. се произвежда само машинно гласуване и не се допуска гласуване с хартиени бюлетини, освен в случаите по чл. 212, ал. 5. § 40. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 14 февруари 2019 г. и на 6 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1669 УКАЗ № 44 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Изборния кодекс, приет от 44-то Народно събрание на 14 февруари 2019 г., повторно приет на 6март 2019 г. Издаден в София на 7 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г., Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г. и бр. 94 и 102 от 2018 г.) § 1. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне Централната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8, 9 и 10 стават съответно ал. 6, 7, 8, 9, 10 и 11. § 2. В чл. 58, ал. 1 след думите „Решенията на Централната избирателна комисия“ се добавя „по чл. 57, ал. 1, т. 5, 6, 10, 11, 12, 14, 15, 17, 22, 23, 25, 26, 26а, 29, 30, 33, 34 и 45“. § 3. В чл. 61, ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 4. В чл. 70 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне районната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 5. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на районната избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районната избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. В ал. 2 думите „Върховния административен съд“ се заменят със „съответния съд“. § 6. В чл. 76 се правят следните допълнения: 1. В ал. 3 след думите „Представителите на една“ се добавя „парламентарно представена“. 2. В ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 7. В чл. 85 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне общинската избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 8. В чл. 88, ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ § 9. В чл. 92 ал. 6 се изменя така: „(6) При назначаването на членовете и на ръководството на комисията се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък. Всяка парламентарно представена партия или коалиция има право на не по-малко от един член от състава на секционната избирателна комисия. При определяне на ръководствата на секционните избирателни комисии за цялата страна се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък.“ § 10. В чл. 107, ал. 5, изречение първо накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 11. В чл. 108, ал. 1, т. 6 след думите „книжа и материали“ се добавя „в това число и видеозаписите по чл. 219, ал. 2, записани на технически носител“. § 12. В чл. 201 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея в изречение второ думите „с решение, което подлежи на обжалване пред Върховния административен съд по реда на чл. 58“ се заличават и се създават изречения трето и четвърто: „Решението на районната или общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районна или общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. Създава се ал. 2: „(2) При обжалване на решенията на районната или общинската избирателна комисия пред съответния съд се прилага чл. 58.“ § 13. В чл. 206, ал. 1 накрая се добавя „ако секцията е определена за машинно гласуване“. § 14. В чл. 212 се създава ал. 5: „(5) Машинно гласуване не се произвежда в избирателни секции с по-малко от 300 избиратели, при гласуване с подвижна избирателна кутия, в избирателни секции в лечебни заведения, домове за стари хора и други специализирани институции за предоставяне на социални услуги, в избирателни секции на плавателни съдове под българско знаме и в избирателни секции извън страната.“ § 15. В чл. 215, ал. 1 т. 7 се изменя така: „7. формуляр на протокол на секционната избирателна комисия; фабричният номер на протокола се вписва в протокола за предаването и приемането на изборните книжа и материали по ал. 4; ако има разлика във фабричните номера на отделните листи на протокола, това обстоятелство се описва; формулярът на протокола се предава запечатан в плик по начин, който позволява да се види само фабричният му номер; пликът е подпечатан и подписан от членовете на районната или общинската избирателна комисия и се разпечатва след приключване на изборния ден, преброяване на гласовете и попълване на черновата на протокола;“. § 16. В чл. 247 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1, 2 и 3 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 17. В чл. 250, ал. 1 думите „чл. 247, т. 1“ се заменят с „чл. 247, ал. 1, т. 1“. § 18. В чл. 261, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 19. В чл. 274 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен” и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на районната избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 20. В чл. 285, ал. 1 изречение второ се заличава. § 21. В чл. 298 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от районната избирателна квота.“ § 22. В чл. 311 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1 и 2 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 23. В чл. 354 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 3 и 4 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 24. В чл. 371, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 25. В чл. 386 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от националната избирателна квота.“ § 26. В чл. 402 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 2 и 5 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 27. В чл. 421, ал. 1 се правят следните допълнения: 1. В т. 4 накрая се добавя „който може да е до 100“. 2. В т. 5 накрая се добавя „плюс 100“. § 28. В чл. 433 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен“ и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на общинската избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 29. В чл. 444, ал. 1 изречение второ се заличава. § 30. В чл. 454 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от общинската избирателна квота.“ § 31. В чл. 459 се правят следните изменения и допълнения: 1. Алинея 6 се изменя така: „(6) Сроковете по Административнопроцесуалния кодекс и Гражданския процесуален кодекс за отстраняване на нередовности на жалбата, представяне на писмен отговор по жалбата, представяне на заключение на вещо лице и за призоваване на страните не се прилагат. Съдът може да определи срок за извършване на процесуално действие, който не може да е по-кратък от един ден и по-дълъг от три дни.“ 2. Алинея 7 се изменя така: „(7) Съдът се произнася по законосъобразността на решението на общинската избирателна комисия в 14-дневен срок от образуване на производството, като разглежда само обстоятелствата, посочени в жалбата, подадена в срока по ал. 1.“ 3. Алинея 8 се изменя така: „(8) Решенията и определенията на съда по производствата може да бъдат оспорени пред Върховния административен съд в 7-дневен срок от съобщаването на страните.“ 4. В ал. 10, изречение второ съюзът „или“ се заменя със запетая и след думите „грешка в пресмятането“ се добавя „или неправилно определена общинска избирателна квота или предпочитания (преференции)“. § 32. В чл. 462 се създава ал. 4: „(4) Когато съдът е отменил решението на общинската избирателна комисия поради неправилно определена общинска избирателна квота или предпочитания (преференции), общинската избирателна комисия определя резултатите от гласуването по реда на чл. 453 и 454.“ § 33. В чл. 496, ал. 3, изречение първо накрая се добавя „с изключение на нарушенията по чл. 474, 475, 480 и 484, при които наказанието се налага с решение на Централната избирателна комисия“. § 34. В допълнителните разпоредби в § 1, т. 15, изречение трето след думите „личните блогове“ се добавя „с изключение на профилите в социалните мрежи на медиите по букви „а“ и „б“. § 35. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 39 от 2016 г.; изм., бр. 85 от 2017 г. и бр. 94 от 2018 г.) в § 145 се правят следните изменения и допълнения: 1. В ал. 1, изречение първо думите „след 1 януари 2018 г.“ се заличават и в изречение второ думите „последователно произведени“ се заличават. 2. Алинея 2 се изменя така: „(2) До 31 март 2020 г. Централната избирателна комисия приема пътна карта за експерименталното дистанционно електронно гласуване и определя реда за произвеждането му.“ 3. Алинея 4 се отменя. 4. В ал. 13 в началото на изречение първо се добавя „До 31 юли 2019 г.“. 5. В ал. 14, т. 29 думите „ал. 27“ се заменят с „т. 27“. 6. В ал. 22 думите „в закон“ се заменят с „от Централната избирателна комисия“, създава се ново изречение второ: „Допуска се използването на квалифициран електронен подпис или идентификация въз основа на данни, съхранявани в информационни фондове.“, а досегашното изречение второ става изречение трето. 7. В ал. 33 думите „на изборите за членове на Европейския парламент от Република България през 2019 г.“ се заличават. § 36. В приложение № 1 към чл. 248 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от районната избирателна квота.“ § 37. В приложение № 3 към чл. 355 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от националната избирателна квота.“ § 38. В приложение № 5 към чл. 453, ал. 1 т. 5.2 се изменя така: „5.2. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от общинската избирателна квота.“ Преходни и заключителни разпоредби § 39. (1) При произвеждане на изборите за членове на Европейския парламент от Република България през 2019 г. машинното гласуване се произвежда в най-малко 3000 избирателни секции, а при произвеждане на общите избори за общински съветници и кметове през 2019 г. машинното гласуване се произвежда в най-малко 6000 избирателни секции. (2) Централната избирателна комисия определя броя и номерата на избирателните секции по ал. 1, в които се произвежда машинно гласуване, не по-късно от 12 дни след насрочване на изборите. Централната избирателна комисия определя условия и ред за машинното гласуване, които да осигуряват тайната на гласуването, сигурността на изборния процес и изборните резултати при спазване изискванията на глава четиринадесета, раздел III. (3) На всички избори след общите избори за общински съветници и кметове през 2019 г. се произвежда само машинно гласуване и не се допуска гласуване с хартиени бюлетини, освен в случаите по чл. 212, ал. 5. § 40. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 14 февруари 2019 г. и на 6 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1669 УКАЗ № 44 На основание чл. 101, ал. 3 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Изборния кодекс, приет от 44-то Народно събрание на 14 февруари 2019 г., повторно приет на 6март 2019 г. Издаден в София на 7 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г., Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г. и бр. 94 и 102 от 2018 г.) § 1. В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне Централната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8, 9 и 10 стават съответно ал. 6, 7, 8, 9, 10 и 11. § 2. В чл. 58, ал. 1 след думите „Решенията на Централната избирателна комисия“ се добавя „по чл. 57, ал. 1, т. 5, 6, 10, 11, 12, 14, 15, 17, 22, 23, 25, 26, 26а, 29, 30, 33, 34 и 45“. § 3. В чл. 61, ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 4. В чл. 70 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне районната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 5. В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на районната избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районната избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. В ал. 2 думите „Върховния административен съд“ се заменят със „съответния съд“. § 6. В чл. 76 се правят следните допълнения: 1. В ал. 3 след думите „Представителите на една“ се добавя „парламентарно представена“. 2. В ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 7. В чл. 85 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне общинската избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 8. В чл. 88, ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ § 9. В чл. 92 ал. 6 се изменя така: „(6) При назначаването на членовете и на ръководството на комисията се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък. Всяка парламентарно представена партия или коалиция има право на не по-малко от един член от състава на секционната избирателна комисия. При определяне на ръководствата на секционните избирателни комисии за цялата страна се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък.“ § 10. В чл. 107, ал. 5, изречение първо накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 11. В чл. 108, ал. 1, т. 6 след думите „книжа и материали“ се добавя „в това число и видеозаписите по чл. 219, ал. 2, записани на технически носител“. § 12. В чл. 201 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея в изречение второ думите „с решение, което подлежи на обжалване пред Върховния административен съд по реда на чл. 58“ се заличават и се създават изречения трето и четвърто: „Решението на районната или общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районна или общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. Създава се ал. 2: „(2) При обжалване на решенията на районната или общинската избирателна комисия пред съответния съд се прилага чл. 58.“ § 13. В чл. 206, ал. 1 накрая се добавя „ако секцията е определена за машинно гласуване“. § 14. В чл. 212 се създава ал. 5: „(5) Машинно гласуване не се произвежда в избирателни секции с по-малко от 300 избиратели, при гласуване с подвижна избирателна кутия, в избирателни секции в лечебни заведения, домове за стари хора и други специализирани институции за предоставяне на социални услуги, в избирателни секции на плавателни съдове под българско знаме и в избирателни секции извън страната.“ § 15. В чл. 215, ал. 1 т. 7 се изменя така: „7. формуляр на протокол на секционната избирателна комисия; фабричният номер на протокола се вписва в протокола за предаването и приемането на изборните книжа и материали по ал. 4; ако има разлика във фабричните номера на отделните листи на протокола, това обстоятелство се описва; формулярът на протокола се предава запечатан в плик по начин, който позволява да се види само фабричният му номер; пликът е подпечатан и подписан от членовете на районната или общинската избирателна комисия и се разпечатва след приключване на изборния ден, преброяване на гласовете и попълване на черновата на протокола;“. § 16. В чл. 247 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1, 2 и 3 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 17. В чл. 250, ал. 1 думите „чл. 247, т. 1“ се заменят с „чл. 247, ал. 1, т. 1“. § 18. В чл. 261, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 19. В чл. 274 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен” и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на районната избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 20. В чл. 285, ал. 1 изречение второ се заличава. § 21. В чл. 298 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от районната избирателна квота.“ § 22. В чл. 311 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1 и 2 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 23. В чл. 354 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 3 и 4 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 24. В чл. 371, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 25. В чл. 386 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от националната избирателна квота.“ § 26. В чл. 402 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Решенията на Централната избирателна комисия по ал. 1, т. 2 и 5 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 27. В чл. 421, ал. 1 се правят следните допълнения: 1. В т. 4 накрая се добавя „който може да е до 100“. 2. В т. 5 накрая се добавя „плюс 100“. § 28. В чл. 433 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен“ и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на общинската избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 29. В чл. 444, ал. 1 изречение второ се заличава. § 30. В чл. 454 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от общинската избирателна квота.“ § 31. В чл. 459 се правят следните изменения и допълнения: 1. Алинея 6 се изменя така: „(6) Сроковете по Административнопроцесуалния кодекс и Гражданския процесуален кодекс за отстраняване на нередовности на жалбата, представяне на писмен отговор по жалбата, представяне на заключение на вещо лице и за призоваване на страните не се прилагат. Съдът може да определи срок за извършване на процесуално действие, който не може да е по-кратък от един ден и по-дълъг от три дни.“ 2. Алинея 7 се изменя така: „(7) Съдът се произнася по законосъобразността на решението на общинската избирателна комисия в 14-дневен срок от образуване на производството, като разглежда само обстоятелствата, посочени в жалбата, подадена в срока по ал. 1.“ 3. Алинея 8 се изменя така: „(8) Решенията и определенията на съда по производствата може да бъдат оспорени пред Върховния административен съд в 7-дневен срок от съобщаването на страните.“ 4. В ал. 10, изречение второ съюзът „или“ се заменя със запетая и след думите „грешка в пресмятането“ се добавя „или неправилно определена общинска избирателна квота или предпочитания (преференции)“. § 32. В чл. 462 се създава ал. 4: „(4) Когато съдът е отменил решението на общинската избирателна комисия поради неправилно определена общинска избирателна квота или предпочитания (преференции), общинската избирателна комисия определя резултатите от гласуването по реда на чл. 453 и 454.“ § 33. В чл. 496, ал. 3, изречение първо накрая се добавя „с изключение на нарушенията по чл. 474, 475, 480 и 484, при които наказанието се налага с решение на Централната избирателна комисия“. § 34. В допълнителните разпоредби в § 1, т. 15, изречение трето след думите „личните блогове“ се добавя „с изключение на профилите в социалните мрежи на медиите по букви „а“ и „б“. § 35. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 39 от 2016 г.; изм., бр. 85 от 2017 г. и бр. 94 от 2018 г.) в § 145 се правят следните изменения и допълнения: 1. В ал. 1, изречение първо думите „след 1 януари 2018 г.“ се заличават и в изречение второ думите „последователно произведени“ се заличават. 2. Алинея 2 се изменя така: „(2) До 31 март 2020 г. Централната избирателна комисия приема пътна карта за експерименталното дистанционно електронно гласуване и определя реда за произвеждането му.“ 3. Алинея 4 се отменя. 4. В ал. 13 в началото на изречение първо се добавя „До 31 юли 2019 г.“. 5. В ал. 14, т. 29 думите „ал. 27“ се заменят с „т. 27“. 6. В ал. 22 думите „в закон“ се заменят с „от Централната избирателна комисия“, създава се ново изречение второ: „Допуска се използването на квалифициран електронен подпис или идентификация въз основа на данни, съхранявани в информационни фондове.“, а досегашното изречение второ става изречение трето. 7. В ал. 33 думите „на изборите за членове на Европейския парламент от Република България през 2019 г.“ се заличават. § 36. В приложение № 1 към чл. 248 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от районната избирателна квота.“ § 37. В приложение № 3 към чл. 355 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от националната избирателна квота.“ § 38. В приложение № 5 към чл. 453, ал. 1 т. 5.2 се изменя така: „5.2. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от общинската избирателна квота.“ Преходни и заключителни разпоредби § 39. (1) При произвеждане на изборите за членове на Европейския парламент от Република България през 2019 г. машинното гласуване се произвежда в най-малко 3000 избирателни секции, а при произвеждане на общите избори за общински съветници и кметове през 2019 г. машинното гласуване се произвежда в най-малко 6000 избирателни секции. (2) Централната избирателна комисия определя броя и номерата на избирателните секции по ал. 1, в които се произвежда машинно гласуване, не по-късно от 12 дни след насрочване на изборите. Централната избирателна комисия определя условия и ред за машинното гласуване, които да осигуряват тайната на гласуването, сигурността на изборния процес и изборните резултати при спазване изискванията на глава четиринадесета, раздел III. (3) На всички избори след общите избори за общински съветници и кметове през 2019 г. се произвежда само машинно гласуване и не се допуска гласуване с хартиени бюлетини, освен в случаите по чл. 212, ал. 5. § 40. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 14 февруари 2019 г. и на 6 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1669 На основание чл. 101, ал. 3 от Конституцията на Република България На основание чл. 101, ал. 3 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Изборния кодекс, приет от 44-то Народно събрание на 14 февруари 2019 г., повторно приет на 6март 2019 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Изборния кодекс, приет от 44-то Народно събрание на 14 февруари 2019 г., повторно приет на 6март 2019 г. , приет от 44-то Народно събрание на 14 февруари 2019 г., Издаден в София на 7 март 2019 г. София на 7 март 2019 г. Президент на Републиката: Румен Радев Президент на Републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева Министър на правосъдието: Цецка Цачева за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г., Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г. и бр. 94 и 102 от 2018 г.) за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35, 53 и 98 от 2014 г., бр. 79 от 2015 г., бр. 39, 57, 85 и 97 от 2016 г., Решение № 3 на Конституционния съд от 2017 г. – бр. 20 от 2017 г.; изм., бр. 85 от 2017 г. и бр. 94 и 102 от 2018 г.) § 1. В чл. 53 се правят следните изменения и допълнения: В чл. 53 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне Централната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ „(5) При отмяна на решение за отхвърляне Централната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8, 9 и 10 стават съответно ал. 6, 7, 8, 9, 10 и 11. 2. Досегашните ал. 5, 6, 7, 8, 9 и 10 стават съответно ал. 6, 7, 8, 9, 10 и 11. § 2. В чл. 58, ал. 1 след думите „Решенията на Централната избирателна комисия“ се добавя „по чл. 57, ал. 1, т. 5, 6, 10, 11, 12, 14, 15, 17, 22, 23, 25, 26, 26а, 29, 30, 33, 34 и 45“. В чл. 58, ал. 1 след думите „Решенията на Централната избирателна комисия“ се добавя „по чл. 57, ал. 1, т. 5, 6, 10, 11, 12, 14, 15, 17, 22, 23, 25, 26, 26а, 29, 30, 33, 34 и 45“. § 3. В чл. 61, ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. В чл. 61, ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 4. В чл. 70 се правят следните изменения и допълнения: В чл. 70 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне районната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ „(5) При отмяна на решение за отхвърляне районната избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 5. В чл. 73 се правят следните изменения и допълнения: В чл. 73 се правят следните изменения и допълнения: 1. В ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на районната избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районната избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 1. В ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на районната избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районната избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 2. В ал. 2 думите „Върховния административен съд“ се заменят със „съответния съд“. 2. В ал. 2 думите „Върховния административен съд“ се заменят със „съответния съд“. § 6. В чл. 76 се правят следните допълнения: В чл. 76 се правят следните допълнения: 1. В ал. 3 след думите „Представителите на една“ се добавя „парламентарно представена“. 1. В ал. 3 след думите „Представителите на една“ се добавя „парламентарно представена“. 2. В ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. 2. В ал. 5 накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 7. В чл. 85 се правят следните изменения и допълнения: В чл. 85 се правят следните изменения и допълнения: 1. Създава се нова ал. 5: 1. Създава се нова ал. 5: „(5) При отмяна на решение за отхвърляне общинската избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ „(5) При отмяна на решение за отхвърляне общинската избирателна комисия постановява ново решение, което приема с мнозинство повече от половината от членовете й.“ 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. 2. Досегашните ал. 5, 6, 7, 8 и 9 стават съответно ал. 6, 7, 8, 9 и 10. § 8. В чл. 88, ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ В чл. 88, ал. 1 думите „което подлежи на обжалване пред Върховния административен съд“ се заличават и се създават изречения второ и трето: „Решението на общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ § 9. В чл. 92 ал. 6 се изменя така: В чл. 92 ал. 6 се изменя така: „(6) При назначаването на членовете и на ръководството на комисията се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък. Всяка парламентарно представена партия или коалиция има право на не по-малко от един член от състава на секционната избирателна комисия. При определяне на ръководствата на секционните избирателни комисии за цялата страна се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък.“ „(6) При назначаването на членовете и на ръководството на комисията се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък. Всяка парламентарно представена партия или коалиция има право на не по-малко от един член от състава на секционната избирателна комисия. При определяне на ръководствата на секционните избирателни комисии за цялата страна се запазва съотношението между парламентарно представените партии и коалиции, като се използва методът на най-големия остатък.“ § 10. В чл. 107, ал. 5, изречение първо накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. В чл. 107, ал. 5, изречение първо накрая се добавя „но не по-малко от един член от всяка парламентарно представена партия или коалиция“. § 11. В чл. 108, ал. 1, т. 6 след думите „книжа и материали“ се добавя „в това число и видеозаписите по чл. 219, ал. 2, записани на технически носител“. В чл. 108, ал. 1, т. 6 след думите „книжа и материали“ се добавя „в това число и видеозаписите по чл. 219, ал. 2, записани на технически носител“. § 12. В чл. 201 се правят следните изменения и допълнения: В чл. 201 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1 и в нея в изречение второ думите „с решение, което подлежи на обжалване пред Върховния административен съд по реда на чл. 58“ се заличават и се създават изречения трето и четвърто: „Решението на районната или общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районна или общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ 1. Досегашният текст става ал. 1 и в нея в изречение второ думите „с решение, което подлежи на обжалване пред Върховния административен съд по реда на чл. 58“ се заличават и се създават изречения трето и четвърто: „Решението на районната или общинската избирателна комисия, потвърдено с решение на Централната избирателна комисия, подлежи на обжалване по реда на чл. 98, ал. 2 от Административнопроцесуалния кодекс пред тричленен състав на административния съд по местонахождение на съответната районна или общинска избирателна комисия. В останалите случаи решението на Централната избирателна комисия се обжалва пред Върховния административен съд.“ „(2) При обжалване на решенията на районната или общинската избирателна комисия пред съответния съд се прилага чл. 58.“ „(2) При обжалване на решенията на районната или общинската избирателна комисия пред съответния съд се прилага чл. 58.“ § 13. В чл. 206, ал. 1 накрая се добавя „ако секцията е определена за машинно гласуване“. В чл. 206, ал. 1 накрая се добавя „ако секцията е определена за машинно гласуване“. § 14. В чл. 212 се създава ал. 5: В чл. 212 се създава ал. 5: „(5) Машинно гласуване не се произвежда в избирателни секции с по-малко от 300 избиратели, при гласуване с подвижна избирателна кутия, в избирателни секции в лечебни заведения, домове за стари хора и други специализирани институции за предоставяне на социални услуги, в избирателни секции на плавателни съдове под българско знаме и в избирателни секции извън страната.“ „(5) Машинно гласуване не се произвежда в избирателни секции с по-малко от 300 избиратели, при гласуване с подвижна избирателна кутия, в избирателни секции в лечебни заведения, домове за стари хора и други специализирани институции за предоставяне на социални услуги, в избирателни секции на плавателни съдове под българско знаме и в избирателни секции извън страната.“ § 15. В чл. 215, ал. 1 т. 7 се изменя така: В чл. 215, ал. 1 т. 7 се изменя така: „7. формуляр на протокол на секционната избирателна комисия; фабричният номер на протокола се вписва в протокола за предаването и приемането на изборните книжа и материали по ал. 4; ако има разлика във фабричните номера на отделните листи на протокола, това обстоятелство се описва; формулярът на протокола се предава запечатан в плик по начин, който позволява да се види само фабричният му номер; пликът е подпечатан и подписан от членовете на районната или общинската избирателна комисия и се разпечатва след приключване на изборния ден, преброяване на гласовете и попълване на черновата на протокола;“. „7. формуляр на протокол на секционната избирателна комисия; фабричният номер на протокола се вписва в протокола за предаването и приемането на изборните книжа и материали по ал. 4; ако има разлика във фабричните номера на отделните листи на протокола, това обстоятелство се описва; формулярът на протокола се предава запечатан в плик по начин, който позволява да се види само фабричният му номер; пликът е подпечатан и подписан от членовете на районната или общинската избирателна комисия и се разпечатва след приключване на изборния ден, преброяване на гласовете и попълване на черновата на протокола;“. § 16. В чл. 247 се правят следните изменения и допълнения: В чл. 247 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1, 2 и 3 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1, 2 и 3 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 17. В чл. 250, ал. 1 думите „чл. 247, т. 1“ се заменят с „чл. 247, ал. 1, т. 1“. В чл. 250, ал. 1 думите „чл. 247, т. 1“ се заменят с „чл. 247, ал. 1, т. 1“. § 18. В чл. 261, ал. 1 се правят следните допълнения: В чл. 261, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 19. В чл. 274 ал. 1 се изменя така: В чл. 274 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен” и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на районната избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен” и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на районната избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 20. В чл. 285, ал. 1 изречение второ се заличава. В чл. 285, ал. 1 изречение второ се заличава. § 21. В чл. 298 ал. 2 се изменя така: В чл. 298 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от районната избирателна квота.“ „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от районната избирателна квота.“ § 22. В чл. 311 се правят следните изменения и допълнения: В чл. 311 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1 и 2 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ „(2) Решенията на Централната избирателна комисия по ал. 1, т. 1 и 2 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 23. В чл. 354 се правят следните изменения и допълнения: В чл. 354 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Решенията на Централната избирателна комисия по ал. 1, т. 3 и 4 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ „(2) Решенията на Централната избирателна комисия по ал. 1, т. 3 и 4 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 24. В чл. 371, ал. 1 се правят следните допълнения: В чл. 371, ал. 1 се правят следните допълнения: 1. В т. 3 накрая се добавя „който може да е до 100“. 1. В т. 3 накрая се добавя „който може да е до 100“. 2. В т. 4 накрая се добавя „плюс 100“. 2. В т. 4 накрая се добавя „плюс 100“. § 25. В чл. 386 ал. 2 се изменя така: В чл. 386 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от националната избирателна квота.“ „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от националната избирателна квота.“ § 26. В чл. 402 се правят следните изменения и допълнения: В чл. 402 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Решенията на Централната избирателна комисия по ал. 1, т. 2 и 5 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ „(2) Решенията на Централната избирателна комисия по ал. 1, т. 2 и 5 може да се обжалват пред Върховния административен съд по реда на чл. 58.“ § 27. В чл. 421, ал. 1 се правят следните допълнения: В чл. 421, ал. 1 се правят следните допълнения: 1. В т. 4 накрая се добавя „който може да е до 100“. 1. В т. 4 накрая се добавя „който може да е до 100“. 2. В т. 5 накрая се добавя „плюс 100“. 2. В т. 5 накрая се добавя „плюс 100“. § 28. В чл. 433 ал. 1 се изменя така: В чл. 433 ал. 1 се изменя така: „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен“ и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на общинската избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ „(1) Ако при попълването на протокола бъде допусната грешка, секционната избирателна комисия унищожава сгрешения протокол, като се поставя надпис „сгрешен“ и се подписват всички членове на секционната избирателна комисия. Секционната избирателна комисия връща на общинската избирателна комисия сгрешения протокол, като фабричният номер се сверява с номера на протокола, вписан в протокола за предаването и приемането на изборните книжа по чл. 215, ал. 4.“ § 29. В чл. 444, ал. 1 изречение второ се заличава. В чл. 444, ал. 1 изречение второ се заличава. § 30. В чл. 454 ал. 2 се изменя така: В чл. 454 ал. 2 се изменя така: „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от общинската избирателна квота.“ „(2) Предпочитанията (преференциите) за отделните кандидати са валидни, ако кандидатът е получил действителни гласове не по-малко от общинската избирателна квота.“ § 31. В чл. 459 се правят следните изменения и допълнения: В чл. 459 се правят следните изменения и допълнения: 1. Алинея 6 се изменя така: 1. Алинея 6 се изменя така: „(6) Сроковете по Административнопроцесуалния кодекс и Гражданския процесуален кодекс за отстраняване на нередовности на жалбата, представяне на писмен отговор по жалбата, представяне на заключение на вещо лице и за призоваване на страните не се прилагат. Съдът може да определи срок за извършване на процесуално действие, който не може да е по-кратък от един ден и по-дълъг от три дни.“ „(6) Сроковете по Административнопроцесуалния кодекс и Гражданския процесуален кодекс за отстраняване на нередовности на жалбата, представяне на писмен отговор по жалбата, представяне на заключение на вещо лице и за призоваване на страните не се прилагат. Съдът може да определи срок за извършване на процесуално действие, който не може да е по-кратък от един ден и по-дълъг от три дни.“ 2. Алинея 7 се изменя така: 2. Алинея 7 се изменя така: „(7) Съдът се произнася по законосъобразността на решението на общинската избирателна комисия в 14-дневен срок от образуване на производството, като разглежда само обстоятелствата, посочени в жалбата, подадена в срока по ал. 1.“ „(7) Съдът се произнася по законосъобразността на решението на общинската избирателна комисия в 14-дневен срок от образуване на производството, като разглежда само обстоятелствата, посочени в жалбата, подадена в срока по ал. 1.“ 3. Алинея 8 се изменя така: 3. Алинея 8 се изменя така: „(8) Решенията и определенията на съда по производствата може да бъдат оспорени пред Върховния административен съд в 7-дневен срок от съобщаването на страните.“ „(8) Решенията и определенията на съда по производствата може да бъдат оспорени пред Върховния административен съд в 7-дневен срок от съобщаването на страните.“ 4. В ал. 10, изречение второ съюзът „или“ се заменя със запетая и след думите „грешка в пресмятането“ се добавя „или неправилно определена общинска избирателна квота или предпочитания (преференции)“. 4. В ал. 10, изречение второ съюзът „или“ се заменя със запетая и след думите „грешка в пресмятането“ се добавя „или неправилно определена общинска избирателна квота или предпочитания (преференции)“. § 32. В чл. 462 се създава ал. 4: В чл. 462 се създава ал. 4: „(4) Когато съдът е отменил решението на общинската избирателна комисия поради неправилно определена общинска избирателна квота или предпочитания (преференции), общинската избирателна комисия определя резултатите от гласуването по реда на чл. 453 и 454.“ „(4) Когато съдът е отменил решението на общинската избирателна комисия поради неправилно определена общинска избирателна квота или предпочитания (преференции), общинската избирателна комисия определя резултатите от гласуването по реда на чл. 453 и 454.“ § 33. В чл. 496, ал. 3, изречение първо накрая се добавя „с изключение на нарушенията по чл. 474, 475, 480 и 484, при които наказанието се налага с решение на Централната избирателна комисия“. В чл. 496, ал. 3, изречение първо накрая се добавя „с изключение на нарушенията по чл. 474, 475, 480 и 484, при които наказанието се налага с решение на Централната избирателна комисия“. § 34. В допълнителните разпоредби в § 1, т. 15, изречение трето след думите „личните блогове“ се добавя „с изключение на профилите в социалните мрежи на медиите по букви „а“ и „б“. В допълнителните разпоредби в § 1, т. 15, изречение трето след думите „личните блогове“ се добавя „с изключение на профилите в социалните мрежи на медиите по букви „а“ и „б“. § 35. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 39 от 2016 г.; изм., бр. 85 от 2017 г. и бр. 94 от 2018 г.) в § 145 се правят следните изменения и допълнения: В преходните и заключителните разпоредби на Закона за изменение и допълнение на Изборния кодекс (обн., ДВ, бр. 39 от 2016 г.; изм., бр. 85 от 2017 г. и бр. 94 от 2018 г.) в § 145 се правят следните изменения и допълнения: 1. В ал. 1, изречение първо думите „след 1 януари 2018 г.“ се заличават и в изречение второ думите „последователно произведени“ се заличават. 1. В ал. 1, изречение първо думите „след 1 януари 2018 г.“ се заличават и в изречение второ думите „последователно произведени“ се заличават. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) До 31 март 2020 г. Централната избирателна комисия приема пътна карта за експерименталното дистанционно електронно гласуване и определя реда за произвеждането му.“ „(2) До 31 март 2020 г. Централната избирателна комисия приема пътна карта за експерименталното дистанционно електронно гласуване и определя реда за произвеждането му.“ 3. Алинея 4 се отменя. 3. Алинея 4 се отменя. 4. В ал. 13 в началото на изречение първо се добавя „До 31 юли 2019 г.“. 4. В ал. 13 в началото на изречение първо се добавя „До 31 юли 2019 г.“. 5. В ал. 14, т. 29 думите „ал. 27“ се заменят с „т. 27“. 5. В ал. 14, т. 29 думите „ал. 27“ се заменят с „т. 27“. 6. В ал. 22 думите „в закон“ се заменят с „от Централната избирателна комисия“, създава се ново изречение второ: „Допуска се използването на квалифициран електронен подпис или идентификация въз основа на данни, съхранявани в информационни фондове.“, а досегашното изречение второ става изречение трето. 6. В ал. 22 думите „в закон“ се заменят с „от Централната избирателна комисия“, създава се ново изречение второ: „Допуска се използването на квалифициран електронен подпис или идентификация въз основа на данни, съхранявани в информационни фондове.“, а досегашното изречение второ става изречение трето. 7. В ал. 33 думите „на изборите за членове на Европейския парламент от Република България през 2019 г.“ се заличават. 7. В ал. 33 думите „на изборите за членове на Европейския парламент от Република България през 2019 г.“ се заличават. § 36. В приложение № 1 към чл. 248 т. 5.3 се изменя така: В приложение № 1 към чл. 248 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от районната избирателна квота.“ „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от районната избирателна квота.“ § 37. В приложение № 3 към чл. 355 т. 5.3 се изменя така: В приложение № 3 към чл. 355 т. 5.3 се изменя така: „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от националната избирателна квота.“ „5.3. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от националната избирателна квота.“ § 38. В приложение № 5 към чл. 453, ал. 1 т. 5.2 се изменя така: В приложение № 5 към чл. 453, ал. 1 т. 5.2 се изменя така: „5.2. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от общинската избирателна квота.“ „5.2. Предпочитанията (преференциите) за даден кандидат от кандидатска листа са валидни, ако броят на действителните гласове, които е получил, е не по-малък от общинската избирателна квота.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 39. (1) При произвеждане на изборите за членове на Европейския парламент от Република България през 2019 г. машинното гласуване се произвежда в най-малко 3000 избирателни секции, а при произвеждане на общите избори за общински съветници и кметове през 2019 г. машинното гласуване се произвежда в най-малко 6000 избирателни секции. (1) При произвеждане на изборите за членове на Европейския парламент от Република България през 2019 г. машинното гласуване се произвежда в най-малко 3000 избирателни секции, а при произвеждане на общите избори за общински съветници и кметове през 2019 г. машинното гласуване се произвежда в най-малко 6000 избирателни секции. (2) Централната избирателна комисия определя броя и номерата на избирателните секции по ал. 1, в които се произвежда машинно гласуване, не по-късно от 12 дни след насрочване на изборите. Централната избирателна комисия определя условия и ред за машинното гласуване, които да осигуряват тайната на гласуването, сигурността на изборния процес и изборните резултати при спазване изискванията на глава четиринадесета, раздел III. (2) Централната избирателна комисия определя броя и номерата на избирателните секции по ал. 1, в които се произвежда машинно гласуване, не по-късно от 12 дни след насрочване на изборите. Централната избирателна комисия определя условия и ред за машинното гласуване, които да осигуряват тайната на гласуването, сигурността на изборния процес и изборните резултати при спазване изискванията на глава четиринадесета, раздел III. (3) На всички избори след общите избори за общински съветници и кметове през 2019 г. се произвежда само машинно гласуване и не се допуска гласуване с хартиени бюлетини, освен в случаите по чл. 212, ал. 5. (3) На всички избори след общите избори за общински съветници и кметове през 2019 г. се произвежда само машинно гласуване и не се допуска гласуване с хартиени бюлетини, освен в случаите по чл. 212, ал. 5. § 40. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът влиза в сила от деня на обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 14 февруари 2019 г. и на 6 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 44-то Народно събрание на 14 февруари 2019 г. и на 6 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева Председател на Народното събрание: Цвета Караянчева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:30:19.873Z",
    "processingTime": 17232,
    "textLength": 174747
  }
}