{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156803",
  "lawId": "156803",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за устройство на територията Дата на приемане 19/12/2018 Държавен вестник брой 1 / 2019 г. Законопроект Законопроект за изменение на Закона за устройство на територията УКАЗ № 317 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройство на територията, приет от 44-то Народно събрание на 19 декември 2018 г. Издаден в София на 21 декември 2018 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр.13, 63, 92, 96 и 103 от 2017 г. и бр. 21, 28 и 55 от 2018 г.) § 1. В чл. 83 се създават ал. 4 – 8: „(4) Водоснабдителни и канализационни проводи (мрежи) и съоръжения извън населените места и селищните образувания се изграждат въз основа на парцеларни планове по чл. 110, ал. 1, т. 5. (5) С парцеларния план по ал. 4 се определят сервитутни ивици, върху които не се разрешават строежи и засаждане на трайни насаждения. Условията и редът за определяне на размерите и разположението на сервитутните ивици и на специалния режим за упражняване на сервитутите се определят с наредба на министъра на регионалното развитие и благоустройството. (6) Лицата, които изграждат и експлоатират общите водоснабдителни и канализационни проводи (мрежи) и съоръжения, публична държавна и публична общинска собственост, имат право: 1. на прокарване и изграждане на тръбопроводи и съоръжения за водоснабдяване или отвеждане на отпадъчни води и наземни съоръжения към тях; 2. техни представители да влизат и да преминават през засегнатите имоти и да извършват дейности в тях, свързани с изграждането и/или експлоатацията на линейните обекти по ал. 4 и съоръженията към тях, включително право на преминаване на техника през засегнатите поземлени имоти; 3. да извършват дейности по отстраняване на аварии. (7) В границите на сервитутните ивици в засегнатите поземлени имоти не се допуска: 1. извършване на застрояване или засаждане на трайни насаждения; 2. прокарване на проводи на други мрежи на техническата инфраструктура, с изключение на случаите, когато това е допуснато с нормативен акт, при спазване на техническите и други изисквания. (8) Собственикът на засегнатия имот няма право да премества изградените в имота му линейни обекти и съоръжения по ал. 4. Промяната на собствеността не прекратява ограниченията в ползването на засегнатите поземлени имоти.“ § 2. Създават се чл. 83а и 83б: „Чл. 83а. (1) Правата на лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения възникват, когато: 1. с влязъл в сила парцеларен план се определи разположението и размерите на сервитутните ивици на водоснабдителните и канализационни проводи (мрежи) и съоръжения в засегнатите имоти, и 2. е изплатено или внесено еднократно обезщетение по реда на ал. 2 на разположение на собственика и на носителите на други вещни права върху засегнатия имот. (2) Определянето на размера и изплащането на еднократните обезщетения се извършват по реда на чл. 210 и 211. Обжалването на размера на обезщетението от заинтересованите лица не препятства упражняването на правата по чл. 83, ал. 6 от лицата по ал. 1. (3) Размерът на обезщетението по ал. 1, т. 2 се определя при прилагане на следните критерии: 1. площта на засегнатия поземлен имот, включена в границите на сервитутните ивици; 2. видовете ограничения на ползването; 3. срока на ограничението; 4. справедливата пазарна оценка на имота или на частта от него, която попада в границите на сервитутните ивици. (4) Независимо от обезщетението по ал. 1, т. 2 лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения, са длъжни да възстановят всички причинени вреди в имота и да заплатят на собственика парично обезщетение за ограниченията при ползването му извън сервитутните ивици за времето на фактическото строителство. (5) Сервитутните ивици, определени с подробния устройствен план, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър. Чл. 83б. (1) Разпоредбите на чл. 83 и 83а се прилагат и при реконструкция или основен ремонт на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения, когато се променят трасето, обхватът и границите на сервитутните ивици, нанесени в кадастрална карта, специализирана карта, кадастрален план или карта на възстановената собственост. (2) С наредбата по чл. 83, ал. 5 се определят условията и редът, при които в сервитутните ивици на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения могат да се разполагат допълнителни (заместващи) проводи за водоснабдяване и отвеждане на отпадни води.“ § 3. В чл. 115 се правят следните изменения и допълнения: 1. В ал. 1 и 4 преди думата „дружества“ се добавя „експлоатационните“. 2. В ал. 6 думите „като се заплащат само действителните разходи, направени за създаването на копия от документацията“ се заличават, а думите „срок 7 дни“ се заменят с „14-дневен срок“. § 4. В чл. 124а се създава ал. 9: „(9) Изработването на парцеларни планове за елементите на техническата инфраструктура извън границите на урбанизираните територии, разположени на територията на повече от една община в границите на една област или на територията на повече от една област, се разрешава със заповед на компетентния орган по чл. 124а, ал. 3 или 4, въз основа на задание, което включва варианти на трасето.“ § 5. В чл. 124б се правят следните изменения и допълнения: 1. В ал. 1, изречение второ думите „по чл. 124а, ал. 5 се дават от органите по чл. 124а, ал. 1, 3 и 4“ се заменят със „се издават“, а думите „а от органите по чл. 124а, ал. 2 – в 14-дневен срок от постъпване на искането за разрешение“ се заличават. 2. Създава се ал. 6: „(6) При необходимост компетентният орган по чл. 124а, ал. 3 или 4 може да наложи строителна забрана за времето, необходимо за създаването на парцеларните планове по чл. 124а, ал. 9, но за не повече от две години. Налагането на строителна забрана спира прилагането на действащите за територията общи и подробни устройствени планове в обхвата на засегнатите поземлени имоти по приетия вариант на трасе, на който е извършена оценка по екологичното законодателство. Заповедта за налагане на строителна забрана се съобщава с обявление, обнародвано в „Държавен вестник“, и може да бъде обжалвана по реда на чл. 215.“ § 6. В чл. 125 се създава нова ал. 4: „(4) Експлоатационните дружества предоставят безвъзмездно необходимите данни за изработване на заданието и на опорния план в 14-дневен срок от поискването им.“ § 7. В чл. 126, ал. 6, т. 2 накрая се добавя „и/или ограничаване на правото на собственост върху поземлените имоти“. § 8. В чл. 127, ал. 2 думите „и експлоатационните дружества“ се заличават. § 9. В чл. 128, ал. 6 думите „и експлоатационните дружества“ се заличават. § 10. Създава се чл. 128а: „Чл. 128а. (1) Съгласуването на заданията, на предложенията за изменение на подробни устройствени планове и на проектите на устройствени планове и техни изменения с експлоатационните дружества се извършва служебно от кмета на общината или от компетентния орган по чл. 124а, ал. 3, 4 и 6. Експлоатационните дружества са длъжни да предоставят исканата информация, мотивирани възражения и предписания в 14-дневен срок от поискването. (2) Когато изработването на проект на подробен устройствен план или на негово изменение е по инициатива на лица по чл. 124а, ал. 5, кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, в 7-дневен срок от постъпване на заявлението изпраща проекта на задание, съответно на скицата по чл. 135, ал. 2, на експлоатационните дружества, които са длъжни в 14-дневен срок да предоставят необходимите данни и предписания за изработване на съответния проект. (3) В 7-дневен срок от внасянето в общината на проекта на подробен устройствен план или на негово изменение от лица по чл. 124а, ал. 5 кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, го изпраща за съгласуване на експлоатационните дружества, които са длъжни в 14-дневен срок да съгласуват проекта, да направят мотивирани възражения или да дадат допълнителни предписания. (4) В случай че в сроковете по ал. 1 и 3 експлоатационно дружество не представи мотивирано възражение, се приема, че съгласува проекта без забележки.“ § 11. В чл. 129 се създава ал. 6: „(6) След влизането в сила на заповедта за одобряване на подробен устройствен план за обекти на техническата инфраструктура, разположени на територията на повече от една община в границите на една област или в границите на повече от една област, кметовете на съответните общини издават заповед за служебно отразяване на тези обекти в действащия за територията общ устройствен план, без да се изменя планът. Когато след отразяването на обектите на техническата инфраструктура се налагат други промени в общия устройствен план, те се извършат при условията и по реда за неговото изменение.“ § 12. В чл. 133 се правят следните изменения и допълнения: 1. Алинея 8 се изменя така: „(8) В случаите по ал. 7 изработване на проект за нов подробен устройствен план или на проект за изменение на подробния устройствен план се разрешава от органа, компетентен да одобри проекта на общ устройствен план или на изменение на действащ общ устройствен план, а за Столична община – от общинския съвет.“ 2. Създава се ал. 9: „(9) В процеса на изработване на проект на общ устройствен план или на проект за изменение на общ устройствен план изработването на проект на подробен устройствен план по чл. 124, ал. 9 се разрешава от органа по чл. 124а, ал. 3 и 4. Разрешението за изработване на подробен устройствен план се предоставя на органа, компетентен да одобри проекта на общ устройствен план или проекта за неговото изменение, когато той е различен от органа, издал разрешението. Органът, компетентен да одобри проекта на общ устройствен план или проекта за изменение на общия устройствен план, отразява обекта на техническата инфраструтура в проекта на общ устройствен план или в проекта за изменение на общия устройствен план.“ § 13. В чл. 134 се правят следните изменения и допълнения: 1. В ал. 1 се създава нова т. 6: „6. се налага предвижданията му да бъдат съобразени с одобрен парцеларен план, разрешен на основание чл. 124а, ал. 9;“. 2. В ал. 3, изречение второ накрая се поставя запетая и се добавя „с изключение на случаите по чл. 124а, ал. 9“. 3. Създава се нова ал. 8: „(8) Без да се изменя планът за застрояване и без да се променя установеното с плана за регулация предназначение, по реда на ал. 6 може да се допуска от високо в средно и/или ниско и от средно в ниско по характер застрояване. Издадените визи не променят предвижданията на действащия план за застрояване. Разрешените въз основа на тях строежи могат да се пристрояват и/или надстрояват до обема на предвижданията на действащия план за застрояване или се премахват по реда на чл. 53а.“ 4. Досегашната ал. 8 става ал. 9. § 14. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 3 думата „14-дневен“ се заменя с „едномесечен“. 2. В ал. 5 се създават изречения второ и трето: „При наличие на основание по чл. 134, ал. 1, т. 6 компетентният орган по ал. 1 нарежда да се изработи служебно проект за изменение на действащите общ и/или подробен устройствен план за привеждането им в съответствие с одобрения парцеларен план, разрешен на основание чл. 124а, ал. 9. Заповедта се издава в едномесечен срок от влизането в сила на парцеларния план.“ 3. Създава се ал. 7: „(7) Заповедите по ал. 3 и 5 се съобщават на заинтересованите лица по чл. 131 по реда на чл. 124б, ал. 2.“ § 15. В чл. 140 се правят следните изменения: 1. В ал. 1 думата „поиска“ се заменя с „подаде заявление за издаване на“, а изречение второ се заличава. 2. В ал. 3 думите „чл. 134, ал. 6 и 7“ се заменят с „чл. 134, ал. 6, 7 и 8“. 3. Алинея 7 се изменя така: „(7) Визата за проектиране се издава от главния архитект на общината, съответно от областния управител, от министъра на регионалното развитие и благоустройството. Визата за проектиране на специални обекти, свързани с отбраната и сигурността на страната, се издава от министъра на отбраната, от министъра на вътрешните работи, от председателя на Държавна агенция „Национална сигурност“ или от председателя на Държавна агенция „Разузнаване“, когато се отнася за обекти на съответното министерство или агенция. Визата за проектиране се издава в едномесечен срок от постъпване на заявлението по ал. 1.“ § 16. В глава осма, раздел І се създава чл. 140а: „Чл. 140а. (1) В заявлението по чл. 140, ал. 1 възложителят или упълномощеното от него лице може да поиска с визата за проектиране да му бъдат предоставени и изходните данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура от съответните експлоатационни дружества, като опише инвестиционното си намерение. (2) В 7-дневен срок от получаването му компетентният орган по чл. 140, ал. 7 изпраща заявлението по ал. 1 до експлоатационните дружества за предоставяне на исканите изходни данни, необходими за изработване на инвестиционния проект и на условията за присъединяване към мрежите на техническата инфраструктура. (3) В 14-дневен срок от получаване на заявлението експлоатационните дружества предоставят служебно становища на компетентния орган по чл. 140, ал. 7, съдържащи исканите в заявлението по ал. 1 изходни данни, необходими за проектирането и условията за присъединяване. (4) Изходните данни и условията за присъединяване съдържат техническите параметри и изискванията на съответното дружество към съоръженията в присъединявания обект, схема с посочване на начина и мястото на присъединяване, необходимите сервитутни зони на съоръженията за присъединяване, възможните срокове за присъединяване, както и други данни, определени в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (5) В тридневен срок от предоставянето на всички изходни данни по ал. 4 от експлоатационните дружества компетентният орган по чл. 140, ал. 7 уведомява заявителя по ал. 1, който в тридневен срок може да направи възражения. (6) При липса на възражения в срока по ал. 5 компетентният орган по чл. 140, ал. 7 издава визата за проектиране. При наличие на възражения се повтаря процедурата по ал. 2 и 3, като заявителят не може да прави повторно възражение. (7) Във визата за проектиране по ал. 6 освен данните по чл. 140 се включват и предоставените от експлоатационните дружества изходни данни и условия за присъединяване към мрежите на техническата инфраструктура. (8) Визата за проектиране по ал. 6 е основание за сключване на договори с експлоатационните дружества за временно водоснабдяване на строителната площадка по време на изпълнение на строителството и/или за временно електроснабдяване на строителния обект – когато в имота не е осигурено захранване, и на договори за присъединяване към мрежите на техническата инфраструктура при посочените в нея условия, ако в едногодишен срок от влизането ù в сила възложителят внесе за съгласуване и одобряване инвестиционния проект. Експлоатационните дружества не могат да поставят допълнителни условия, утежняващи възложителя. Когато в едногодишния срок от влизането в сила на визата за проектиране възложителят не внесе за съгласуване и одобряване инвестиционния проект, той следва да поиска от експлоатационните дружества да му предоставят нови изходни данни и условия за присъединяване по реда, определен в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (9) Образецът на заявлението по ал. 1 се утвърждава от министъра на регионалното развитие и благоустройството след съгласуване с председателя на Комисията за енергийно и водно регулиране.“ § 17. В чл. 143, ал. 1 т. 3 се отменя. § 18. В чл. 167 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) За издаване на удостоверение за извършване на дейностите по чл. 166, ал. 1, т. 1 Дирекцията за национален строителен контрол изисква по служебен път документ за признаване на придобито висше образование в чуждестранни висши училища, издаван от Националния център за информация и документация.“ 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 19. В чл. 182, ал. 2 след думите „имат право да извършват“ се добавя „лицата по чл. 83б“. § 20. В чл. 237 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) При неизпълнение на задълженията по чл. 125, ал. 4, чл. 128а и по чл. 140а, ал. 3 кметът на общината, съответно областният управител, министърът на регионалното развитие и благоустройството, министърът на отбраната, министърът на вътрешните работи, председателят на Държавна агенция „Национална сигурност“ или председателят на Държавна агенция „Разузнаване“ налага имуществена санкция на съответното експлоатационно дружество в размер на 1000 лв. седмично до изпълнение на задължението.“ 2. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 и ал. 2“ се заменят с „ал. 1, 2 и 3“. § 21. В допълнителните разпоредби в § 3 ал. 2 се изменя така: „(2) Цените на административно-техническите услуги, които предоставят експлоатационните дружества в процеса на инвестиционното проектиране и разрешаване на строителството – предоставяне на изходни данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура, съгласуване на проекти, даване на становища или предписания и други, извън случаите, когато се предоставят безвъзмездно, се определят с тарифа от Комисията за енергийно и водно регулиране при условията на чл. 7а от Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност. Тарифата се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Комисията за енергийно и водно регулиране, както и на интернет страниците на експлоатационните дружества – в частта ù за съответното дружество.“ § 22. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 82 от 2012 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 101 от 2015 г.) в § 149 думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. Преходни и заключителни разпоредби § 23. Сервитутните ивици на съществуващите водоснабдителни и канализационни проводи (мрежи) и съоръжения – публична държавна и публична общинска собственост, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър с размер и разположение на зоната на ограничение, определени в наредбата по чл. 13, ал. 1. § 24. (1) Наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката се привеждат в съответствие с разпоредбите на този закон в двумесечен срок от влизането му в сила. (2) В срока по ал. 1 Комисията за енергийно и водно регулиране приема тарифата за цените на услугите по § 3, ал. 2 от допълнителните разпоредби. § 25. (1) Започнатите производства за изработване на проекти на устройствени планове или на проекти за изменение на устройствени планове, които не са приключили до влизането в сила на този закон с издаване на акт за одобряването им, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е издадено разрешение от компетентния орган за изработването на съответния проект. § 26. (1) Започнатите производства по съгласуване и одобряване на инвестиционни проекти и по издаване на разрешение за строеж, които не са приключили до влизането в сила на този закон, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е внесен инвестиционен проект за съгласуване и одобряване от компетентния орган и/или за издаване на разрешение за строеж. За започнато производство се смята и наличието на съгласуван от компетентния орган идеен инвестиционен проект. § 27. (1) Започнатите производства по издаване на визи за проектиране до влизането в сила на този закон се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е подадено заявление за издаване на виза за проектиране. § 28. В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г. и бр. 17, 77 и 83 от 2018 г.) се правят следните изменения: 1. В чл. 54: а) в ал. 1 т. 5 се отменя; б) в ал. 2, т. 2, буква „б“ думите „ал. 1, т. 5 и 6“ се заменят с „ал. 1, т. 6“. 2. В чл. 55, ал. 1, т. 1 думите „чл. 54, ал. 1, т. 5 – 7“ се заменят с „чл. 54, ал. 1, т. 6 и 7“. 3. В чл. 56, ал. 1 в текста преди т. 1 навсякъде думите „и т. 5 – 7“ се заменят с „и т. 6 и 7“. 4. В чл. 61, ал. 1, т. 1 и ал. 2 думите „с диаметър под 1500 мм“ се заличават. § 29. В Закона за изменение и допълнение на Закона за управление на отпадъците (обн., ДВ, бр. 105 от 2016 г.; изм., бр. 102 от 2017 г.) в § 68 от преходните и заключителните разпоредби думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. § 30. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 от 2012 г. на Конституционния съд – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г., бр. 14, 35, 37, 79 и 95 от 2015 г., бр. 32, 43, 74, 80 и 97 от 2016 г., бр. 88, 92, 96, 97 и 99 от 2017 г. и бр. 98 от 2018 г.) в чл. 4, ал. 1 изречение второ се изменя така: „Обжалването на свързаните с тях актове се извършва по местонахождението на общината, в чийто район е възникнало задължението, по реда на Данъчно-осигурителния процесуален кодекс.“ § 31. Образуваните съдебни производства по Закона за местните данъци и такси, които не са приключили до влизането в сила на този закон, се довършват по досегашния ред. § 32. Законът влиза в сила от 1 януари 2019 г. Законът е приет от 44-то Народно събрание на 19 декември 2018 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 11263 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за устройство на територията Дата на приемане 19/12/2018 Държавен вестник брой 1 / 2019 г. Законопроект Законопроект за изменение на Закона за устройство на територията УКАЗ № 317 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройство на територията, приет от 44-то Народно събрание на 19 декември 2018 г. Издаден в София на 21 декември 2018 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр.13, 63, 92, 96 и 103 от 2017 г. и бр. 21, 28 и 55 от 2018 г.) § 1. В чл. 83 се създават ал. 4 – 8: „(4) Водоснабдителни и канализационни проводи (мрежи) и съоръжения извън населените места и селищните образувания се изграждат въз основа на парцеларни планове по чл. 110, ал. 1, т. 5. (5) С парцеларния план по ал. 4 се определят сервитутни ивици, върху които не се разрешават строежи и засаждане на трайни насаждения. Условията и редът за определяне на размерите и разположението на сервитутните ивици и на специалния режим за упражняване на сервитутите се определят с наредба на министъра на регионалното развитие и благоустройството. (6) Лицата, които изграждат и експлоатират общите водоснабдителни и канализационни проводи (мрежи) и съоръжения, публична държавна и публична общинска собственост, имат право: 1. на прокарване и изграждане на тръбопроводи и съоръжения за водоснабдяване или отвеждане на отпадъчни води и наземни съоръжения към тях; 2. техни представители да влизат и да преминават през засегнатите имоти и да извършват дейности в тях, свързани с изграждането и/или експлоатацията на линейните обекти по ал. 4 и съоръженията към тях, включително право на преминаване на техника през засегнатите поземлени имоти; 3. да извършват дейности по отстраняване на аварии. (7) В границите на сервитутните ивици в засегнатите поземлени имоти не се допуска: 1. извършване на застрояване или засаждане на трайни насаждения; 2. прокарване на проводи на други мрежи на техническата инфраструктура, с изключение на случаите, когато това е допуснато с нормативен акт, при спазване на техническите и други изисквания. (8) Собственикът на засегнатия имот няма право да премества изградените в имота му линейни обекти и съоръжения по ал. 4. Промяната на собствеността не прекратява ограниченията в ползването на засегнатите поземлени имоти.“ § 2. Създават се чл. 83а и 83б: „Чл. 83а. (1) Правата на лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения възникват, когато: 1. с влязъл в сила парцеларен план се определи разположението и размерите на сервитутните ивици на водоснабдителните и канализационни проводи (мрежи) и съоръжения в засегнатите имоти, и 2. е изплатено или внесено еднократно обезщетение по реда на ал. 2 на разположение на собственика и на носителите на други вещни права върху засегнатия имот. (2) Определянето на размера и изплащането на еднократните обезщетения се извършват по реда на чл. 210 и 211. Обжалването на размера на обезщетението от заинтересованите лица не препятства упражняването на правата по чл. 83, ал. 6 от лицата по ал. 1. (3) Размерът на обезщетението по ал. 1, т. 2 се определя при прилагане на следните критерии: 1. площта на засегнатия поземлен имот, включена в границите на сервитутните ивици; 2. видовете ограничения на ползването; 3. срока на ограничението; 4. справедливата пазарна оценка на имота или на частта от него, която попада в границите на сервитутните ивици. (4) Независимо от обезщетението по ал. 1, т. 2 лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения, са длъжни да възстановят всички причинени вреди в имота и да заплатят на собственика парично обезщетение за ограниченията при ползването му извън сервитутните ивици за времето на фактическото строителство. (5) Сервитутните ивици, определени с подробния устройствен план, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър. Чл. 83б. (1) Разпоредбите на чл. 83 и 83а се прилагат и при реконструкция или основен ремонт на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения, когато се променят трасето, обхватът и границите на сервитутните ивици, нанесени в кадастрална карта, специализирана карта, кадастрален план или карта на възстановената собственост. (2) С наредбата по чл. 83, ал. 5 се определят условията и редът, при които в сервитутните ивици на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения могат да се разполагат допълнителни (заместващи) проводи за водоснабдяване и отвеждане на отпадни води.“ § 3. В чл. 115 се правят следните изменения и допълнения: 1. В ал. 1 и 4 преди думата „дружества“ се добавя „експлоатационните“. 2. В ал. 6 думите „като се заплащат само действителните разходи, направени за създаването на копия от документацията“ се заличават, а думите „срок 7 дни“ се заменят с „14-дневен срок“. § 4. В чл. 124а се създава ал. 9: „(9) Изработването на парцеларни планове за елементите на техническата инфраструктура извън границите на урбанизираните територии, разположени на територията на повече от една община в границите на една област или на територията на повече от една област, се разрешава със заповед на компетентния орган по чл. 124а, ал. 3 или 4, въз основа на задание, което включва варианти на трасето.“ § 5. В чл. 124б се правят следните изменения и допълнения: 1. В ал. 1, изречение второ думите „по чл. 124а, ал. 5 се дават от органите по чл. 124а, ал. 1, 3 и 4“ се заменят със „се издават“, а думите „а от органите по чл. 124а, ал. 2 – в 14-дневен срок от постъпване на искането за разрешение“ се заличават. 2. Създава се ал. 6: „(6) При необходимост компетентният орган по чл. 124а, ал. 3 или 4 може да наложи строителна забрана за времето, необходимо за създаването на парцеларните планове по чл. 124а, ал. 9, но за не повече от две години. Налагането на строителна забрана спира прилагането на действащите за територията общи и подробни устройствени планове в обхвата на засегнатите поземлени имоти по приетия вариант на трасе, на който е извършена оценка по екологичното законодателство. Заповедта за налагане на строителна забрана се съобщава с обявление, обнародвано в „Държавен вестник“, и може да бъде обжалвана по реда на чл. 215.“ § 6. В чл. 125 се създава нова ал. 4: „(4) Експлоатационните дружества предоставят безвъзмездно необходимите данни за изработване на заданието и на опорния план в 14-дневен срок от поискването им.“ § 7. В чл. 126, ал. 6, т. 2 накрая се добавя „и/или ограничаване на правото на собственост върху поземлените имоти“. § 8. В чл. 127, ал. 2 думите „и експлоатационните дружества“ се заличават. § 9. В чл. 128, ал. 6 думите „и експлоатационните дружества“ се заличават. § 10. Създава се чл. 128а: „Чл. 128а. (1) Съгласуването на заданията, на предложенията за изменение на подробни устройствени планове и на проектите на устройствени планове и техни изменения с експлоатационните дружества се извършва служебно от кмета на общината или от компетентния орган по чл. 124а, ал. 3, 4 и 6. Експлоатационните дружества са длъжни да предоставят исканата информация, мотивирани възражения и предписания в 14-дневен срок от поискването. (2) Когато изработването на проект на подробен устройствен план или на негово изменение е по инициатива на лица по чл. 124а, ал. 5, кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, в 7-дневен срок от постъпване на заявлението изпраща проекта на задание, съответно на скицата по чл. 135, ал. 2, на експлоатационните дружества, които са длъжни в 14-дневен срок да предоставят необходимите данни и предписания за изработване на съответния проект. (3) В 7-дневен срок от внасянето в общината на проекта на подробен устройствен план или на негово изменение от лица по чл. 124а, ал. 5 кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, го изпраща за съгласуване на експлоатационните дружества, които са длъжни в 14-дневен срок да съгласуват проекта, да направят мотивирани възражения или да дадат допълнителни предписания. (4) В случай че в сроковете по ал. 1 и 3 експлоатационно дружество не представи мотивирано възражение, се приема, че съгласува проекта без забележки.“ § 11. В чл. 129 се създава ал. 6: „(6) След влизането в сила на заповедта за одобряване на подробен устройствен план за обекти на техническата инфраструктура, разположени на територията на повече от една община в границите на една област или в границите на повече от една област, кметовете на съответните общини издават заповед за служебно отразяване на тези обекти в действащия за територията общ устройствен план, без да се изменя планът. Когато след отразяването на обектите на техническата инфраструктура се налагат други промени в общия устройствен план, те се извършат при условията и по реда за неговото изменение.“ § 12. В чл. 133 се правят следните изменения и допълнения: 1. Алинея 8 се изменя така: „(8) В случаите по ал. 7 изработване на проект за нов подробен устройствен план или на проект за изменение на подробния устройствен план се разрешава от органа, компетентен да одобри проекта на общ устройствен план или на изменение на действащ общ устройствен план, а за Столична община – от общинския съвет.“ 2. Създава се ал. 9: „(9) В процеса на изработване на проект на общ устройствен план или на проект за изменение на общ устройствен план изработването на проект на подробен устройствен план по чл. 124, ал. 9 се разрешава от органа по чл. 124а, ал. 3 и 4. Разрешението за изработване на подробен устройствен план се предоставя на органа, компетентен да одобри проекта на общ устройствен план или проекта за неговото изменение, когато той е различен от органа, издал разрешението. Органът, компетентен да одобри проекта на общ устройствен план или проекта за изменение на общия устройствен план, отразява обекта на техническата инфраструтура в проекта на общ устройствен план или в проекта за изменение на общия устройствен план.“ § 13. В чл. 134 се правят следните изменения и допълнения: 1. В ал. 1 се създава нова т. 6: „6. се налага предвижданията му да бъдат съобразени с одобрен парцеларен план, разрешен на основание чл. 124а, ал. 9;“. 2. В ал. 3, изречение второ накрая се поставя запетая и се добавя „с изключение на случаите по чл. 124а, ал. 9“. 3. Създава се нова ал. 8: „(8) Без да се изменя планът за застрояване и без да се променя установеното с плана за регулация предназначение, по реда на ал. 6 може да се допуска от високо в средно и/или ниско и от средно в ниско по характер застрояване. Издадените визи не променят предвижданията на действащия план за застрояване. Разрешените въз основа на тях строежи могат да се пристрояват и/или надстрояват до обема на предвижданията на действащия план за застрояване или се премахват по реда на чл. 53а.“ 4. Досегашната ал. 8 става ал. 9. § 14. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 3 думата „14-дневен“ се заменя с „едномесечен“. 2. В ал. 5 се създават изречения второ и трето: „При наличие на основание по чл. 134, ал. 1, т. 6 компетентният орган по ал. 1 нарежда да се изработи служебно проект за изменение на действащите общ и/или подробен устройствен план за привеждането им в съответствие с одобрения парцеларен план, разрешен на основание чл. 124а, ал. 9. Заповедта се издава в едномесечен срок от влизането в сила на парцеларния план.“ 3. Създава се ал. 7: „(7) Заповедите по ал. 3 и 5 се съобщават на заинтересованите лица по чл. 131 по реда на чл. 124б, ал. 2.“ § 15. В чл. 140 се правят следните изменения: 1. В ал. 1 думата „поиска“ се заменя с „подаде заявление за издаване на“, а изречение второ се заличава. 2. В ал. 3 думите „чл. 134, ал. 6 и 7“ се заменят с „чл. 134, ал. 6, 7 и 8“. 3. Алинея 7 се изменя така: „(7) Визата за проектиране се издава от главния архитект на общината, съответно от областния управител, от министъра на регионалното развитие и благоустройството. Визата за проектиране на специални обекти, свързани с отбраната и сигурността на страната, се издава от министъра на отбраната, от министъра на вътрешните работи, от председателя на Държавна агенция „Национална сигурност“ или от председателя на Държавна агенция „Разузнаване“, когато се отнася за обекти на съответното министерство или агенция. Визата за проектиране се издава в едномесечен срок от постъпване на заявлението по ал. 1.“ § 16. В глава осма, раздел І се създава чл. 140а: „Чл. 140а. (1) В заявлението по чл. 140, ал. 1 възложителят или упълномощеното от него лице може да поиска с визата за проектиране да му бъдат предоставени и изходните данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура от съответните експлоатационни дружества, като опише инвестиционното си намерение. (2) В 7-дневен срок от получаването му компетентният орган по чл. 140, ал. 7 изпраща заявлението по ал. 1 до експлоатационните дружества за предоставяне на исканите изходни данни, необходими за изработване на инвестиционния проект и на условията за присъединяване към мрежите на техническата инфраструктура. (3) В 14-дневен срок от получаване на заявлението експлоатационните дружества предоставят служебно становища на компетентния орган по чл. 140, ал. 7, съдържащи исканите в заявлението по ал. 1 изходни данни, необходими за проектирането и условията за присъединяване. (4) Изходните данни и условията за присъединяване съдържат техническите параметри и изискванията на съответното дружество към съоръженията в присъединявания обект, схема с посочване на начина и мястото на присъединяване, необходимите сервитутни зони на съоръженията за присъединяване, възможните срокове за присъединяване, както и други данни, определени в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (5) В тридневен срок от предоставянето на всички изходни данни по ал. 4 от експлоатационните дружества компетентният орган по чл. 140, ал. 7 уведомява заявителя по ал. 1, който в тридневен срок може да направи възражения. (6) При липса на възражения в срока по ал. 5 компетентният орган по чл. 140, ал. 7 издава визата за проектиране. При наличие на възражения се повтаря процедурата по ал. 2 и 3, като заявителят не може да прави повторно възражение. (7) Във визата за проектиране по ал. 6 освен данните по чл. 140 се включват и предоставените от експлоатационните дружества изходни данни и условия за присъединяване към мрежите на техническата инфраструктура. (8) Визата за проектиране по ал. 6 е основание за сключване на договори с експлоатационните дружества за временно водоснабдяване на строителната площадка по време на изпълнение на строителството и/или за временно електроснабдяване на строителния обект – когато в имота не е осигурено захранване, и на договори за присъединяване към мрежите на техническата инфраструктура при посочените в нея условия, ако в едногодишен срок от влизането ù в сила възложителят внесе за съгласуване и одобряване инвестиционния проект. Експлоатационните дружества не могат да поставят допълнителни условия, утежняващи възложителя. Когато в едногодишния срок от влизането в сила на визата за проектиране възложителят не внесе за съгласуване и одобряване инвестиционния проект, той следва да поиска от експлоатационните дружества да му предоставят нови изходни данни и условия за присъединяване по реда, определен в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (9) Образецът на заявлението по ал. 1 се утвърждава от министъра на регионалното развитие и благоустройството след съгласуване с председателя на Комисията за енергийно и водно регулиране.“ § 17. В чл. 143, ал. 1 т. 3 се отменя. § 18. В чл. 167 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) За издаване на удостоверение за извършване на дейностите по чл. 166, ал. 1, т. 1 Дирекцията за национален строителен контрол изисква по служебен път документ за признаване на придобито висше образование в чуждестранни висши училища, издаван от Националния център за информация и документация.“ 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 19. В чл. 182, ал. 2 след думите „имат право да извършват“ се добавя „лицата по чл. 83б“. § 20. В чл. 237 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) При неизпълнение на задълженията по чл. 125, ал. 4, чл. 128а и по чл. 140а, ал. 3 кметът на общината, съответно областният управител, министърът на регионалното развитие и благоустройството, министърът на отбраната, министърът на вътрешните работи, председателят на Държавна агенция „Национална сигурност“ или председателят на Държавна агенция „Разузнаване“ налага имуществена санкция на съответното експлоатационно дружество в размер на 1000 лв. седмично до изпълнение на задължението.“ 2. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 и ал. 2“ се заменят с „ал. 1, 2 и 3“. § 21. В допълнителните разпоредби в § 3 ал. 2 се изменя така: „(2) Цените на административно-техническите услуги, които предоставят експлоатационните дружества в процеса на инвестиционното проектиране и разрешаване на строителството – предоставяне на изходни данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура, съгласуване на проекти, даване на становища или предписания и други, извън случаите, когато се предоставят безвъзмездно, се определят с тарифа от Комисията за енергийно и водно регулиране при условията на чл. 7а от Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност. Тарифата се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Комисията за енергийно и водно регулиране, както и на интернет страниците на експлоатационните дружества – в частта ù за съответното дружество.“ § 22. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 82 от 2012 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 101 от 2015 г.) в § 149 думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. Преходни и заключителни разпоредби § 23. Сервитутните ивици на съществуващите водоснабдителни и канализационни проводи (мрежи) и съоръжения – публична държавна и публична общинска собственост, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър с размер и разположение на зоната на ограничение, определени в наредбата по чл. 13, ал. 1. § 24. (1) Наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката се привеждат в съответствие с разпоредбите на този закон в двумесечен срок от влизането му в сила. (2) В срока по ал. 1 Комисията за енергийно и водно регулиране приема тарифата за цените на услугите по § 3, ал. 2 от допълнителните разпоредби. § 25. (1) Започнатите производства за изработване на проекти на устройствени планове или на проекти за изменение на устройствени планове, които не са приключили до влизането в сила на този закон с издаване на акт за одобряването им, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е издадено разрешение от компетентния орган за изработването на съответния проект. § 26. (1) Започнатите производства по съгласуване и одобряване на инвестиционни проекти и по издаване на разрешение за строеж, които не са приключили до влизането в сила на този закон, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е внесен инвестиционен проект за съгласуване и одобряване от компетентния орган и/или за издаване на разрешение за строеж. За започнато производство се смята и наличието на съгласуван от компетентния орган идеен инвестиционен проект. § 27. (1) Започнатите производства по издаване на визи за проектиране до влизането в сила на този закон се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е подадено заявление за издаване на виза за проектиране. § 28. В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г. и бр. 17, 77 и 83 от 2018 г.) се правят следните изменения: 1. В чл. 54: а) в ал. 1 т. 5 се отменя; б) в ал. 2, т. 2, буква „б“ думите „ал. 1, т. 5 и 6“ се заменят с „ал. 1, т. 6“. 2. В чл. 55, ал. 1, т. 1 думите „чл. 54, ал. 1, т. 5 – 7“ се заменят с „чл. 54, ал. 1, т. 6 и 7“. 3. В чл. 56, ал. 1 в текста преди т. 1 навсякъде думите „и т. 5 – 7“ се заменят с „и т. 6 и 7“. 4. В чл. 61, ал. 1, т. 1 и ал. 2 думите „с диаметър под 1500 мм“ се заличават. § 29. В Закона за изменение и допълнение на Закона за управление на отпадъците (обн., ДВ, бр. 105 от 2016 г.; изм., бр. 102 от 2017 г.) в § 68 от преходните и заключителните разпоредби думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. § 30. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 от 2012 г. на Конституционния съд – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г., бр. 14, 35, 37, 79 и 95 от 2015 г., бр. 32, 43, 74, 80 и 97 от 2016 г., бр. 88, 92, 96, 97 и 99 от 2017 г. и бр. 98 от 2018 г.) в чл. 4, ал. 1 изречение второ се изменя така: „Обжалването на свързаните с тях актове се извършва по местонахождението на общината, в чийто район е възникнало задължението, по реда на Данъчно-осигурителния процесуален кодекс.“ § 31. Образуваните съдебни производства по Закона за местните данъци и такси, които не са приключили до влизането в сила на този закон, се довършват по досегашния ред. § 32. Законът влиза в сила от 1 януари 2019 г. Законът е приет от 44-то Народно събрание на 19 декември 2018 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 11263 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за устройство на територията Дата на приемане 19/12/2018 Държавен вестник брой 1 / 2019 г. Законопроект Законопроект за изменение на Закона за устройство на територията УКАЗ № 317 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройство на територията, приет от 44-то Народно събрание на 19 декември 2018 г. Издаден в София на 21 декември 2018 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр.13, 63, 92, 96 и 103 от 2017 г. и бр. 21, 28 и 55 от 2018 г.) § 1. В чл. 83 се създават ал. 4 – 8: „(4) Водоснабдителни и канализационни проводи (мрежи) и съоръжения извън населените места и селищните образувания се изграждат въз основа на парцеларни планове по чл. 110, ал. 1, т. 5. (5) С парцеларния план по ал. 4 се определят сервитутни ивици, върху които не се разрешават строежи и засаждане на трайни насаждения. Условията и редът за определяне на размерите и разположението на сервитутните ивици и на специалния режим за упражняване на сервитутите се определят с наредба на министъра на регионалното развитие и благоустройството. (6) Лицата, които изграждат и експлоатират общите водоснабдителни и канализационни проводи (мрежи) и съоръжения, публична държавна и публична общинска собственост, имат право: 1. на прокарване и изграждане на тръбопроводи и съоръжения за водоснабдяване или отвеждане на отпадъчни води и наземни съоръжения към тях; 2. техни представители да влизат и да преминават през засегнатите имоти и да извършват дейности в тях, свързани с изграждането и/или експлоатацията на линейните обекти по ал. 4 и съоръженията към тях, включително право на преминаване на техника през засегнатите поземлени имоти; 3. да извършват дейности по отстраняване на аварии. (7) В границите на сервитутните ивици в засегнатите поземлени имоти не се допуска: 1. извършване на застрояване или засаждане на трайни насаждения; 2. прокарване на проводи на други мрежи на техническата инфраструктура, с изключение на случаите, когато това е допуснато с нормативен акт, при спазване на техническите и други изисквания. (8) Собственикът на засегнатия имот няма право да премества изградените в имота му линейни обекти и съоръжения по ал. 4. Промяната на собствеността не прекратява ограниченията в ползването на засегнатите поземлени имоти.“ § 2. Създават се чл. 83а и 83б: „Чл. 83а. (1) Правата на лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения възникват, когато: 1. с влязъл в сила парцеларен план се определи разположението и размерите на сервитутните ивици на водоснабдителните и канализационни проводи (мрежи) и съоръжения в засегнатите имоти, и 2. е изплатено или внесено еднократно обезщетение по реда на ал. 2 на разположение на собственика и на носителите на други вещни права върху засегнатия имот. (2) Определянето на размера и изплащането на еднократните обезщетения се извършват по реда на чл. 210 и 211. Обжалването на размера на обезщетението от заинтересованите лица не препятства упражняването на правата по чл. 83, ал. 6 от лицата по ал. 1. (3) Размерът на обезщетението по ал. 1, т. 2 се определя при прилагане на следните критерии: 1. площта на засегнатия поземлен имот, включена в границите на сервитутните ивици; 2. видовете ограничения на ползването; 3. срока на ограничението; 4. справедливата пазарна оценка на имота или на частта от него, която попада в границите на сервитутните ивици. (4) Независимо от обезщетението по ал. 1, т. 2 лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения, са длъжни да възстановят всички причинени вреди в имота и да заплатят на собственика парично обезщетение за ограниченията при ползването му извън сервитутните ивици за времето на фактическото строителство. (5) Сервитутните ивици, определени с подробния устройствен план, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър. Чл. 83б. (1) Разпоредбите на чл. 83 и 83а се прилагат и при реконструкция или основен ремонт на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения, когато се променят трасето, обхватът и границите на сервитутните ивици, нанесени в кадастрална карта, специализирана карта, кадастрален план или карта на възстановената собственост. (2) С наредбата по чл. 83, ал. 5 се определят условията и редът, при които в сервитутните ивици на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения могат да се разполагат допълнителни (заместващи) проводи за водоснабдяване и отвеждане на отпадни води.“ § 3. В чл. 115 се правят следните изменения и допълнения: 1. В ал. 1 и 4 преди думата „дружества“ се добавя „експлоатационните“. 2. В ал. 6 думите „като се заплащат само действителните разходи, направени за създаването на копия от документацията“ се заличават, а думите „срок 7 дни“ се заменят с „14-дневен срок“. § 4. В чл. 124а се създава ал. 9: „(9) Изработването на парцеларни планове за елементите на техническата инфраструктура извън границите на урбанизираните територии, разположени на територията на повече от една община в границите на една област или на територията на повече от една област, се разрешава със заповед на компетентния орган по чл. 124а, ал. 3 или 4, въз основа на задание, което включва варианти на трасето.“ § 5. В чл. 124б се правят следните изменения и допълнения: 1. В ал. 1, изречение второ думите „по чл. 124а, ал. 5 се дават от органите по чл. 124а, ал. 1, 3 и 4“ се заменят със „се издават“, а думите „а от органите по чл. 124а, ал. 2 – в 14-дневен срок от постъпване на искането за разрешение“ се заличават. 2. Създава се ал. 6: „(6) При необходимост компетентният орган по чл. 124а, ал. 3 или 4 може да наложи строителна забрана за времето, необходимо за създаването на парцеларните планове по чл. 124а, ал. 9, но за не повече от две години. Налагането на строителна забрана спира прилагането на действащите за територията общи и подробни устройствени планове в обхвата на засегнатите поземлени имоти по приетия вариант на трасе, на който е извършена оценка по екологичното законодателство. Заповедта за налагане на строителна забрана се съобщава с обявление, обнародвано в „Държавен вестник“, и може да бъде обжалвана по реда на чл. 215.“ § 6. В чл. 125 се създава нова ал. 4: „(4) Експлоатационните дружества предоставят безвъзмездно необходимите данни за изработване на заданието и на опорния план в 14-дневен срок от поискването им.“ § 7. В чл. 126, ал. 6, т. 2 накрая се добавя „и/или ограничаване на правото на собственост върху поземлените имоти“. § 8. В чл. 127, ал. 2 думите „и експлоатационните дружества“ се заличават. § 9. В чл. 128, ал. 6 думите „и експлоатационните дружества“ се заличават. § 10. Създава се чл. 128а: „Чл. 128а. (1) Съгласуването на заданията, на предложенията за изменение на подробни устройствени планове и на проектите на устройствени планове и техни изменения с експлоатационните дружества се извършва служебно от кмета на общината или от компетентния орган по чл. 124а, ал. 3, 4 и 6. Експлоатационните дружества са длъжни да предоставят исканата информация, мотивирани възражения и предписания в 14-дневен срок от поискването. (2) Когато изработването на проект на подробен устройствен план или на негово изменение е по инициатива на лица по чл. 124а, ал. 5, кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, в 7-дневен срок от постъпване на заявлението изпраща проекта на задание, съответно на скицата по чл. 135, ал. 2, на експлоатационните дружества, които са длъжни в 14-дневен срок да предоставят необходимите данни и предписания за изработване на съответния проект. (3) В 7-дневен срок от внасянето в общината на проекта на подробен устройствен план или на негово изменение от лица по чл. 124а, ал. 5 кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, го изпраща за съгласуване на експлоатационните дружества, които са длъжни в 14-дневен срок да съгласуват проекта, да направят мотивирани възражения или да дадат допълнителни предписания. (4) В случай че в сроковете по ал. 1 и 3 експлоатационно дружество не представи мотивирано възражение, се приема, че съгласува проекта без забележки.“ § 11. В чл. 129 се създава ал. 6: „(6) След влизането в сила на заповедта за одобряване на подробен устройствен план за обекти на техническата инфраструктура, разположени на територията на повече от една община в границите на една област или в границите на повече от една област, кметовете на съответните общини издават заповед за служебно отразяване на тези обекти в действащия за територията общ устройствен план, без да се изменя планът. Когато след отразяването на обектите на техническата инфраструктура се налагат други промени в общия устройствен план, те се извършат при условията и по реда за неговото изменение.“ § 12. В чл. 133 се правят следните изменения и допълнения: 1. Алинея 8 се изменя така: „(8) В случаите по ал. 7 изработване на проект за нов подробен устройствен план или на проект за изменение на подробния устройствен план се разрешава от органа, компетентен да одобри проекта на общ устройствен план или на изменение на действащ общ устройствен план, а за Столична община – от общинския съвет.“ 2. Създава се ал. 9: „(9) В процеса на изработване на проект на общ устройствен план или на проект за изменение на общ устройствен план изработването на проект на подробен устройствен план по чл. 124, ал. 9 се разрешава от органа по чл. 124а, ал. 3 и 4. Разрешението за изработване на подробен устройствен план се предоставя на органа, компетентен да одобри проекта на общ устройствен план или проекта за неговото изменение, когато той е различен от органа, издал разрешението. Органът, компетентен да одобри проекта на общ устройствен план или проекта за изменение на общия устройствен план, отразява обекта на техническата инфраструтура в проекта на общ устройствен план или в проекта за изменение на общия устройствен план.“ § 13. В чл. 134 се правят следните изменения и допълнения: 1. В ал. 1 се създава нова т. 6: „6. се налага предвижданията му да бъдат съобразени с одобрен парцеларен план, разрешен на основание чл. 124а, ал. 9;“. 2. В ал. 3, изречение второ накрая се поставя запетая и се добавя „с изключение на случаите по чл. 124а, ал. 9“. 3. Създава се нова ал. 8: „(8) Без да се изменя планът за застрояване и без да се променя установеното с плана за регулация предназначение, по реда на ал. 6 може да се допуска от високо в средно и/или ниско и от средно в ниско по характер застрояване. Издадените визи не променят предвижданията на действащия план за застрояване. Разрешените въз основа на тях строежи могат да се пристрояват и/или надстрояват до обема на предвижданията на действащия план за застрояване или се премахват по реда на чл. 53а.“ 4. Досегашната ал. 8 става ал. 9. § 14. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 3 думата „14-дневен“ се заменя с „едномесечен“. 2. В ал. 5 се създават изречения второ и трето: „При наличие на основание по чл. 134, ал. 1, т. 6 компетентният орган по ал. 1 нарежда да се изработи служебно проект за изменение на действащите общ и/или подробен устройствен план за привеждането им в съответствие с одобрения парцеларен план, разрешен на основание чл. 124а, ал. 9. Заповедта се издава в едномесечен срок от влизането в сила на парцеларния план.“ 3. Създава се ал. 7: „(7) Заповедите по ал. 3 и 5 се съобщават на заинтересованите лица по чл. 131 по реда на чл. 124б, ал. 2.“ § 15. В чл. 140 се правят следните изменения: 1. В ал. 1 думата „поиска“ се заменя с „подаде заявление за издаване на“, а изречение второ се заличава. 2. В ал. 3 думите „чл. 134, ал. 6 и 7“ се заменят с „чл. 134, ал. 6, 7 и 8“. 3. Алинея 7 се изменя така: „(7) Визата за проектиране се издава от главния архитект на общината, съответно от областния управител, от министъра на регионалното развитие и благоустройството. Визата за проектиране на специални обекти, свързани с отбраната и сигурността на страната, се издава от министъра на отбраната, от министъра на вътрешните работи, от председателя на Държавна агенция „Национална сигурност“ или от председателя на Държавна агенция „Разузнаване“, когато се отнася за обекти на съответното министерство или агенция. Визата за проектиране се издава в едномесечен срок от постъпване на заявлението по ал. 1.“ § 16. В глава осма, раздел І се създава чл. 140а: „Чл. 140а. (1) В заявлението по чл. 140, ал. 1 възложителят или упълномощеното от него лице може да поиска с визата за проектиране да му бъдат предоставени и изходните данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура от съответните експлоатационни дружества, като опише инвестиционното си намерение. (2) В 7-дневен срок от получаването му компетентният орган по чл. 140, ал. 7 изпраща заявлението по ал. 1 до експлоатационните дружества за предоставяне на исканите изходни данни, необходими за изработване на инвестиционния проект и на условията за присъединяване към мрежите на техническата инфраструктура. (3) В 14-дневен срок от получаване на заявлението експлоатационните дружества предоставят служебно становища на компетентния орган по чл. 140, ал. 7, съдържащи исканите в заявлението по ал. 1 изходни данни, необходими за проектирането и условията за присъединяване. (4) Изходните данни и условията за присъединяване съдържат техническите параметри и изискванията на съответното дружество към съоръженията в присъединявания обект, схема с посочване на начина и мястото на присъединяване, необходимите сервитутни зони на съоръженията за присъединяване, възможните срокове за присъединяване, както и други данни, определени в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (5) В тридневен срок от предоставянето на всички изходни данни по ал. 4 от експлоатационните дружества компетентният орган по чл. 140, ал. 7 уведомява заявителя по ал. 1, който в тридневен срок може да направи възражения. (6) При липса на възражения в срока по ал. 5 компетентният орган по чл. 140, ал. 7 издава визата за проектиране. При наличие на възражения се повтаря процедурата по ал. 2 и 3, като заявителят не може да прави повторно възражение. (7) Във визата за проектиране по ал. 6 освен данните по чл. 140 се включват и предоставените от експлоатационните дружества изходни данни и условия за присъединяване към мрежите на техническата инфраструктура. (8) Визата за проектиране по ал. 6 е основание за сключване на договори с експлоатационните дружества за временно водоснабдяване на строителната площадка по време на изпълнение на строителството и/или за временно електроснабдяване на строителния обект – когато в имота не е осигурено захранване, и на договори за присъединяване към мрежите на техническата инфраструктура при посочените в нея условия, ако в едногодишен срок от влизането ù в сила възложителят внесе за съгласуване и одобряване инвестиционния проект. Експлоатационните дружества не могат да поставят допълнителни условия, утежняващи възложителя. Когато в едногодишния срок от влизането в сила на визата за проектиране възложителят не внесе за съгласуване и одобряване инвестиционния проект, той следва да поиска от експлоатационните дружества да му предоставят нови изходни данни и условия за присъединяване по реда, определен в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (9) Образецът на заявлението по ал. 1 се утвърждава от министъра на регионалното развитие и благоустройството след съгласуване с председателя на Комисията за енергийно и водно регулиране.“ § 17. В чл. 143, ал. 1 т. 3 се отменя. § 18. В чл. 167 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) За издаване на удостоверение за извършване на дейностите по чл. 166, ал. 1, т. 1 Дирекцията за национален строителен контрол изисква по служебен път документ за признаване на придобито висше образование в чуждестранни висши училища, издаван от Националния център за информация и документация.“ 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 19. В чл. 182, ал. 2 след думите „имат право да извършват“ се добавя „лицата по чл. 83б“. § 20. В чл. 237 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) При неизпълнение на задълженията по чл. 125, ал. 4, чл. 128а и по чл. 140а, ал. 3 кметът на общината, съответно областният управител, министърът на регионалното развитие и благоустройството, министърът на отбраната, министърът на вътрешните работи, председателят на Държавна агенция „Национална сигурност“ или председателят на Държавна агенция „Разузнаване“ налага имуществена санкция на съответното експлоатационно дружество в размер на 1000 лв. седмично до изпълнение на задължението.“ 2. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 и ал. 2“ се заменят с „ал. 1, 2 и 3“. § 21. В допълнителните разпоредби в § 3 ал. 2 се изменя така: „(2) Цените на административно-техническите услуги, които предоставят експлоатационните дружества в процеса на инвестиционното проектиране и разрешаване на строителството – предоставяне на изходни данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура, съгласуване на проекти, даване на становища или предписания и други, извън случаите, когато се предоставят безвъзмездно, се определят с тарифа от Комисията за енергийно и водно регулиране при условията на чл. 7а от Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност. Тарифата се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Комисията за енергийно и водно регулиране, както и на интернет страниците на експлоатационните дружества – в частта ù за съответното дружество.“ § 22. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 82 от 2012 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 101 от 2015 г.) в § 149 думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. Преходни и заключителни разпоредби § 23. Сервитутните ивици на съществуващите водоснабдителни и канализационни проводи (мрежи) и съоръжения – публична държавна и публична общинска собственост, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър с размер и разположение на зоната на ограничение, определени в наредбата по чл. 13, ал. 1. § 24. (1) Наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката се привеждат в съответствие с разпоредбите на този закон в двумесечен срок от влизането му в сила. (2) В срока по ал. 1 Комисията за енергийно и водно регулиране приема тарифата за цените на услугите по § 3, ал. 2 от допълнителните разпоредби. § 25. (1) Започнатите производства за изработване на проекти на устройствени планове или на проекти за изменение на устройствени планове, които не са приключили до влизането в сила на този закон с издаване на акт за одобряването им, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е издадено разрешение от компетентния орган за изработването на съответния проект. § 26. (1) Започнатите производства по съгласуване и одобряване на инвестиционни проекти и по издаване на разрешение за строеж, които не са приключили до влизането в сила на този закон, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е внесен инвестиционен проект за съгласуване и одобряване от компетентния орган и/или за издаване на разрешение за строеж. За започнато производство се смята и наличието на съгласуван от компетентния орган идеен инвестиционен проект. § 27. (1) Започнатите производства по издаване на визи за проектиране до влизането в сила на този закон се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е подадено заявление за издаване на виза за проектиране. § 28. В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г. и бр. 17, 77 и 83 от 2018 г.) се правят следните изменения: 1. В чл. 54: а) в ал. 1 т. 5 се отменя; б) в ал. 2, т. 2, буква „б“ думите „ал. 1, т. 5 и 6“ се заменят с „ал. 1, т. 6“. 2. В чл. 55, ал. 1, т. 1 думите „чл. 54, ал. 1, т. 5 – 7“ се заменят с „чл. 54, ал. 1, т. 6 и 7“. 3. В чл. 56, ал. 1 в текста преди т. 1 навсякъде думите „и т. 5 – 7“ се заменят с „и т. 6 и 7“. 4. В чл. 61, ал. 1, т. 1 и ал. 2 думите „с диаметър под 1500 мм“ се заличават. § 29. В Закона за изменение и допълнение на Закона за управление на отпадъците (обн., ДВ, бр. 105 от 2016 г.; изм., бр. 102 от 2017 г.) в § 68 от преходните и заключителните разпоредби думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. § 30. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 от 2012 г. на Конституционния съд – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г., бр. 14, 35, 37, 79 и 95 от 2015 г., бр. 32, 43, 74, 80 и 97 от 2016 г., бр. 88, 92, 96, 97 и 99 от 2017 г. и бр. 98 от 2018 г.) в чл. 4, ал. 1 изречение второ се изменя така: „Обжалването на свързаните с тях актове се извършва по местонахождението на общината, в чийто район е възникнало задължението, по реда на Данъчно-осигурителния процесуален кодекс.“ § 31. Образуваните съдебни производства по Закона за местните данъци и такси, които не са приключили до влизането в сила на този закон, се довършват по досегашния ред. § 32. Законът влиза в сила от 1 януари 2019 г. Законът е приет от 44-то Народно събрание на 19 декември 2018 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 11263 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за устройство на територията Дата на приемане 19/12/2018 Държавен вестник брой 1 / 2019 г. Законопроект Законопроект за изменение на Закона за устройство на територията УКАЗ № 317 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройство на територията, приет от 44-то Народно събрание на 19 декември 2018 г. Издаден в София на 21 декември 2018 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр.13, 63, 92, 96 и 103 от 2017 г. и бр. 21, 28 и 55 от 2018 г.) § 1. В чл. 83 се създават ал. 4 – 8: „(4) Водоснабдителни и канализационни проводи (мрежи) и съоръжения извън населените места и селищните образувания се изграждат въз основа на парцеларни планове по чл. 110, ал. 1, т. 5. (5) С парцеларния план по ал. 4 се определят сервитутни ивици, върху които не се разрешават строежи и засаждане на трайни насаждения. Условията и редът за определяне на размерите и разположението на сервитутните ивици и на специалния режим за упражняване на сервитутите се определят с наредба на министъра на регионалното развитие и благоустройството. (6) Лицата, които изграждат и експлоатират общите водоснабдителни и канализационни проводи (мрежи) и съоръжения, публична държавна и публична общинска собственост, имат право: 1. на прокарване и изграждане на тръбопроводи и съоръжения за водоснабдяване или отвеждане на отпадъчни води и наземни съоръжения към тях; 2. техни представители да влизат и да преминават през засегнатите имоти и да извършват дейности в тях, свързани с изграждането и/или експлоатацията на линейните обекти по ал. 4 и съоръженията към тях, включително право на преминаване на техника през засегнатите поземлени имоти; 3. да извършват дейности по отстраняване на аварии. (7) В границите на сервитутните ивици в засегнатите поземлени имоти не се допуска: 1. извършване на застрояване или засаждане на трайни насаждения; 2. прокарване на проводи на други мрежи на техническата инфраструктура, с изключение на случаите, когато това е допуснато с нормативен акт, при спазване на техническите и други изисквания. (8) Собственикът на засегнатия имот няма право да премества изградените в имота му линейни обекти и съоръжения по ал. 4. Промяната на собствеността не прекратява ограниченията в ползването на засегнатите поземлени имоти.“ § 2. Създават се чл. 83а и 83б: „Чл. 83а. (1) Правата на лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения възникват, когато: 1. с влязъл в сила парцеларен план се определи разположението и размерите на сервитутните ивици на водоснабдителните и канализационни проводи (мрежи) и съоръжения в засегнатите имоти, и 2. е изплатено или внесено еднократно обезщетение по реда на ал. 2 на разположение на собственика и на носителите на други вещни права върху засегнатия имот. (2) Определянето на размера и изплащането на еднократните обезщетения се извършват по реда на чл. 210 и 211. Обжалването на размера на обезщетението от заинтересованите лица не препятства упражняването на правата по чл. 83, ал. 6 от лицата по ал. 1. (3) Размерът на обезщетението по ал. 1, т. 2 се определя при прилагане на следните критерии: 1. площта на засегнатия поземлен имот, включена в границите на сервитутните ивици; 2. видовете ограничения на ползването; 3. срока на ограничението; 4. справедливата пазарна оценка на имота или на частта от него, която попада в границите на сервитутните ивици. (4) Независимо от обезщетението по ал. 1, т. 2 лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения, са длъжни да възстановят всички причинени вреди в имота и да заплатят на собственика парично обезщетение за ограниченията при ползването му извън сервитутните ивици за времето на фактическото строителство. (5) Сервитутните ивици, определени с подробния устройствен план, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър. Чл. 83б. (1) Разпоредбите на чл. 83 и 83а се прилагат и при реконструкция или основен ремонт на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения, когато се променят трасето, обхватът и границите на сервитутните ивици, нанесени в кадастрална карта, специализирана карта, кадастрален план или карта на възстановената собственост. (2) С наредбата по чл. 83, ал. 5 се определят условията и редът, при които в сервитутните ивици на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения могат да се разполагат допълнителни (заместващи) проводи за водоснабдяване и отвеждане на отпадни води.“ § 3. В чл. 115 се правят следните изменения и допълнения: 1. В ал. 1 и 4 преди думата „дружества“ се добавя „експлоатационните“. 2. В ал. 6 думите „като се заплащат само действителните разходи, направени за създаването на копия от документацията“ се заличават, а думите „срок 7 дни“ се заменят с „14-дневен срок“. § 4. В чл. 124а се създава ал. 9: „(9) Изработването на парцеларни планове за елементите на техническата инфраструктура извън границите на урбанизираните територии, разположени на територията на повече от една община в границите на една област или на територията на повече от една област, се разрешава със заповед на компетентния орган по чл. 124а, ал. 3 или 4, въз основа на задание, което включва варианти на трасето.“ § 5. В чл. 124б се правят следните изменения и допълнения: 1. В ал. 1, изречение второ думите „по чл. 124а, ал. 5 се дават от органите по чл. 124а, ал. 1, 3 и 4“ се заменят със „се издават“, а думите „а от органите по чл. 124а, ал. 2 – в 14-дневен срок от постъпване на искането за разрешение“ се заличават. 2. Създава се ал. 6: „(6) При необходимост компетентният орган по чл. 124а, ал. 3 или 4 може да наложи строителна забрана за времето, необходимо за създаването на парцеларните планове по чл. 124а, ал. 9, но за не повече от две години. Налагането на строителна забрана спира прилагането на действащите за територията общи и подробни устройствени планове в обхвата на засегнатите поземлени имоти по приетия вариант на трасе, на който е извършена оценка по екологичното законодателство. Заповедта за налагане на строителна забрана се съобщава с обявление, обнародвано в „Държавен вестник“, и може да бъде обжалвана по реда на чл. 215.“ § 6. В чл. 125 се създава нова ал. 4: „(4) Експлоатационните дружества предоставят безвъзмездно необходимите данни за изработване на заданието и на опорния план в 14-дневен срок от поискването им.“ § 7. В чл. 126, ал. 6, т. 2 накрая се добавя „и/или ограничаване на правото на собственост върху поземлените имоти“. § 8. В чл. 127, ал. 2 думите „и експлоатационните дружества“ се заличават. § 9. В чл. 128, ал. 6 думите „и експлоатационните дружества“ се заличават. § 10. Създава се чл. 128а: „Чл. 128а. (1) Съгласуването на заданията, на предложенията за изменение на подробни устройствени планове и на проектите на устройствени планове и техни изменения с експлоатационните дружества се извършва служебно от кмета на общината или от компетентния орган по чл. 124а, ал. 3, 4 и 6. Експлоатационните дружества са длъжни да предоставят исканата информация, мотивирани възражения и предписания в 14-дневен срок от поискването. (2) Когато изработването на проект на подробен устройствен план или на негово изменение е по инициатива на лица по чл. 124а, ал. 5, кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, в 7-дневен срок от постъпване на заявлението изпраща проекта на задание, съответно на скицата по чл. 135, ал. 2, на експлоатационните дружества, които са длъжни в 14-дневен срок да предоставят необходимите данни и предписания за изработване на съответния проект. (3) В 7-дневен срок от внасянето в общината на проекта на подробен устройствен план или на негово изменение от лица по чл. 124а, ал. 5 кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, го изпраща за съгласуване на експлоатационните дружества, които са длъжни в 14-дневен срок да съгласуват проекта, да направят мотивирани възражения или да дадат допълнителни предписания. (4) В случай че в сроковете по ал. 1 и 3 експлоатационно дружество не представи мотивирано възражение, се приема, че съгласува проекта без забележки.“ § 11. В чл. 129 се създава ал. 6: „(6) След влизането в сила на заповедта за одобряване на подробен устройствен план за обекти на техническата инфраструктура, разположени на територията на повече от една община в границите на една област или в границите на повече от една област, кметовете на съответните общини издават заповед за служебно отразяване на тези обекти в действащия за територията общ устройствен план, без да се изменя планът. Когато след отразяването на обектите на техническата инфраструктура се налагат други промени в общия устройствен план, те се извършат при условията и по реда за неговото изменение.“ § 12. В чл. 133 се правят следните изменения и допълнения: 1. Алинея 8 се изменя така: „(8) В случаите по ал. 7 изработване на проект за нов подробен устройствен план или на проект за изменение на подробния устройствен план се разрешава от органа, компетентен да одобри проекта на общ устройствен план или на изменение на действащ общ устройствен план, а за Столична община – от общинския съвет.“ 2. Създава се ал. 9: „(9) В процеса на изработване на проект на общ устройствен план или на проект за изменение на общ устройствен план изработването на проект на подробен устройствен план по чл. 124, ал. 9 се разрешава от органа по чл. 124а, ал. 3 и 4. Разрешението за изработване на подробен устройствен план се предоставя на органа, компетентен да одобри проекта на общ устройствен план или проекта за неговото изменение, когато той е различен от органа, издал разрешението. Органът, компетентен да одобри проекта на общ устройствен план или проекта за изменение на общия устройствен план, отразява обекта на техническата инфраструтура в проекта на общ устройствен план или в проекта за изменение на общия устройствен план.“ § 13. В чл. 134 се правят следните изменения и допълнения: 1. В ал. 1 се създава нова т. 6: „6. се налага предвижданията му да бъдат съобразени с одобрен парцеларен план, разрешен на основание чл. 124а, ал. 9;“. 2. В ал. 3, изречение второ накрая се поставя запетая и се добавя „с изключение на случаите по чл. 124а, ал. 9“. 3. Създава се нова ал. 8: „(8) Без да се изменя планът за застрояване и без да се променя установеното с плана за регулация предназначение, по реда на ал. 6 може да се допуска от високо в средно и/или ниско и от средно в ниско по характер застрояване. Издадените визи не променят предвижданията на действащия план за застрояване. Разрешените въз основа на тях строежи могат да се пристрояват и/или надстрояват до обема на предвижданията на действащия план за застрояване или се премахват по реда на чл. 53а.“ 4. Досегашната ал. 8 става ал. 9. § 14. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 3 думата „14-дневен“ се заменя с „едномесечен“. 2. В ал. 5 се създават изречения второ и трето: „При наличие на основание по чл. 134, ал. 1, т. 6 компетентният орган по ал. 1 нарежда да се изработи служебно проект за изменение на действащите общ и/или подробен устройствен план за привеждането им в съответствие с одобрения парцеларен план, разрешен на основание чл. 124а, ал. 9. Заповедта се издава в едномесечен срок от влизането в сила на парцеларния план.“ 3. Създава се ал. 7: „(7) Заповедите по ал. 3 и 5 се съобщават на заинтересованите лица по чл. 131 по реда на чл. 124б, ал. 2.“ § 15. В чл. 140 се правят следните изменения: 1. В ал. 1 думата „поиска“ се заменя с „подаде заявление за издаване на“, а изречение второ се заличава. 2. В ал. 3 думите „чл. 134, ал. 6 и 7“ се заменят с „чл. 134, ал. 6, 7 и 8“. 3. Алинея 7 се изменя така: „(7) Визата за проектиране се издава от главния архитект на общината, съответно от областния управител, от министъра на регионалното развитие и благоустройството. Визата за проектиране на специални обекти, свързани с отбраната и сигурността на страната, се издава от министъра на отбраната, от министъра на вътрешните работи, от председателя на Държавна агенция „Национална сигурност“ или от председателя на Държавна агенция „Разузнаване“, когато се отнася за обекти на съответното министерство или агенция. Визата за проектиране се издава в едномесечен срок от постъпване на заявлението по ал. 1.“ § 16. В глава осма, раздел І се създава чл. 140а: „Чл. 140а. (1) В заявлението по чл. 140, ал. 1 възложителят или упълномощеното от него лице може да поиска с визата за проектиране да му бъдат предоставени и изходните данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура от съответните експлоатационни дружества, като опише инвестиционното си намерение. (2) В 7-дневен срок от получаването му компетентният орган по чл. 140, ал. 7 изпраща заявлението по ал. 1 до експлоатационните дружества за предоставяне на исканите изходни данни, необходими за изработване на инвестиционния проект и на условията за присъединяване към мрежите на техническата инфраструктура. (3) В 14-дневен срок от получаване на заявлението експлоатационните дружества предоставят служебно становища на компетентния орган по чл. 140, ал. 7, съдържащи исканите в заявлението по ал. 1 изходни данни, необходими за проектирането и условията за присъединяване. (4) Изходните данни и условията за присъединяване съдържат техническите параметри и изискванията на съответното дружество към съоръженията в присъединявания обект, схема с посочване на начина и мястото на присъединяване, необходимите сервитутни зони на съоръженията за присъединяване, възможните срокове за присъединяване, както и други данни, определени в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (5) В тридневен срок от предоставянето на всички изходни данни по ал. 4 от експлоатационните дружества компетентният орган по чл. 140, ал. 7 уведомява заявителя по ал. 1, който в тридневен срок може да направи възражения. (6) При липса на възражения в срока по ал. 5 компетентният орган по чл. 140, ал. 7 издава визата за проектиране. При наличие на възражения се повтаря процедурата по ал. 2 и 3, като заявителят не може да прави повторно възражение. (7) Във визата за проектиране по ал. 6 освен данните по чл. 140 се включват и предоставените от експлоатационните дружества изходни данни и условия за присъединяване към мрежите на техническата инфраструктура. (8) Визата за проектиране по ал. 6 е основание за сключване на договори с експлоатационните дружества за временно водоснабдяване на строителната площадка по време на изпълнение на строителството и/или за временно електроснабдяване на строителния обект – когато в имота не е осигурено захранване, и на договори за присъединяване към мрежите на техническата инфраструктура при посочените в нея условия, ако в едногодишен срок от влизането ù в сила възложителят внесе за съгласуване и одобряване инвестиционния проект. Експлоатационните дружества не могат да поставят допълнителни условия, утежняващи възложителя. Когато в едногодишния срок от влизането в сила на визата за проектиране възложителят не внесе за съгласуване и одобряване инвестиционния проект, той следва да поиска от експлоатационните дружества да му предоставят нови изходни данни и условия за присъединяване по реда, определен в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (9) Образецът на заявлението по ал. 1 се утвърждава от министъра на регионалното развитие и благоустройството след съгласуване с председателя на Комисията за енергийно и водно регулиране.“ § 17. В чл. 143, ал. 1 т. 3 се отменя. § 18. В чл. 167 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) За издаване на удостоверение за извършване на дейностите по чл. 166, ал. 1, т. 1 Дирекцията за национален строителен контрол изисква по служебен път документ за признаване на придобито висше образование в чуждестранни висши училища, издаван от Националния център за информация и документация.“ 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 19. В чл. 182, ал. 2 след думите „имат право да извършват“ се добавя „лицата по чл. 83б“. § 20. В чл. 237 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) При неизпълнение на задълженията по чл. 125, ал. 4, чл. 128а и по чл. 140а, ал. 3 кметът на общината, съответно областният управител, министърът на регионалното развитие и благоустройството, министърът на отбраната, министърът на вътрешните работи, председателят на Държавна агенция „Национална сигурност“ или председателят на Държавна агенция „Разузнаване“ налага имуществена санкция на съответното експлоатационно дружество в размер на 1000 лв. седмично до изпълнение на задължението.“ 2. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 и ал. 2“ се заменят с „ал. 1, 2 и 3“. § 21. В допълнителните разпоредби в § 3 ал. 2 се изменя така: „(2) Цените на административно-техническите услуги, които предоставят експлоатационните дружества в процеса на инвестиционното проектиране и разрешаване на строителството – предоставяне на изходни данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура, съгласуване на проекти, даване на становища или предписания и други, извън случаите, когато се предоставят безвъзмездно, се определят с тарифа от Комисията за енергийно и водно регулиране при условията на чл. 7а от Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност. Тарифата се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Комисията за енергийно и водно регулиране, както и на интернет страниците на експлоатационните дружества – в частта ù за съответното дружество.“ § 22. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 82 от 2012 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 101 от 2015 г.) в § 149 думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. Преходни и заключителни разпоредби § 23. Сервитутните ивици на съществуващите водоснабдителни и канализационни проводи (мрежи) и съоръжения – публична държавна и публична общинска собственост, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър с размер и разположение на зоната на ограничение, определени в наредбата по чл. 13, ал. 1. § 24. (1) Наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката се привеждат в съответствие с разпоредбите на този закон в двумесечен срок от влизането му в сила. (2) В срока по ал. 1 Комисията за енергийно и водно регулиране приема тарифата за цените на услугите по § 3, ал. 2 от допълнителните разпоредби. § 25. (1) Започнатите производства за изработване на проекти на устройствени планове или на проекти за изменение на устройствени планове, които не са приключили до влизането в сила на този закон с издаване на акт за одобряването им, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е издадено разрешение от компетентния орган за изработването на съответния проект. § 26. (1) Започнатите производства по съгласуване и одобряване на инвестиционни проекти и по издаване на разрешение за строеж, които не са приключили до влизането в сила на този закон, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е внесен инвестиционен проект за съгласуване и одобряване от компетентния орган и/или за издаване на разрешение за строеж. За започнато производство се смята и наличието на съгласуван от компетентния орган идеен инвестиционен проект. § 27. (1) Започнатите производства по издаване на визи за проектиране до влизането в сила на този закон се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е подадено заявление за издаване на виза за проектиране. § 28. В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г. и бр. 17, 77 и 83 от 2018 г.) се правят следните изменения: 1. В чл. 54: а) в ал. 1 т. 5 се отменя; б) в ал. 2, т. 2, буква „б“ думите „ал. 1, т. 5 и 6“ се заменят с „ал. 1, т. 6“. 2. В чл. 55, ал. 1, т. 1 думите „чл. 54, ал. 1, т. 5 – 7“ се заменят с „чл. 54, ал. 1, т. 6 и 7“. 3. В чл. 56, ал. 1 в текста преди т. 1 навсякъде думите „и т. 5 – 7“ се заменят с „и т. 6 и 7“. 4. В чл. 61, ал. 1, т. 1 и ал. 2 думите „с диаметър под 1500 мм“ се заличават. § 29. В Закона за изменение и допълнение на Закона за управление на отпадъците (обн., ДВ, бр. 105 от 2016 г.; изм., бр. 102 от 2017 г.) в § 68 от преходните и заключителните разпоредби думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. § 30. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 от 2012 г. на Конституционния съд – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г., бр. 14, 35, 37, 79 и 95 от 2015 г., бр. 32, 43, 74, 80 и 97 от 2016 г., бр. 88, 92, 96, 97 и 99 от 2017 г. и бр. 98 от 2018 г.) в чл. 4, ал. 1 изречение второ се изменя така: „Обжалването на свързаните с тях актове се извършва по местонахождението на общината, в чийто район е възникнало задължението, по реда на Данъчно-осигурителния процесуален кодекс.“ § 31. Образуваните съдебни производства по Закона за местните данъци и такси, които не са приключили до влизането в сила на този закон, се довършват по досегашния ред. § 32. Законът влиза в сила от 1 януари 2019 г. Законът е приет от 44-то Народно събрание на 19 декември 2018 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 11263 Закон за изменение и допълнение на Закона за устройство на територията Закон за изменение и допълнение на Закона за устройство на територията Дата на приемане 19/12/2018 Държавен вестник брой 1 / 2019 г. Законопроект Законопроект за изменение на Закона за устройство на територията Дата на приемане 19/12/2018 Държавен вестник брой 1 / 2019 г. Законопроект Законопроект за изменение на Закона за устройство на територията УКАЗ № 317 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройство на територията, приет от 44-то Народно събрание на 19 декември 2018 г. Издаден в София на 21 декември 2018 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр.13, 63, 92, 96 и 103 от 2017 г. и бр. 21, 28 и 55 от 2018 г.) § 1. В чл. 83 се създават ал. 4 – 8: „(4) Водоснабдителни и канализационни проводи (мрежи) и съоръжения извън населените места и селищните образувания се изграждат въз основа на парцеларни планове по чл. 110, ал. 1, т. 5. (5) С парцеларния план по ал. 4 се определят сервитутни ивици, върху които не се разрешават строежи и засаждане на трайни насаждения. Условията и редът за определяне на размерите и разположението на сервитутните ивици и на специалния режим за упражняване на сервитутите се определят с наредба на министъра на регионалното развитие и благоустройството. (6) Лицата, които изграждат и експлоатират общите водоснабдителни и канализационни проводи (мрежи) и съоръжения, публична държавна и публична общинска собственост, имат право: 1. на прокарване и изграждане на тръбопроводи и съоръжения за водоснабдяване или отвеждане на отпадъчни води и наземни съоръжения към тях; 2. техни представители да влизат и да преминават през засегнатите имоти и да извършват дейности в тях, свързани с изграждането и/или експлоатацията на линейните обекти по ал. 4 и съоръженията към тях, включително право на преминаване на техника през засегнатите поземлени имоти; 3. да извършват дейности по отстраняване на аварии. (7) В границите на сервитутните ивици в засегнатите поземлени имоти не се допуска: 1. извършване на застрояване или засаждане на трайни насаждения; 2. прокарване на проводи на други мрежи на техническата инфраструктура, с изключение на случаите, когато това е допуснато с нормативен акт, при спазване на техническите и други изисквания. (8) Собственикът на засегнатия имот няма право да премества изградените в имота му линейни обекти и съоръжения по ал. 4. Промяната на собствеността не прекратява ограниченията в ползването на засегнатите поземлени имоти.“ § 2. Създават се чл. 83а и 83б: „Чл. 83а. (1) Правата на лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения възникват, когато: 1. с влязъл в сила парцеларен план се определи разположението и размерите на сервитутните ивици на водоснабдителните и канализационни проводи (мрежи) и съоръжения в засегнатите имоти, и 2. е изплатено или внесено еднократно обезщетение по реда на ал. 2 на разположение на собственика и на носителите на други вещни права върху засегнатия имот. (2) Определянето на размера и изплащането на еднократните обезщетения се извършват по реда на чл. 210 и 211. Обжалването на размера на обезщетението от заинтересованите лица не препятства упражняването на правата по чл. 83, ал. 6 от лицата по ал. 1. (3) Размерът на обезщетението по ал. 1, т. 2 се определя при прилагане на следните критерии: 1. площта на засегнатия поземлен имот, включена в границите на сервитутните ивици; 2. видовете ограничения на ползването; 3. срока на ограничението; 4. справедливата пазарна оценка на имота или на частта от него, която попада в границите на сервитутните ивици. (4) Независимо от обезщетението по ал. 1, т. 2 лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения, са длъжни да възстановят всички причинени вреди в имота и да заплатят на собственика парично обезщетение за ограниченията при ползването му извън сервитутните ивици за времето на фактическото строителство. (5) Сервитутните ивици, определени с подробния устройствен план, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър. Чл. 83б. (1) Разпоредбите на чл. 83 и 83а се прилагат и при реконструкция или основен ремонт на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения, когато се променят трасето, обхватът и границите на сервитутните ивици, нанесени в кадастрална карта, специализирана карта, кадастрален план или карта на възстановената собственост. (2) С наредбата по чл. 83, ал. 5 се определят условията и редът, при които в сервитутните ивици на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения могат да се разполагат допълнителни (заместващи) проводи за водоснабдяване и отвеждане на отпадни води.“ § 3. В чл. 115 се правят следните изменения и допълнения: 1. В ал. 1 и 4 преди думата „дружества“ се добавя „експлоатационните“. 2. В ал. 6 думите „като се заплащат само действителните разходи, направени за създаването на копия от документацията“ се заличават, а думите „срок 7 дни“ се заменят с „14-дневен срок“. § 4. В чл. 124а се създава ал. 9: „(9) Изработването на парцеларни планове за елементите на техническата инфраструктура извън границите на урбанизираните територии, разположени на територията на повече от една община в границите на една област или на територията на повече от една област, се разрешава със заповед на компетентния орган по чл. 124а, ал. 3 или 4, въз основа на задание, което включва варианти на трасето.“ § 5. В чл. 124б се правят следните изменения и допълнения: 1. В ал. 1, изречение второ думите „по чл. 124а, ал. 5 се дават от органите по чл. 124а, ал. 1, 3 и 4“ се заменят със „се издават“, а думите „а от органите по чл. 124а, ал. 2 – в 14-дневен срок от постъпване на искането за разрешение“ се заличават. 2. Създава се ал. 6: „(6) При необходимост компетентният орган по чл. 124а, ал. 3 или 4 може да наложи строителна забрана за времето, необходимо за създаването на парцеларните планове по чл. 124а, ал. 9, но за не повече от две години. Налагането на строителна забрана спира прилагането на действащите за територията общи и подробни устройствени планове в обхвата на засегнатите поземлени имоти по приетия вариант на трасе, на който е извършена оценка по екологичното законодателство. Заповедта за налагане на строителна забрана се съобщава с обявление, обнародвано в „Държавен вестник“, и може да бъде обжалвана по реда на чл. 215.“ § 6. В чл. 125 се създава нова ал. 4: „(4) Експлоатационните дружества предоставят безвъзмездно необходимите данни за изработване на заданието и на опорния план в 14-дневен срок от поискването им.“ § 7. В чл. 126, ал. 6, т. 2 накрая се добавя „и/или ограничаване на правото на собственост върху поземлените имоти“. § 8. В чл. 127, ал. 2 думите „и експлоатационните дружества“ се заличават. § 9. В чл. 128, ал. 6 думите „и експлоатационните дружества“ се заличават. § 10. Създава се чл. 128а: „Чл. 128а. (1) Съгласуването на заданията, на предложенията за изменение на подробни устройствени планове и на проектите на устройствени планове и техни изменения с експлоатационните дружества се извършва служебно от кмета на общината или от компетентния орган по чл. 124а, ал. 3, 4 и 6. Експлоатационните дружества са длъжни да предоставят исканата информация, мотивирани възражения и предписания в 14-дневен срок от поискването. (2) Когато изработването на проект на подробен устройствен план или на негово изменение е по инициатива на лица по чл. 124а, ал. 5, кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, в 7-дневен срок от постъпване на заявлението изпраща проекта на задание, съответно на скицата по чл. 135, ал. 2, на експлоатационните дружества, които са длъжни в 14-дневен срок да предоставят необходимите данни и предписания за изработване на съответния проект. (3) В 7-дневен срок от внасянето в общината на проекта на подробен устройствен план или на негово изменение от лица по чл. 124а, ал. 5 кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, го изпраща за съгласуване на експлоатационните дружества, които са длъжни в 14-дневен срок да съгласуват проекта, да направят мотивирани възражения или да дадат допълнителни предписания. (4) В случай че в сроковете по ал. 1 и 3 експлоатационно дружество не представи мотивирано възражение, се приема, че съгласува проекта без забележки.“ § 11. В чл. 129 се създава ал. 6: „(6) След влизането в сила на заповедта за одобряване на подробен устройствен план за обекти на техническата инфраструктура, разположени на територията на повече от една община в границите на една област или в границите на повече от една област, кметовете на съответните общини издават заповед за служебно отразяване на тези обекти в действащия за територията общ устройствен план, без да се изменя планът. Когато след отразяването на обектите на техническата инфраструктура се налагат други промени в общия устройствен план, те се извършат при условията и по реда за неговото изменение.“ § 12. В чл. 133 се правят следните изменения и допълнения: 1. Алинея 8 се изменя така: „(8) В случаите по ал. 7 изработване на проект за нов подробен устройствен план или на проект за изменение на подробния устройствен план се разрешава от органа, компетентен да одобри проекта на общ устройствен план или на изменение на действащ общ устройствен план, а за Столична община – от общинския съвет.“ 2. Създава се ал. 9: „(9) В процеса на изработване на проект на общ устройствен план или на проект за изменение на общ устройствен план изработването на проект на подробен устройствен план по чл. 124, ал. 9 се разрешава от органа по чл. 124а, ал. 3 и 4. Разрешението за изработване на подробен устройствен план се предоставя на органа, компетентен да одобри проекта на общ устройствен план или проекта за неговото изменение, когато той е различен от органа, издал разрешението. Органът, компетентен да одобри проекта на общ устройствен план или проекта за изменение на общия устройствен план, отразява обекта на техническата инфраструтура в проекта на общ устройствен план или в проекта за изменение на общия устройствен план.“ § 13. В чл. 134 се правят следните изменения и допълнения: 1. В ал. 1 се създава нова т. 6: „6. се налага предвижданията му да бъдат съобразени с одобрен парцеларен план, разрешен на основание чл. 124а, ал. 9;“. 2. В ал. 3, изречение второ накрая се поставя запетая и се добавя „с изключение на случаите по чл. 124а, ал. 9“. 3. Създава се нова ал. 8: „(8) Без да се изменя планът за застрояване и без да се променя установеното с плана за регулация предназначение, по реда на ал. 6 може да се допуска от високо в средно и/или ниско и от средно в ниско по характер застрояване. Издадените визи не променят предвижданията на действащия план за застрояване. Разрешените въз основа на тях строежи могат да се пристрояват и/или надстрояват до обема на предвижданията на действащия план за застрояване или се премахват по реда на чл. 53а.“ 4. Досегашната ал. 8 става ал. 9. § 14. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 3 думата „14-дневен“ се заменя с „едномесечен“. 2. В ал. 5 се създават изречения второ и трето: „При наличие на основание по чл. 134, ал. 1, т. 6 компетентният орган по ал. 1 нарежда да се изработи служебно проект за изменение на действащите общ и/или подробен устройствен план за привеждането им в съответствие с одобрения парцеларен план, разрешен на основание чл. 124а, ал. 9. Заповедта се издава в едномесечен срок от влизането в сила на парцеларния план.“ 3. Създава се ал. 7: „(7) Заповедите по ал. 3 и 5 се съобщават на заинтересованите лица по чл. 131 по реда на чл. 124б, ал. 2.“ § 15. В чл. 140 се правят следните изменения: 1. В ал. 1 думата „поиска“ се заменя с „подаде заявление за издаване на“, а изречение второ се заличава. 2. В ал. 3 думите „чл. 134, ал. 6 и 7“ се заменят с „чл. 134, ал. 6, 7 и 8“. 3. Алинея 7 се изменя така: „(7) Визата за проектиране се издава от главния архитект на общината, съответно от областния управител, от министъра на регионалното развитие и благоустройството. Визата за проектиране на специални обекти, свързани с отбраната и сигурността на страната, се издава от министъра на отбраната, от министъра на вътрешните работи, от председателя на Държавна агенция „Национална сигурност“ или от председателя на Държавна агенция „Разузнаване“, когато се отнася за обекти на съответното министерство или агенция. Визата за проектиране се издава в едномесечен срок от постъпване на заявлението по ал. 1.“ § 16. В глава осма, раздел І се създава чл. 140а: „Чл. 140а. (1) В заявлението по чл. 140, ал. 1 възложителят или упълномощеното от него лице може да поиска с визата за проектиране да му бъдат предоставени и изходните данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура от съответните експлоатационни дружества, като опише инвестиционното си намерение. (2) В 7-дневен срок от получаването му компетентният орган по чл. 140, ал. 7 изпраща заявлението по ал. 1 до експлоатационните дружества за предоставяне на исканите изходни данни, необходими за изработване на инвестиционния проект и на условията за присъединяване към мрежите на техническата инфраструктура. (3) В 14-дневен срок от получаване на заявлението експлоатационните дружества предоставят служебно становища на компетентния орган по чл. 140, ал. 7, съдържащи исканите в заявлението по ал. 1 изходни данни, необходими за проектирането и условията за присъединяване. (4) Изходните данни и условията за присъединяване съдържат техническите параметри и изискванията на съответното дружество към съоръженията в присъединявания обект, схема с посочване на начина и мястото на присъединяване, необходимите сервитутни зони на съоръженията за присъединяване, възможните срокове за присъединяване, както и други данни, определени в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (5) В тридневен срок от предоставянето на всички изходни данни по ал. 4 от експлоатационните дружества компетентният орган по чл. 140, ал. 7 уведомява заявителя по ал. 1, който в тридневен срок може да направи възражения. (6) При липса на възражения в срока по ал. 5 компетентният орган по чл. 140, ал. 7 издава визата за проектиране. При наличие на възражения се повтаря процедурата по ал. 2 и 3, като заявителят не може да прави повторно възражение. (7) Във визата за проектиране по ал. 6 освен данните по чл. 140 се включват и предоставените от експлоатационните дружества изходни данни и условия за присъединяване към мрежите на техническата инфраструктура. (8) Визата за проектиране по ал. 6 е основание за сключване на договори с експлоатационните дружества за временно водоснабдяване на строителната площадка по време на изпълнение на строителството и/или за временно електроснабдяване на строителния обект – когато в имота не е осигурено захранване, и на договори за присъединяване към мрежите на техническата инфраструктура при посочените в нея условия, ако в едногодишен срок от влизането ù в сила възложителят внесе за съгласуване и одобряване инвестиционния проект. Експлоатационните дружества не могат да поставят допълнителни условия, утежняващи възложителя. Когато в едногодишния срок от влизането в сила на визата за проектиране възложителят не внесе за съгласуване и одобряване инвестиционния проект, той следва да поиска от експлоатационните дружества да му предоставят нови изходни данни и условия за присъединяване по реда, определен в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (9) Образецът на заявлението по ал. 1 се утвърждава от министъра на регионалното развитие и благоустройството след съгласуване с председателя на Комисията за енергийно и водно регулиране.“ § 17. В чл. 143, ал. 1 т. 3 се отменя. § 18. В чл. 167 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) За издаване на удостоверение за извършване на дейностите по чл. 166, ал. 1, т. 1 Дирекцията за национален строителен контрол изисква по служебен път документ за признаване на придобито висше образование в чуждестранни висши училища, издаван от Националния център за информация и документация.“ 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 19. В чл. 182, ал. 2 след думите „имат право да извършват“ се добавя „лицата по чл. 83б“. § 20. В чл. 237 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) При неизпълнение на задълженията по чл. 125, ал. 4, чл. 128а и по чл. 140а, ал. 3 кметът на общината, съответно областният управител, министърът на регионалното развитие и благоустройството, министърът на отбраната, министърът на вътрешните работи, председателят на Държавна агенция „Национална сигурност“ или председателят на Държавна агенция „Разузнаване“ налага имуществена санкция на съответното експлоатационно дружество в размер на 1000 лв. седмично до изпълнение на задължението.“ 2. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 и ал. 2“ се заменят с „ал. 1, 2 и 3“. § 21. В допълнителните разпоредби в § 3 ал. 2 се изменя така: „(2) Цените на административно-техническите услуги, които предоставят експлоатационните дружества в процеса на инвестиционното проектиране и разрешаване на строителството – предоставяне на изходни данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура, съгласуване на проекти, даване на становища или предписания и други, извън случаите, когато се предоставят безвъзмездно, се определят с тарифа от Комисията за енергийно и водно регулиране при условията на чл. 7а от Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност. Тарифата се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Комисията за енергийно и водно регулиране, както и на интернет страниците на експлоатационните дружества – в частта ù за съответното дружество.“ § 22. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 82 от 2012 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 101 от 2015 г.) в § 149 думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. Преходни и заключителни разпоредби § 23. Сервитутните ивици на съществуващите водоснабдителни и канализационни проводи (мрежи) и съоръжения – публична държавна и публична общинска собственост, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър с размер и разположение на зоната на ограничение, определени в наредбата по чл. 13, ал. 1. § 24. (1) Наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката се привеждат в съответствие с разпоредбите на този закон в двумесечен срок от влизането му в сила. (2) В срока по ал. 1 Комисията за енергийно и водно регулиране приема тарифата за цените на услугите по § 3, ал. 2 от допълнителните разпоредби. § 25. (1) Започнатите производства за изработване на проекти на устройствени планове или на проекти за изменение на устройствени планове, които не са приключили до влизането в сила на този закон с издаване на акт за одобряването им, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е издадено разрешение от компетентния орган за изработването на съответния проект. § 26. (1) Започнатите производства по съгласуване и одобряване на инвестиционни проекти и по издаване на разрешение за строеж, които не са приключили до влизането в сила на този закон, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е внесен инвестиционен проект за съгласуване и одобряване от компетентния орган и/или за издаване на разрешение за строеж. За започнато производство се смята и наличието на съгласуван от компетентния орган идеен инвестиционен проект. § 27. (1) Започнатите производства по издаване на визи за проектиране до влизането в сила на този закон се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е подадено заявление за издаване на виза за проектиране. § 28. В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г. и бр. 17, 77 и 83 от 2018 г.) се правят следните изменения: 1. В чл. 54: а) в ал. 1 т. 5 се отменя; б) в ал. 2, т. 2, буква „б“ думите „ал. 1, т. 5 и 6“ се заменят с „ал. 1, т. 6“. 2. В чл. 55, ал. 1, т. 1 думите „чл. 54, ал. 1, т. 5 – 7“ се заменят с „чл. 54, ал. 1, т. 6 и 7“. 3. В чл. 56, ал. 1 в текста преди т. 1 навсякъде думите „и т. 5 – 7“ се заменят с „и т. 6 и 7“. 4. В чл. 61, ал. 1, т. 1 и ал. 2 думите „с диаметър под 1500 мм“ се заличават. § 29. В Закона за изменение и допълнение на Закона за управление на отпадъците (обн., ДВ, бр. 105 от 2016 г.; изм., бр. 102 от 2017 г.) в § 68 от преходните и заключителните разпоредби думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. § 30. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 от 2012 г. на Конституционния съд – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г., бр. 14, 35, 37, 79 и 95 от 2015 г., бр. 32, 43, 74, 80 и 97 от 2016 г., бр. 88, 92, 96, 97 и 99 от 2017 г. и бр. 98 от 2018 г.) в чл. 4, ал. 1 изречение второ се изменя така: „Обжалването на свързаните с тях актове се извършва по местонахождението на общината, в чийто район е възникнало задължението, по реда на Данъчно-осигурителния процесуален кодекс.“ § 31. Образуваните съдебни производства по Закона за местните данъци и такси, които не са приключили до влизането в сила на този закон, се довършват по досегашния ред. § 32. Законът влиза в сила от 1 януари 2019 г. Законът е приет от 44-то Народно събрание на 19 декември 2018 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 11263 УКАЗ № 317 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройство на територията, приет от 44-то Народно събрание на 19 декември 2018 г. Издаден в София на 21 декември 2018 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр.13, 63, 92, 96 и 103 от 2017 г. и бр. 21, 28 и 55 от 2018 г.) § 1. В чл. 83 се създават ал. 4 – 8: „(4) Водоснабдителни и канализационни проводи (мрежи) и съоръжения извън населените места и селищните образувания се изграждат въз основа на парцеларни планове по чл. 110, ал. 1, т. 5. (5) С парцеларния план по ал. 4 се определят сервитутни ивици, върху които не се разрешават строежи и засаждане на трайни насаждения. Условията и редът за определяне на размерите и разположението на сервитутните ивици и на специалния режим за упражняване на сервитутите се определят с наредба на министъра на регионалното развитие и благоустройството. (6) Лицата, които изграждат и експлоатират общите водоснабдителни и канализационни проводи (мрежи) и съоръжения, публична държавна и публична общинска собственост, имат право: 1. на прокарване и изграждане на тръбопроводи и съоръжения за водоснабдяване или отвеждане на отпадъчни води и наземни съоръжения към тях; 2. техни представители да влизат и да преминават през засегнатите имоти и да извършват дейности в тях, свързани с изграждането и/или експлоатацията на линейните обекти по ал. 4 и съоръженията към тях, включително право на преминаване на техника през засегнатите поземлени имоти; 3. да извършват дейности по отстраняване на аварии. (7) В границите на сервитутните ивици в засегнатите поземлени имоти не се допуска: 1. извършване на застрояване или засаждане на трайни насаждения; 2. прокарване на проводи на други мрежи на техническата инфраструктура, с изключение на случаите, когато това е допуснато с нормативен акт, при спазване на техническите и други изисквания. (8) Собственикът на засегнатия имот няма право да премества изградените в имота му линейни обекти и съоръжения по ал. 4. Промяната на собствеността не прекратява ограниченията в ползването на засегнатите поземлени имоти.“ § 2. Създават се чл. 83а и 83б: „Чл. 83а. (1) Правата на лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения възникват, когато: 1. с влязъл в сила парцеларен план се определи разположението и размерите на сервитутните ивици на водоснабдителните и канализационни проводи (мрежи) и съоръжения в засегнатите имоти, и 2. е изплатено или внесено еднократно обезщетение по реда на ал. 2 на разположение на собственика и на носителите на други вещни права върху засегнатия имот. (2) Определянето на размера и изплащането на еднократните обезщетения се извършват по реда на чл. 210 и 211. Обжалването на размера на обезщетението от заинтересованите лица не препятства упражняването на правата по чл. 83, ал. 6 от лицата по ал. 1. (3) Размерът на обезщетението по ал. 1, т. 2 се определя при прилагане на следните критерии: 1. площта на засегнатия поземлен имот, включена в границите на сервитутните ивици; 2. видовете ограничения на ползването; 3. срока на ограничението; 4. справедливата пазарна оценка на имота или на частта от него, която попада в границите на сервитутните ивици. (4) Независимо от обезщетението по ал. 1, т. 2 лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения, са длъжни да възстановят всички причинени вреди в имота и да заплатят на собственика парично обезщетение за ограниченията при ползването му извън сервитутните ивици за времето на фактическото строителство. (5) Сервитутните ивици, определени с подробния устройствен план, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър. Чл. 83б. (1) Разпоредбите на чл. 83 и 83а се прилагат и при реконструкция или основен ремонт на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения, когато се променят трасето, обхватът и границите на сервитутните ивици, нанесени в кадастрална карта, специализирана карта, кадастрален план или карта на възстановената собственост. (2) С наредбата по чл. 83, ал. 5 се определят условията и редът, при които в сервитутните ивици на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения могат да се разполагат допълнителни (заместващи) проводи за водоснабдяване и отвеждане на отпадни води.“ § 3. В чл. 115 се правят следните изменения и допълнения: 1. В ал. 1 и 4 преди думата „дружества“ се добавя „експлоатационните“. 2. В ал. 6 думите „като се заплащат само действителните разходи, направени за създаването на копия от документацията“ се заличават, а думите „срок 7 дни“ се заменят с „14-дневен срок“. § 4. В чл. 124а се създава ал. 9: „(9) Изработването на парцеларни планове за елементите на техническата инфраструктура извън границите на урбанизираните територии, разположени на територията на повече от една община в границите на една област или на територията на повече от една област, се разрешава със заповед на компетентния орган по чл. 124а, ал. 3 или 4, въз основа на задание, което включва варианти на трасето.“ § 5. В чл. 124б се правят следните изменения и допълнения: 1. В ал. 1, изречение второ думите „по чл. 124а, ал. 5 се дават от органите по чл. 124а, ал. 1, 3 и 4“ се заменят със „се издават“, а думите „а от органите по чл. 124а, ал. 2 – в 14-дневен срок от постъпване на искането за разрешение“ се заличават. 2. Създава се ал. 6: „(6) При необходимост компетентният орган по чл. 124а, ал. 3 или 4 може да наложи строителна забрана за времето, необходимо за създаването на парцеларните планове по чл. 124а, ал. 9, но за не повече от две години. Налагането на строителна забрана спира прилагането на действащите за територията общи и подробни устройствени планове в обхвата на засегнатите поземлени имоти по приетия вариант на трасе, на който е извършена оценка по екологичното законодателство. Заповедта за налагане на строителна забрана се съобщава с обявление, обнародвано в „Държавен вестник“, и може да бъде обжалвана по реда на чл. 215.“ § 6. В чл. 125 се създава нова ал. 4: „(4) Експлоатационните дружества предоставят безвъзмездно необходимите данни за изработване на заданието и на опорния план в 14-дневен срок от поискването им.“ § 7. В чл. 126, ал. 6, т. 2 накрая се добавя „и/или ограничаване на правото на собственост върху поземлените имоти“. § 8. В чл. 127, ал. 2 думите „и експлоатационните дружества“ се заличават. § 9. В чл. 128, ал. 6 думите „и експлоатационните дружества“ се заличават. § 10. Създава се чл. 128а: „Чл. 128а. (1) Съгласуването на заданията, на предложенията за изменение на подробни устройствени планове и на проектите на устройствени планове и техни изменения с експлоатационните дружества се извършва служебно от кмета на общината или от компетентния орган по чл. 124а, ал. 3, 4 и 6. Експлоатационните дружества са длъжни да предоставят исканата информация, мотивирани възражения и предписания в 14-дневен срок от поискването. (2) Когато изработването на проект на подробен устройствен план или на негово изменение е по инициатива на лица по чл. 124а, ал. 5, кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, в 7-дневен срок от постъпване на заявлението изпраща проекта на задание, съответно на скицата по чл. 135, ал. 2, на експлоатационните дружества, които са длъжни в 14-дневен срок да предоставят необходимите данни и предписания за изработване на съответния проект. (3) В 7-дневен срок от внасянето в общината на проекта на подробен устройствен план или на негово изменение от лица по чл. 124а, ал. 5 кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, го изпраща за съгласуване на експлоатационните дружества, които са длъжни в 14-дневен срок да съгласуват проекта, да направят мотивирани възражения или да дадат допълнителни предписания. (4) В случай че в сроковете по ал. 1 и 3 експлоатационно дружество не представи мотивирано възражение, се приема, че съгласува проекта без забележки.“ § 11. В чл. 129 се създава ал. 6: „(6) След влизането в сила на заповедта за одобряване на подробен устройствен план за обекти на техническата инфраструктура, разположени на територията на повече от една община в границите на една област или в границите на повече от една област, кметовете на съответните общини издават заповед за служебно отразяване на тези обекти в действащия за територията общ устройствен план, без да се изменя планът. Когато след отразяването на обектите на техническата инфраструктура се налагат други промени в общия устройствен план, те се извършат при условията и по реда за неговото изменение.“ § 12. В чл. 133 се правят следните изменения и допълнения: 1. Алинея 8 се изменя така: „(8) В случаите по ал. 7 изработване на проект за нов подробен устройствен план или на проект за изменение на подробния устройствен план се разрешава от органа, компетентен да одобри проекта на общ устройствен план или на изменение на действащ общ устройствен план, а за Столична община – от общинския съвет.“ 2. Създава се ал. 9: „(9) В процеса на изработване на проект на общ устройствен план или на проект за изменение на общ устройствен план изработването на проект на подробен устройствен план по чл. 124, ал. 9 се разрешава от органа по чл. 124а, ал. 3 и 4. Разрешението за изработване на подробен устройствен план се предоставя на органа, компетентен да одобри проекта на общ устройствен план или проекта за неговото изменение, когато той е различен от органа, издал разрешението. Органът, компетентен да одобри проекта на общ устройствен план или проекта за изменение на общия устройствен план, отразява обекта на техническата инфраструтура в проекта на общ устройствен план или в проекта за изменение на общия устройствен план.“ § 13. В чл. 134 се правят следните изменения и допълнения: 1. В ал. 1 се създава нова т. 6: „6. се налага предвижданията му да бъдат съобразени с одобрен парцеларен план, разрешен на основание чл. 124а, ал. 9;“. 2. В ал. 3, изречение второ накрая се поставя запетая и се добавя „с изключение на случаите по чл. 124а, ал. 9“. 3. Създава се нова ал. 8: „(8) Без да се изменя планът за застрояване и без да се променя установеното с плана за регулация предназначение, по реда на ал. 6 може да се допуска от високо в средно и/или ниско и от средно в ниско по характер застрояване. Издадените визи не променят предвижданията на действащия план за застрояване. Разрешените въз основа на тях строежи могат да се пристрояват и/или надстрояват до обема на предвижданията на действащия план за застрояване или се премахват по реда на чл. 53а.“ 4. Досегашната ал. 8 става ал. 9. § 14. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 3 думата „14-дневен“ се заменя с „едномесечен“. 2. В ал. 5 се създават изречения второ и трето: „При наличие на основание по чл. 134, ал. 1, т. 6 компетентният орган по ал. 1 нарежда да се изработи служебно проект за изменение на действащите общ и/или подробен устройствен план за привеждането им в съответствие с одобрения парцеларен план, разрешен на основание чл. 124а, ал. 9. Заповедта се издава в едномесечен срок от влизането в сила на парцеларния план.“ 3. Създава се ал. 7: „(7) Заповедите по ал. 3 и 5 се съобщават на заинтересованите лица по чл. 131 по реда на чл. 124б, ал. 2.“ § 15. В чл. 140 се правят следните изменения: 1. В ал. 1 думата „поиска“ се заменя с „подаде заявление за издаване на“, а изречение второ се заличава. 2. В ал. 3 думите „чл. 134, ал. 6 и 7“ се заменят с „чл. 134, ал. 6, 7 и 8“. 3. Алинея 7 се изменя така: „(7) Визата за проектиране се издава от главния архитект на общината, съответно от областния управител, от министъра на регионалното развитие и благоустройството. Визата за проектиране на специални обекти, свързани с отбраната и сигурността на страната, се издава от министъра на отбраната, от министъра на вътрешните работи, от председателя на Държавна агенция „Национална сигурност“ или от председателя на Държавна агенция „Разузнаване“, когато се отнася за обекти на съответното министерство или агенция. Визата за проектиране се издава в едномесечен срок от постъпване на заявлението по ал. 1.“ § 16. В глава осма, раздел І се създава чл. 140а: „Чл. 140а. (1) В заявлението по чл. 140, ал. 1 възложителят или упълномощеното от него лице може да поиска с визата за проектиране да му бъдат предоставени и изходните данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура от съответните експлоатационни дружества, като опише инвестиционното си намерение. (2) В 7-дневен срок от получаването му компетентният орган по чл. 140, ал. 7 изпраща заявлението по ал. 1 до експлоатационните дружества за предоставяне на исканите изходни данни, необходими за изработване на инвестиционния проект и на условията за присъединяване към мрежите на техническата инфраструктура. (3) В 14-дневен срок от получаване на заявлението експлоатационните дружества предоставят служебно становища на компетентния орган по чл. 140, ал. 7, съдържащи исканите в заявлението по ал. 1 изходни данни, необходими за проектирането и условията за присъединяване. (4) Изходните данни и условията за присъединяване съдържат техническите параметри и изискванията на съответното дружество към съоръженията в присъединявания обект, схема с посочване на начина и мястото на присъединяване, необходимите сервитутни зони на съоръженията за присъединяване, възможните срокове за присъединяване, както и други данни, определени в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (5) В тридневен срок от предоставянето на всички изходни данни по ал. 4 от експлоатационните дружества компетентният орган по чл. 140, ал. 7 уведомява заявителя по ал. 1, който в тридневен срок може да направи възражения. (6) При липса на възражения в срока по ал. 5 компетентният орган по чл. 140, ал. 7 издава визата за проектиране. При наличие на възражения се повтаря процедурата по ал. 2 и 3, като заявителят не може да прави повторно възражение. (7) Във визата за проектиране по ал. 6 освен данните по чл. 140 се включват и предоставените от експлоатационните дружества изходни данни и условия за присъединяване към мрежите на техническата инфраструктура. (8) Визата за проектиране по ал. 6 е основание за сключване на договори с експлоатационните дружества за временно водоснабдяване на строителната площадка по време на изпълнение на строителството и/или за временно електроснабдяване на строителния обект – когато в имота не е осигурено захранване, и на договори за присъединяване към мрежите на техническата инфраструктура при посочените в нея условия, ако в едногодишен срок от влизането ù в сила възложителят внесе за съгласуване и одобряване инвестиционния проект. Експлоатационните дружества не могат да поставят допълнителни условия, утежняващи възложителя. Когато в едногодишния срок от влизането в сила на визата за проектиране възложителят не внесе за съгласуване и одобряване инвестиционния проект, той следва да поиска от експлоатационните дружества да му предоставят нови изходни данни и условия за присъединяване по реда, определен в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (9) Образецът на заявлението по ал. 1 се утвърждава от министъра на регионалното развитие и благоустройството след съгласуване с председателя на Комисията за енергийно и водно регулиране.“ § 17. В чл. 143, ал. 1 т. 3 се отменя. § 18. В чл. 167 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) За издаване на удостоверение за извършване на дейностите по чл. 166, ал. 1, т. 1 Дирекцията за национален строителен контрол изисква по служебен път документ за признаване на придобито висше образование в чуждестранни висши училища, издаван от Националния център за информация и документация.“ 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 19. В чл. 182, ал. 2 след думите „имат право да извършват“ се добавя „лицата по чл. 83б“. § 20. В чл. 237 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) При неизпълнение на задълженията по чл. 125, ал. 4, чл. 128а и по чл. 140а, ал. 3 кметът на общината, съответно областният управител, министърът на регионалното развитие и благоустройството, министърът на отбраната, министърът на вътрешните работи, председателят на Държавна агенция „Национална сигурност“ или председателят на Държавна агенция „Разузнаване“ налага имуществена санкция на съответното експлоатационно дружество в размер на 1000 лв. седмично до изпълнение на задължението.“ 2. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 и ал. 2“ се заменят с „ал. 1, 2 и 3“. § 21. В допълнителните разпоредби в § 3 ал. 2 се изменя така: „(2) Цените на административно-техническите услуги, които предоставят експлоатационните дружества в процеса на инвестиционното проектиране и разрешаване на строителството – предоставяне на изходни данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура, съгласуване на проекти, даване на становища или предписания и други, извън случаите, когато се предоставят безвъзмездно, се определят с тарифа от Комисията за енергийно и водно регулиране при условията на чл. 7а от Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност. Тарифата се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Комисията за енергийно и водно регулиране, както и на интернет страниците на експлоатационните дружества – в частта ù за съответното дружество.“ § 22. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 82 от 2012 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 101 от 2015 г.) в § 149 думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. Преходни и заключителни разпоредби § 23. Сервитутните ивици на съществуващите водоснабдителни и канализационни проводи (мрежи) и съоръжения – публична държавна и публична общинска собственост, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър с размер и разположение на зоната на ограничение, определени в наредбата по чл. 13, ал. 1. § 24. (1) Наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката се привеждат в съответствие с разпоредбите на този закон в двумесечен срок от влизането му в сила. (2) В срока по ал. 1 Комисията за енергийно и водно регулиране приема тарифата за цените на услугите по § 3, ал. 2 от допълнителните разпоредби. § 25. (1) Започнатите производства за изработване на проекти на устройствени планове или на проекти за изменение на устройствени планове, които не са приключили до влизането в сила на този закон с издаване на акт за одобряването им, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е издадено разрешение от компетентния орган за изработването на съответния проект. § 26. (1) Започнатите производства по съгласуване и одобряване на инвестиционни проекти и по издаване на разрешение за строеж, които не са приключили до влизането в сила на този закон, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е внесен инвестиционен проект за съгласуване и одобряване от компетентния орган и/или за издаване на разрешение за строеж. За започнато производство се смята и наличието на съгласуван от компетентния орган идеен инвестиционен проект. § 27. (1) Започнатите производства по издаване на визи за проектиране до влизането в сила на този закон се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е подадено заявление за издаване на виза за проектиране. § 28. В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г. и бр. 17, 77 и 83 от 2018 г.) се правят следните изменения: 1. В чл. 54: а) в ал. 1 т. 5 се отменя; б) в ал. 2, т. 2, буква „б“ думите „ал. 1, т. 5 и 6“ се заменят с „ал. 1, т. 6“. 2. В чл. 55, ал. 1, т. 1 думите „чл. 54, ал. 1, т. 5 – 7“ се заменят с „чл. 54, ал. 1, т. 6 и 7“. 3. В чл. 56, ал. 1 в текста преди т. 1 навсякъде думите „и т. 5 – 7“ се заменят с „и т. 6 и 7“. 4. В чл. 61, ал. 1, т. 1 и ал. 2 думите „с диаметър под 1500 мм“ се заличават. § 29. В Закона за изменение и допълнение на Закона за управление на отпадъците (обн., ДВ, бр. 105 от 2016 г.; изм., бр. 102 от 2017 г.) в § 68 от преходните и заключителните разпоредби думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. § 30. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 от 2012 г. на Конституционния съд – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г., бр. 14, 35, 37, 79 и 95 от 2015 г., бр. 32, 43, 74, 80 и 97 от 2016 г., бр. 88, 92, 96, 97 и 99 от 2017 г. и бр. 98 от 2018 г.) в чл. 4, ал. 1 изречение второ се изменя така: „Обжалването на свързаните с тях актове се извършва по местонахождението на общината, в чийто район е възникнало задължението, по реда на Данъчно-осигурителния процесуален кодекс.“ § 31. Образуваните съдебни производства по Закона за местните данъци и такси, които не са приключили до влизането в сила на този закон, се довършват по досегашния ред. § 32. Законът влиза в сила от 1 януари 2019 г. Законът е приет от 44-то Народно събрание на 19 декември 2018 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 11263 УКАЗ № 317 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройство на територията, приет от 44-то Народно събрание на 19 декември 2018 г. Издаден в София на 21 декември 2018 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр.13, 63, 92, 96 и 103 от 2017 г. и бр. 21, 28 и 55 от 2018 г.) § 1. В чл. 83 се създават ал. 4 – 8: „(4) Водоснабдителни и канализационни проводи (мрежи) и съоръжения извън населените места и селищните образувания се изграждат въз основа на парцеларни планове по чл. 110, ал. 1, т. 5. (5) С парцеларния план по ал. 4 се определят сервитутни ивици, върху които не се разрешават строежи и засаждане на трайни насаждения. Условията и редът за определяне на размерите и разположението на сервитутните ивици и на специалния режим за упражняване на сервитутите се определят с наредба на министъра на регионалното развитие и благоустройството. (6) Лицата, които изграждат и експлоатират общите водоснабдителни и канализационни проводи (мрежи) и съоръжения, публична държавна и публична общинска собственост, имат право: 1. на прокарване и изграждане на тръбопроводи и съоръжения за водоснабдяване или отвеждане на отпадъчни води и наземни съоръжения към тях; 2. техни представители да влизат и да преминават през засегнатите имоти и да извършват дейности в тях, свързани с изграждането и/или експлоатацията на линейните обекти по ал. 4 и съоръженията към тях, включително право на преминаване на техника през засегнатите поземлени имоти; 3. да извършват дейности по отстраняване на аварии. (7) В границите на сервитутните ивици в засегнатите поземлени имоти не се допуска: 1. извършване на застрояване или засаждане на трайни насаждения; 2. прокарване на проводи на други мрежи на техническата инфраструктура, с изключение на случаите, когато това е допуснато с нормативен акт, при спазване на техническите и други изисквания. (8) Собственикът на засегнатия имот няма право да премества изградените в имота му линейни обекти и съоръжения по ал. 4. Промяната на собствеността не прекратява ограниченията в ползването на засегнатите поземлени имоти.“ § 2. Създават се чл. 83а и 83б: „Чл. 83а. (1) Правата на лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения възникват, когато: 1. с влязъл в сила парцеларен план се определи разположението и размерите на сервитутните ивици на водоснабдителните и канализационни проводи (мрежи) и съоръжения в засегнатите имоти, и 2. е изплатено или внесено еднократно обезщетение по реда на ал. 2 на разположение на собственика и на носителите на други вещни права върху засегнатия имот. (2) Определянето на размера и изплащането на еднократните обезщетения се извършват по реда на чл. 210 и 211. Обжалването на размера на обезщетението от заинтересованите лица не препятства упражняването на правата по чл. 83, ал. 6 от лицата по ал. 1. (3) Размерът на обезщетението по ал. 1, т. 2 се определя при прилагане на следните критерии: 1. площта на засегнатия поземлен имот, включена в границите на сервитутните ивици; 2. видовете ограничения на ползването; 3. срока на ограничението; 4. справедливата пазарна оценка на имота или на частта от него, която попада в границите на сервитутните ивици. (4) Независимо от обезщетението по ал. 1, т. 2 лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения, са длъжни да възстановят всички причинени вреди в имота и да заплатят на собственика парично обезщетение за ограниченията при ползването му извън сервитутните ивици за времето на фактическото строителство. (5) Сервитутните ивици, определени с подробния устройствен план, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър. Чл. 83б. (1) Разпоредбите на чл. 83 и 83а се прилагат и при реконструкция или основен ремонт на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения, когато се променят трасето, обхватът и границите на сервитутните ивици, нанесени в кадастрална карта, специализирана карта, кадастрален план или карта на възстановената собственост. (2) С наредбата по чл. 83, ал. 5 се определят условията и редът, при които в сервитутните ивици на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения могат да се разполагат допълнителни (заместващи) проводи за водоснабдяване и отвеждане на отпадни води.“ § 3. В чл. 115 се правят следните изменения и допълнения: 1. В ал. 1 и 4 преди думата „дружества“ се добавя „експлоатационните“. 2. В ал. 6 думите „като се заплащат само действителните разходи, направени за създаването на копия от документацията“ се заличават, а думите „срок 7 дни“ се заменят с „14-дневен срок“. § 4. В чл. 124а се създава ал. 9: „(9) Изработването на парцеларни планове за елементите на техническата инфраструктура извън границите на урбанизираните територии, разположени на територията на повече от една община в границите на една област или на територията на повече от една област, се разрешава със заповед на компетентния орган по чл. 124а, ал. 3 или 4, въз основа на задание, което включва варианти на трасето.“ § 5. В чл. 124б се правят следните изменения и допълнения: 1. В ал. 1, изречение второ думите „по чл. 124а, ал. 5 се дават от органите по чл. 124а, ал. 1, 3 и 4“ се заменят със „се издават“, а думите „а от органите по чл. 124а, ал. 2 – в 14-дневен срок от постъпване на искането за разрешение“ се заличават. 2. Създава се ал. 6: „(6) При необходимост компетентният орган по чл. 124а, ал. 3 или 4 може да наложи строителна забрана за времето, необходимо за създаването на парцеларните планове по чл. 124а, ал. 9, но за не повече от две години. Налагането на строителна забрана спира прилагането на действащите за територията общи и подробни устройствени планове в обхвата на засегнатите поземлени имоти по приетия вариант на трасе, на който е извършена оценка по екологичното законодателство. Заповедта за налагане на строителна забрана се съобщава с обявление, обнародвано в „Държавен вестник“, и може да бъде обжалвана по реда на чл. 215.“ § 6. В чл. 125 се създава нова ал. 4: „(4) Експлоатационните дружества предоставят безвъзмездно необходимите данни за изработване на заданието и на опорния план в 14-дневен срок от поискването им.“ § 7. В чл. 126, ал. 6, т. 2 накрая се добавя „и/или ограничаване на правото на собственост върху поземлените имоти“. § 8. В чл. 127, ал. 2 думите „и експлоатационните дружества“ се заличават. § 9. В чл. 128, ал. 6 думите „и експлоатационните дружества“ се заличават. § 10. Създава се чл. 128а: „Чл. 128а. (1) Съгласуването на заданията, на предложенията за изменение на подробни устройствени планове и на проектите на устройствени планове и техни изменения с експлоатационните дружества се извършва служебно от кмета на общината или от компетентния орган по чл. 124а, ал. 3, 4 и 6. Експлоатационните дружества са длъжни да предоставят исканата информация, мотивирани възражения и предписания в 14-дневен срок от поискването. (2) Когато изработването на проект на подробен устройствен план или на негово изменение е по инициатива на лица по чл. 124а, ал. 5, кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, в 7-дневен срок от постъпване на заявлението изпраща проекта на задание, съответно на скицата по чл. 135, ал. 2, на експлоатационните дружества, които са длъжни в 14-дневен срок да предоставят необходимите данни и предписания за изработване на съответния проект. (3) В 7-дневен срок от внасянето в общината на проекта на подробен устройствен план или на негово изменение от лица по чл. 124а, ал. 5 кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, го изпраща за съгласуване на експлоатационните дружества, които са длъжни в 14-дневен срок да съгласуват проекта, да направят мотивирани възражения или да дадат допълнителни предписания. (4) В случай че в сроковете по ал. 1 и 3 експлоатационно дружество не представи мотивирано възражение, се приема, че съгласува проекта без забележки.“ § 11. В чл. 129 се създава ал. 6: „(6) След влизането в сила на заповедта за одобряване на подробен устройствен план за обекти на техническата инфраструктура, разположени на територията на повече от една община в границите на една област или в границите на повече от една област, кметовете на съответните общини издават заповед за служебно отразяване на тези обекти в действащия за територията общ устройствен план, без да се изменя планът. Когато след отразяването на обектите на техническата инфраструктура се налагат други промени в общия устройствен план, те се извършат при условията и по реда за неговото изменение.“ § 12. В чл. 133 се правят следните изменения и допълнения: 1. Алинея 8 се изменя така: „(8) В случаите по ал. 7 изработване на проект за нов подробен устройствен план или на проект за изменение на подробния устройствен план се разрешава от органа, компетентен да одобри проекта на общ устройствен план или на изменение на действащ общ устройствен план, а за Столична община – от общинския съвет.“ 2. Създава се ал. 9: „(9) В процеса на изработване на проект на общ устройствен план или на проект за изменение на общ устройствен план изработването на проект на подробен устройствен план по чл. 124, ал. 9 се разрешава от органа по чл. 124а, ал. 3 и 4. Разрешението за изработване на подробен устройствен план се предоставя на органа, компетентен да одобри проекта на общ устройствен план или проекта за неговото изменение, когато той е различен от органа, издал разрешението. Органът, компетентен да одобри проекта на общ устройствен план или проекта за изменение на общия устройствен план, отразява обекта на техническата инфраструтура в проекта на общ устройствен план или в проекта за изменение на общия устройствен план.“ § 13. В чл. 134 се правят следните изменения и допълнения: 1. В ал. 1 се създава нова т. 6: „6. се налага предвижданията му да бъдат съобразени с одобрен парцеларен план, разрешен на основание чл. 124а, ал. 9;“. 2. В ал. 3, изречение второ накрая се поставя запетая и се добавя „с изключение на случаите по чл. 124а, ал. 9“. 3. Създава се нова ал. 8: „(8) Без да се изменя планът за застрояване и без да се променя установеното с плана за регулация предназначение, по реда на ал. 6 може да се допуска от високо в средно и/или ниско и от средно в ниско по характер застрояване. Издадените визи не променят предвижданията на действащия план за застрояване. Разрешените въз основа на тях строежи могат да се пристрояват и/или надстрояват до обема на предвижданията на действащия план за застрояване или се премахват по реда на чл. 53а.“ 4. Досегашната ал. 8 става ал. 9. § 14. В чл. 135 се правят следните изменения и допълнения: 1. В ал. 3 думата „14-дневен“ се заменя с „едномесечен“. 2. В ал. 5 се създават изречения второ и трето: „При наличие на основание по чл. 134, ал. 1, т. 6 компетентният орган по ал. 1 нарежда да се изработи служебно проект за изменение на действащите общ и/или подробен устройствен план за привеждането им в съответствие с одобрения парцеларен план, разрешен на основание чл. 124а, ал. 9. Заповедта се издава в едномесечен срок от влизането в сила на парцеларния план.“ 3. Създава се ал. 7: „(7) Заповедите по ал. 3 и 5 се съобщават на заинтересованите лица по чл. 131 по реда на чл. 124б, ал. 2.“ § 15. В чл. 140 се правят следните изменения: 1. В ал. 1 думата „поиска“ се заменя с „подаде заявление за издаване на“, а изречение второ се заличава. 2. В ал. 3 думите „чл. 134, ал. 6 и 7“ се заменят с „чл. 134, ал. 6, 7 и 8“. 3. Алинея 7 се изменя така: „(7) Визата за проектиране се издава от главния архитект на общината, съответно от областния управител, от министъра на регионалното развитие и благоустройството. Визата за проектиране на специални обекти, свързани с отбраната и сигурността на страната, се издава от министъра на отбраната, от министъра на вътрешните работи, от председателя на Държавна агенция „Национална сигурност“ или от председателя на Държавна агенция „Разузнаване“, когато се отнася за обекти на съответното министерство или агенция. Визата за проектиране се издава в едномесечен срок от постъпване на заявлението по ал. 1.“ § 16. В глава осма, раздел І се създава чл. 140а: „Чл. 140а. (1) В заявлението по чл. 140, ал. 1 възложителят или упълномощеното от него лице може да поиска с визата за проектиране да му бъдат предоставени и изходните данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура от съответните експлоатационни дружества, като опише инвестиционното си намерение. (2) В 7-дневен срок от получаването му компетентният орган по чл. 140, ал. 7 изпраща заявлението по ал. 1 до експлоатационните дружества за предоставяне на исканите изходни данни, необходими за изработване на инвестиционния проект и на условията за присъединяване към мрежите на техническата инфраструктура. (3) В 14-дневен срок от получаване на заявлението експлоатационните дружества предоставят служебно становища на компетентния орган по чл. 140, ал. 7, съдържащи исканите в заявлението по ал. 1 изходни данни, необходими за проектирането и условията за присъединяване. (4) Изходните данни и условията за присъединяване съдържат техническите параметри и изискванията на съответното дружество към съоръженията в присъединявания обект, схема с посочване на начина и мястото на присъединяване, необходимите сервитутни зони на съоръженията за присъединяване, възможните срокове за присъединяване, както и други данни, определени в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (5) В тридневен срок от предоставянето на всички изходни данни по ал. 4 от експлоатационните дружества компетентният орган по чл. 140, ал. 7 уведомява заявителя по ал. 1, който в тридневен срок може да направи възражения. (6) При липса на възражения в срока по ал. 5 компетентният орган по чл. 140, ал. 7 издава визата за проектиране. При наличие на възражения се повтаря процедурата по ал. 2 и 3, като заявителят не може да прави повторно възражение. (7) Във визата за проектиране по ал. 6 освен данните по чл. 140 се включват и предоставените от експлоатационните дружества изходни данни и условия за присъединяване към мрежите на техническата инфраструктура. (8) Визата за проектиране по ал. 6 е основание за сключване на договори с експлоатационните дружества за временно водоснабдяване на строителната площадка по време на изпълнение на строителството и/или за временно електроснабдяване на строителния обект – когато в имота не е осигурено захранване, и на договори за присъединяване към мрежите на техническата инфраструктура при посочените в нея условия, ако в едногодишен срок от влизането ù в сила възложителят внесе за съгласуване и одобряване инвестиционния проект. Експлоатационните дружества не могат да поставят допълнителни условия, утежняващи възложителя. Когато в едногодишния срок от влизането в сила на визата за проектиране възложителят не внесе за съгласуване и одобряване инвестиционния проект, той следва да поиска от експлоатационните дружества да му предоставят нови изходни данни и условия за присъединяване по реда, определен в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (9) Образецът на заявлението по ал. 1 се утвърждава от министъра на регионалното развитие и благоустройството след съгласуване с председателя на Комисията за енергийно и водно регулиране.“ § 17. В чл. 143, ал. 1 т. 3 се отменя. § 18. В чл. 167 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) За издаване на удостоверение за извършване на дейностите по чл. 166, ал. 1, т. 1 Дирекцията за национален строителен контрол изисква по служебен път документ за признаване на придобито висше образование в чуждестранни висши училища, издаван от Националния център за информация и документация.“ 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 19. В чл. 182, ал. 2 след думите „имат право да извършват“ се добавя „лицата по чл. 83б“. § 20. В чл. 237 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: „(3) При неизпълнение на задълженията по чл. 125, ал. 4, чл. 128а и по чл. 140а, ал. 3 кметът на общината, съответно областният управител, министърът на регионалното развитие и благоустройството, министърът на отбраната, министърът на вътрешните работи, председателят на Държавна агенция „Национална сигурност“ или председателят на Държавна агенция „Разузнаване“ налага имуществена санкция на съответното експлоатационно дружество в размер на 1000 лв. седмично до изпълнение на задължението.“ 2. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 и ал. 2“ се заменят с „ал. 1, 2 и 3“. § 21. В допълнителните разпоредби в § 3 ал. 2 се изменя така: „(2) Цените на административно-техническите услуги, които предоставят експлоатационните дружества в процеса на инвестиционното проектиране и разрешаване на строителството – предоставяне на изходни данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура, съгласуване на проекти, даване на становища или предписания и други, извън случаите, когато се предоставят безвъзмездно, се определят с тарифа от Комисията за енергийно и водно регулиране при условията на чл. 7а от Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност. Тарифата се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Комисията за енергийно и водно регулиране, както и на интернет страниците на експлоатационните дружества – в частта ù за съответното дружество.“ § 22. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 82 от 2012 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 101 от 2015 г.) в § 149 думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. Преходни и заключителни разпоредби § 23. Сервитутните ивици на съществуващите водоснабдителни и канализационни проводи (мрежи) и съоръжения – публична държавна и публична общинска собственост, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър с размер и разположение на зоната на ограничение, определени в наредбата по чл. 13, ал. 1. § 24. (1) Наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката се привеждат в съответствие с разпоредбите на този закон в двумесечен срок от влизането му в сила. (2) В срока по ал. 1 Комисията за енергийно и водно регулиране приема тарифата за цените на услугите по § 3, ал. 2 от допълнителните разпоредби. § 25. (1) Започнатите производства за изработване на проекти на устройствени планове или на проекти за изменение на устройствени планове, които не са приключили до влизането в сила на този закон с издаване на акт за одобряването им, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е издадено разрешение от компетентния орган за изработването на съответния проект. § 26. (1) Започнатите производства по съгласуване и одобряване на инвестиционни проекти и по издаване на разрешение за строеж, които не са приключили до влизането в сила на този закон, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е внесен инвестиционен проект за съгласуване и одобряване от компетентния орган и/или за издаване на разрешение за строеж. За започнато производство се смята и наличието на съгласуван от компетентния орган идеен инвестиционен проект. § 27. (1) Започнатите производства по издаване на визи за проектиране до влизането в сила на този закон се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е подадено заявление за издаване на виза за проектиране. § 28. В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г. и бр. 17, 77 и 83 от 2018 г.) се правят следните изменения: 1. В чл. 54: а) в ал. 1 т. 5 се отменя; б) в ал. 2, т. 2, буква „б“ думите „ал. 1, т. 5 и 6“ се заменят с „ал. 1, т. 6“. 2. В чл. 55, ал. 1, т. 1 думите „чл. 54, ал. 1, т. 5 – 7“ се заменят с „чл. 54, ал. 1, т. 6 и 7“. 3. В чл. 56, ал. 1 в текста преди т. 1 навсякъде думите „и т. 5 – 7“ се заменят с „и т. 6 и 7“. 4. В чл. 61, ал. 1, т. 1 и ал. 2 думите „с диаметър под 1500 мм“ се заличават. § 29. В Закона за изменение и допълнение на Закона за управление на отпадъците (обн., ДВ, бр. 105 от 2016 г.; изм., бр. 102 от 2017 г.) в § 68 от преходните и заключителните разпоредби думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. § 30. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 от 2012 г. на Конституционния съд – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г., бр. 14, 35, 37, 79 и 95 от 2015 г., бр. 32, 43, 74, 80 и 97 от 2016 г., бр. 88, 92, 96, 97 и 99 от 2017 г. и бр. 98 от 2018 г.) в чл. 4, ал. 1 изречение второ се изменя така: „Обжалването на свързаните с тях актове се извършва по местонахождението на общината, в чийто район е възникнало задължението, по реда на Данъчно-осигурителния процесуален кодекс.“ § 31. Образуваните съдебни производства по Закона за местните данъци и такси, които не са приключили до влизането в сила на този закон, се довършват по досегашния ред. § 32. Законът влиза в сила от 1 януари 2019 г. Законът е приет от 44-то Народно събрание на 19 декември 2018 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 11263 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройство на територията, приет от 44-то Народно събрание на 19 декември 2018 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за устройство на територията, приет от 44-то Народно събрание на 19 декември 2018 г. Издаден в София на 21 декември 2018 г. София на 21 декември 2018 г. Президент на Републиката: Румен Радев Президент на Републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева Министър на правосъдието: за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр.13, 63, 92, 96 и 103 от 2017 г. и бр. 21, 28 и 55 от 2018 г.) за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр.13, 63, 92, 96 и 103 от 2017 г. и бр. 21, 28 и 55 от 2018 г.) § 1. В чл. 83 се създават ал. 4 – 8: В чл. 83 се създават ал. 4 – 8: „(4) Водоснабдителни и канализационни проводи (мрежи) и съоръжения извън населените места и селищните образувания се изграждат въз основа на парцеларни планове по чл. 110, ал. 1, т. 5. „(4) Водоснабдителни и канализационни проводи (мрежи) и съоръжения извън населените места и селищните образувания се изграждат въз основа на парцеларни планове по чл. 110, ал. 1, т. 5. (5) С парцеларния план по ал. 4 се определят сервитутни ивици, върху които не се разрешават строежи и засаждане на трайни насаждения. Условията и редът за определяне на размерите и разположението на сервитутните ивици и на специалния режим за упражняване на сервитутите се определят с наредба на министъра на регионалното развитие и благоустройството. (5) С парцеларния план по ал. 4 се определят сервитутни ивици, върху които не се разрешават строежи и засаждане на трайни насаждения. Условията и редът за определяне на размерите и разположението на сервитутните ивици и на специалния режим за упражняване на сервитутите се определят с наредба на министъра на регионалното развитие и благоустройството. (6) Лицата, които изграждат и експлоатират общите водоснабдителни и канализационни проводи (мрежи) и съоръжения, публична държавна и публична общинска собственост, имат право: (6) Лицата, които изграждат и експлоатират общите водоснабдителни и канализационни проводи (мрежи) и съоръжения, публична държавна и публична общинска собственост, имат право: 1. на прокарване и изграждане на тръбопроводи и съоръжения за водоснабдяване или отвеждане на отпадъчни води и наземни съоръжения към тях; 1. на прокарване и изграждане на тръбопроводи и съоръжения за водоснабдяване или отвеждане на отпадъчни води и наземни съоръжения към тях; 2. техни представители да влизат и да преминават през засегнатите имоти и да извършват дейности в тях, свързани с изграждането и/или експлоатацията на линейните обекти по ал. 4 и съоръженията към тях, включително право на преминаване на техника през засегнатите поземлени имоти; 2. техни представители да влизат и да преминават през засегнатите имоти и да извършват дейности в тях, свързани с изграждането и/или експлоатацията на линейните обекти по ал. 4 и съоръженията към тях, включително право на преминаване на техника през засегнатите поземлени имоти; 3. да извършват дейности по отстраняване на аварии. 3. да извършват дейности по отстраняване на аварии. (7) В границите на сервитутните ивици в засегнатите поземлени имоти не се допуска: (7) В границите на сервитутните ивици в засегнатите поземлени имоти не се допуска: 1. извършване на застрояване или засаждане на трайни насаждения; 1. извършване на застрояване или засаждане на трайни насаждения; 2. прокарване на проводи на други мрежи на техническата инфраструктура, с изключение на случаите, когато това е допуснато с нормативен акт, при спазване на техническите и други изисквания. 2. прокарване на проводи на други мрежи на техническата инфраструктура, с изключение на случаите, когато това е допуснато с нормативен акт, при спазване на техническите и други изисквания. (8) Собственикът на засегнатия имот няма право да премества изградените в имота му линейни обекти и съоръжения по ал. 4. Промяната на собствеността не прекратява ограниченията в ползването на засегнатите поземлени имоти.“ (8) Собственикът на засегнатия имот няма право да премества изградените в имота му линейни обекти и съоръжения по ал. 4. Промяната на собствеността не прекратява ограниченията в ползването на засегнатите поземлени имоти.“ § 2. Създават се чл. 83а и 83б: Създават се чл. 83а и 83б: „Чл. 83а. (1) Правата на лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения възникват, когато: „Чл. 83а. (1) Правата на лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения възникват, когато: 1. с влязъл в сила парцеларен план се определи разположението и размерите на сервитутните ивици на водоснабдителните и канализационни проводи (мрежи) и съоръжения в засегнатите имоти, и 1. с влязъл в сила парцеларен план се определи разположението и размерите на сервитутните ивици на водоснабдителните и канализационни проводи (мрежи) и съоръжения в засегнатите имоти, и 2. е изплатено или внесено еднократно обезщетение по реда на ал. 2 на разположение на собственика и на носителите на други вещни права върху засегнатия имот. 2. е изплатено или внесено еднократно обезщетение по реда на ал. 2 на разположение на собственика и на носителите на други вещни права върху засегнатия имот. (2) Определянето на размера и изплащането на еднократните обезщетения се извършват по реда на чл. 210 и 211. Обжалването на размера на обезщетението от заинтересованите лица не препятства упражняването на правата по чл. 83, ал. 6 от лицата по ал. 1. (2) Определянето на размера и изплащането на еднократните обезщетения се извършват по реда на чл. 210 и 211. Обжалването на размера на обезщетението от заинтересованите лица не препятства упражняването на правата по чл. 83, ал. 6 от лицата по ал. 1. (3) Размерът на обезщетението по ал. 1, т. 2 се определя при прилагане на следните критерии: (3) Размерът на обезщетението по ал. 1, т. 2 се определя при прилагане на следните критерии: 1. площта на засегнатия поземлен имот, включена в границите на сервитутните ивици; 1. площта на засегнатия поземлен имот, включена в границите на сервитутните ивици; 2. видовете ограничения на ползването; 2. видовете ограничения на ползването; 3. срока на ограничението; 3. срока на ограничението; 4. справедливата пазарна оценка на имота или на частта от него, която попада в границите на сервитутните ивици. 4. справедливата пазарна оценка на имота или на частта от него, която попада в границите на сервитутните ивици. (4) Независимо от обезщетението по ал. 1, т. 2 лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения, са длъжни да възстановят всички причинени вреди в имота и да заплатят на собственика парично обезщетение за ограниченията при ползването му извън сервитутните ивици за времето на фактическото строителство. (4) Независимо от обезщетението по ал. 1, т. 2 лицата, които изграждат и експлоатират водоснабдителни и канализационни проводи (мрежи) и съоръжения, са длъжни да възстановят всички причинени вреди в имота и да заплатят на собственика парично обезщетение за ограниченията при ползването му извън сервитутните ивици за времето на фактическото строителство. (5) Сервитутните ивици, определени с подробния устройствен план, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър. (5) Сервитутните ивици, определени с подробния устройствен план, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър. Чл. 83б. (1) Разпоредбите на чл. 83 и 83а се прилагат и при реконструкция или основен ремонт на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения, когато се променят трасето, обхватът и границите на сервитутните ивици, нанесени в кадастрална карта, специализирана карта, кадастрален план или карта на възстановената собственост. Чл. 83б. (1) Разпоредбите на чл. 83 и 83а се прилагат и при реконструкция или основен ремонт на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения, когато се променят трасето, обхватът и границите на сервитутните ивици, нанесени в кадастрална карта, специализирана карта, кадастрален план или карта на възстановената собственост. (2) С наредбата по чл. 83, ал. 5 се определят условията и редът, при които в сервитутните ивици на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения могат да се разполагат допълнителни (заместващи) проводи за водоснабдяване и отвеждане на отпадни води.“ (2) С наредбата по чл. 83, ал. 5 се определят условията и редът, при които в сервитутните ивици на съществуващи водоснабдителни и канализационни проводи (мрежи) и съоръжения могат да се разполагат допълнителни (заместващи) проводи за водоснабдяване и отвеждане на отпадни води.“ § 3. В чл. 115 се правят следните изменения и допълнения: В чл. 115 се правят следните изменения и допълнения: 1. В ал. 1 и 4 преди думата „дружества“ се добавя „експлоатационните“. 1. В ал. 1 и 4 преди думата „дружества“ се добавя „експлоатационните“. 2. В ал. 6 думите „като се заплащат само действителните разходи, направени за създаването на копия от документацията“ се заличават, а думите „срок 7 дни“ се заменят с „14-дневен срок“. 2. В ал. 6 думите „като се заплащат само действителните разходи, направени за създаването на копия от документацията“ се заличават, а думите „срок 7 дни“ се заменят с „14-дневен срок“. § 4. В чл. 124а се създава ал. 9: В чл. 124а се създава ал. 9: „(9) Изработването на парцеларни планове за елементите на техническата инфраструктура извън границите на урбанизираните територии, разположени на територията на повече от една община в границите на една област или на територията на повече от една област, се разрешава със заповед на компетентния орган по чл. 124а, ал. 3 или 4, въз основа на задание, което включва варианти на трасето.“ „(9) Изработването на парцеларни планове за елементите на техническата инфраструктура извън границите на урбанизираните територии, разположени на територията на повече от една община в границите на една област или на територията на повече от една област, се разрешава със заповед на компетентния орган по чл. 124а, ал. 3 или 4, въз основа на задание, което включва варианти на трасето.“ § 5. В чл. 124б се правят следните изменения и допълнения: В чл. 124б се правят следните изменения и допълнения: 1. В ал. 1, изречение второ думите „по чл. 124а, ал. 5 се дават от органите по чл. 124а, ал. 1, 3 и 4“ се заменят със „се издават“, а думите „а от органите по чл. 124а, ал. 2 – в 14-дневен срок от постъпване на искането за разрешение“ се заличават. 1. В ал. 1, изречение второ думите „по чл. 124а, ал. 5 се дават от органите по чл. 124а, ал. 1, 3 и 4“ се заменят със „се издават“, а думите „а от органите по чл. 124а, ал. 2 – в 14-дневен срок от постъпване на искането за разрешение“ се заличават. „(6) При необходимост компетентният орган по чл. 124а, ал. 3 или 4 може да наложи строителна забрана за времето, необходимо за създаването на парцеларните планове по чл. 124а, ал. 9, но за не повече от две години. Налагането на строителна забрана спира прилагането на действащите за територията общи и подробни устройствени планове в обхвата на засегнатите поземлени имоти по приетия вариант на трасе, на който е извършена оценка по екологичното законодателство. Заповедта за налагане на строителна забрана се съобщава с обявление, обнародвано в „Държавен вестник“, и може да бъде обжалвана по реда на чл. 215.“ „(6) При необходимост компетентният орган по чл. 124а, ал. 3 или 4 може да наложи строителна забрана за времето, необходимо за създаването на парцеларните планове по чл. 124а, ал. 9, но за не повече от две години. Налагането на строителна забрана спира прилагането на действащите за територията общи и подробни устройствени планове в обхвата на засегнатите поземлени имоти по приетия вариант на трасе, на който е извършена оценка по екологичното законодателство. Заповедта за налагане на строителна забрана се съобщава с обявление, обнародвано в „Държавен вестник“, и може да бъде обжалвана по реда на чл. 215.“ § 6. В чл. 125 се създава нова ал. 4: В чл. 125 се създава нова ал. 4: „(4) Експлоатационните дружества предоставят безвъзмездно необходимите данни за изработване на заданието и на опорния план в 14-дневен срок от поискването им.“ „(4) Експлоатационните дружества предоставят безвъзмездно необходимите данни за изработване на заданието и на опорния план в 14-дневен срок от поискването им.“ § 7. В чл. 126, ал. 6, т. 2 накрая се добавя „и/или ограничаване на правото на собственост върху поземлените имоти“. В чл. 126, ал. 6, т. 2 накрая се добавя „и/или ограничаване на правото на собственост върху поземлените имоти“. § 8. В чл. 127, ал. 2 думите „и експлоатационните дружества“ се заличават. В чл. 127, ал. 2 думите „и експлоатационните дружества“ се заличават. § 9. В чл. 128, ал. 6 думите „и експлоатационните дружества“ се заличават. В чл. 128, ал. 6 думите „и експлоатационните дружества“ се заличават. § 10. Създава се чл. 128а: „Чл. 128а. (1) Съгласуването на заданията, на предложенията за изменение на подробни устройствени планове и на проектите на устройствени планове и техни изменения с експлоатационните дружества се извършва служебно от кмета на общината или от компетентния орган по чл. 124а, ал. 3, 4 и 6. Експлоатационните дружества са длъжни да предоставят исканата информация, мотивирани възражения и предписания в 14-дневен срок от поискването. „Чл. 128а. (1) Съгласуването на заданията, на предложенията за изменение на подробни устройствени планове и на проектите на устройствени планове и техни изменения с експлоатационните дружества се извършва служебно от кмета на общината или от компетентния орган по чл. 124а, ал. 3, 4 и 6. Експлоатационните дружества са длъжни да предоставят исканата информация, мотивирани възражения и предписания в 14-дневен срок от поискването. (2) Когато изработването на проект на подробен устройствен план или на негово изменение е по инициатива на лица по чл. 124а, ал. 5, кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, в 7-дневен срок от постъпване на заявлението изпраща проекта на задание, съответно на скицата по чл. 135, ал. 2, на експлоатационните дружества, които са длъжни в 14-дневен срок да предоставят необходимите данни и предписания за изработване на съответния проект. (2) Когато изработването на проект на подробен устройствен план или на негово изменение е по инициатива на лица по чл. 124а, ал. 5, кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, в 7-дневен срок от постъпване на заявлението изпраща проекта на задание, съответно на скицата по чл. 135, ал. 2, на експлоатационните дружества, които са длъжни в 14-дневен срок да предоставят необходимите данни и предписания за изработване на съответния проект. (3) В 7-дневен срок от внасянето в общината на проекта на подробен устройствен план или на негово изменение от лица по чл. 124а, ал. 5 кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, го изпраща за съгласуване на експлоатационните дружества, които са длъжни в 14-дневен срок да съгласуват проекта, да направят мотивирани възражения или да дадат допълнителни предписания. (3) В 7-дневен срок от внасянето в общината на проекта на подробен устройствен план или на негово изменение от лица по чл. 124а, ал. 5 кметът на общината, съответно компетентният орган по чл. 124а, ал. 3, 4 и 6, го изпраща за съгласуване на експлоатационните дружества, които са длъжни в 14-дневен срок да съгласуват проекта, да направят мотивирани възражения или да дадат допълнителни предписания. (4) В случай че в сроковете по ал. 1 и 3 експлоатационно дружество не представи мотивирано възражение, се приема, че съгласува проекта без забележки.“ (4) В случай че в сроковете по ал. 1 и 3 експлоатационно дружество не представи мотивирано възражение, се приема, че съгласува проекта без забележки.“ § 11. В чл. 129 се създава ал. 6: В чл. 129 се създава ал. 6: „(6) След влизането в сила на заповедта за одобряване на подробен устройствен план за обекти на техническата инфраструктура, разположени на територията на повече от една община в границите на една област или в границите на повече от една област, кметовете на съответните общини издават заповед за служебно отразяване на тези обекти в действащия за територията общ устройствен план, без да се изменя планът. Когато след отразяването на обектите на техническата инфраструктура се налагат други промени в общия устройствен план, те се извършат при условията и по реда за неговото изменение.“ „(6) След влизането в сила на заповедта за одобряване на подробен устройствен план за обекти на техническата инфраструктура, разположени на територията на повече от една община в границите на една област или в границите на повече от една област, кметовете на съответните общини издават заповед за служебно отразяване на тези обекти в действащия за територията общ устройствен план, без да се изменя планът. Когато след отразяването на обектите на техническата инфраструктура се налагат други промени в общия устройствен план, те се извършат при условията и по реда за неговото изменение.“ § 12. В чл. 133 се правят следните изменения и допълнения: В чл. 133 се правят следните изменения и допълнения: 1. Алинея 8 се изменя така: 1. Алинея 8 се изменя така: „(8) В случаите по ал. 7 изработване на проект за нов подробен устройствен план или на проект за изменение на подробния устройствен план се разрешава от органа, компетентен да одобри проекта на общ устройствен план или на изменение на действащ общ устройствен план, а за Столична община – от общинския съвет.“ „(8) В случаите по ал. 7 изработване на проект за нов подробен устройствен план или на проект за изменение на подробния устройствен план се разрешава от органа, компетентен да одобри проекта на общ устройствен план или на изменение на действащ общ устройствен план, а за Столична община – от общинския съвет.“ „(9) В процеса на изработване на проект на общ устройствен план или на проект за изменение на общ устройствен план изработването на проект на подробен устройствен план по чл. 124, ал. 9 се разрешава от органа по чл. 124а, ал. 3 и 4. Разрешението за изработване на подробен устройствен план се предоставя на органа, компетентен да одобри проекта на общ устройствен план или проекта за неговото изменение, когато той е различен от органа, издал разрешението. Органът, компетентен да одобри проекта на общ устройствен план или проекта за изменение на общия устройствен план, отразява обекта на техническата инфраструтура в проекта на общ устройствен план или в проекта за изменение на общия устройствен план.“ „(9) В процеса на изработване на проект на общ устройствен план или на проект за изменение на общ устройствен план изработването на проект на подробен устройствен план по чл. 124, ал. 9 се разрешава от органа по чл. 124а, ал. 3 и 4. Разрешението за изработване на подробен устройствен план се предоставя на органа, компетентен да одобри проекта на общ устройствен план или проекта за неговото изменение, когато той е различен от органа, издал разрешението. Органът, компетентен да одобри проекта на общ устройствен план или проекта за изменение на общия устройствен план, отразява обекта на техническата инфраструтура в проекта на общ устройствен план или в проекта за изменение на общия устройствен план.“ § 13. В чл. 134 се правят следните изменения и допълнения: В чл. 134 се правят следните изменения и допълнения: 1. В ал. 1 се създава нова т. 6: 1. В ал. 1 се създава нова т. 6: „6. се налага предвижданията му да бъдат съобразени с одобрен парцеларен план, разрешен на основание чл. 124а, ал. 9;“. „6. се налага предвижданията му да бъдат съобразени с одобрен парцеларен план, разрешен на основание чл. 124а, ал. 9;“. 2. В ал. 3, изречение второ накрая се поставя запетая и се добавя „с изключение на случаите по чл. 124а, ал. 9“. 2. В ал. 3, изречение второ накрая се поставя запетая и се добавя „с изключение на случаите по чл. 124а, ал. 9“. 3. Създава се нова ал. 8: 3. Създава се нова ал. 8: „(8) Без да се изменя планът за застрояване и без да се променя установеното с плана за регулация предназначение, по реда на ал. 6 може да се допуска от високо в средно и/или ниско и от средно в ниско по характер застрояване. Издадените визи не променят предвижданията на действащия план за застрояване. Разрешените въз основа на тях строежи могат да се пристрояват и/или надстрояват до обема на предвижданията на действащия план за застрояване или се премахват по реда на чл. 53а.“ „(8) Без да се изменя планът за застрояване и без да се променя установеното с плана за регулация предназначение, по реда на ал. 6 може да се допуска от високо в средно и/или ниско и от средно в ниско по характер застрояване. Издадените визи не променят предвижданията на действащия план за застрояване. Разрешените въз основа на тях строежи могат да се пристрояват и/или надстрояват до обема на предвижданията на действащия план за застрояване или се премахват по реда на чл. 53а.“ 4. Досегашната ал. 8 става ал. 9. 4. Досегашната ал. 8 става ал. 9. § 14. В чл. 135 се правят следните изменения и допълнения: В чл. 135 се правят следните изменения и допълнения: 1. В ал. 3 думата „14-дневен“ се заменя с „едномесечен“. 1. В ал. 3 думата „14-дневен“ се заменя с „едномесечен“. 2. В ал. 5 се създават изречения второ и трето: „При наличие на основание по чл. 134, ал. 1, т. 6 компетентният орган по ал. 1 нарежда да се изработи служебно проект за изменение на действащите общ и/или подробен устройствен план за привеждането им в съответствие с одобрения парцеларен план, разрешен на основание чл. 124а, ал. 9. Заповедта се издава в едномесечен срок от влизането в сила на парцеларния план.“ 2. В ал. 5 се създават изречения второ и трето: „При наличие на основание по чл. 134, ал. 1, т. 6 компетентният орган по ал. 1 нарежда да се изработи служебно проект за изменение на действащите общ и/или подробен устройствен план за привеждането им в съответствие с одобрения парцеларен план, разрешен на основание чл. 124а, ал. 9. Заповедта се издава в едномесечен срок от влизането в сила на парцеларния план.“ „(7) Заповедите по ал. 3 и 5 се съобщават на заинтересованите лица по чл. 131 по реда на чл. 124б, ал. 2.“ „(7) Заповедите по ал. 3 и 5 се съобщават на заинтересованите лица по чл. 131 по реда на чл. 124б, ал. 2.“ § 15. В чл. 140 се правят следните изменения: В чл. 140 се правят следните изменения: 1. В ал. 1 думата „поиска“ се заменя с „подаде заявление за издаване на“, а изречение второ се заличава. 1. В ал. 1 думата „поиска“ се заменя с „подаде заявление за издаване на“, а изречение второ се заличава. 2. В ал. 3 думите „чл. 134, ал. 6 и 7“ се заменят с „чл. 134, ал. 6, 7 и 8“. 2. В ал. 3 думите „чл. 134, ал. 6 и 7“ се заменят с „чл. 134, ал. 6, 7 и 8“. 3. Алинея 7 се изменя така: 3. Алинея 7 се изменя така: „(7) Визата за проектиране се издава от главния архитект на общината, съответно от областния управител, от министъра на регионалното развитие и благоустройството. Визата за проектиране на специални обекти, свързани с отбраната и сигурността на страната, се издава от министъра на отбраната, от министъра на вътрешните работи, от председателя на Държавна агенция „Национална сигурност“ или от председателя на Държавна агенция „Разузнаване“, когато се отнася за обекти на съответното министерство или агенция. Визата за проектиране се издава в едномесечен срок от постъпване на заявлението по ал. 1.“ „(7) Визата за проектиране се издава от главния архитект на общината, съответно от областния управител, от министъра на регионалното развитие и благоустройството. Визата за проектиране на специални обекти, свързани с отбраната и сигурността на страната, се издава от министъра на отбраната, от министъра на вътрешните работи, от председателя на Държавна агенция „Национална сигурност“ или от председателя на Държавна агенция „Разузнаване“, когато се отнася за обекти на съответното министерство или агенция. Визата за проектиране се издава в едномесечен срок от постъпване на заявлението по ал. 1.“ § 16. В глава осма, раздел І се създава чл. 140а: В глава осма, раздел І се създава чл. 140а: „Чл. 140а. (1) В заявлението по чл. 140, ал. 1 възложителят или упълномощеното от него лице може да поиска с визата за проектиране да му бъдат предоставени и изходните данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура от съответните експлоатационни дружества, като опише инвестиционното си намерение. „Чл. 140а. (1) В заявлението по чл. 140, ал. 1 възложителят или упълномощеното от него лице може да поиска с визата за проектиране да му бъдат предоставени и изходните данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура от съответните експлоатационни дружества, като опише инвестиционното си намерение. (2) В 7-дневен срок от получаването му компетентният орган по чл. 140, ал. 7 изпраща заявлението по ал. 1 до експлоатационните дружества за предоставяне на исканите изходни данни, необходими за изработване на инвестиционния проект и на условията за присъединяване към мрежите на техническата инфраструктура. (2) В 7-дневен срок от получаването му компетентният орган по чл. 140, ал. 7 изпраща заявлението по ал. 1 до експлоатационните дружества за предоставяне на исканите изходни данни, необходими за изработване на инвестиционния проект и на условията за присъединяване към мрежите на техническата инфраструктура. (3) В 14-дневен срок от получаване на заявлението експлоатационните дружества предоставят служебно становища на компетентния орган по чл. 140, ал. 7, съдържащи исканите в заявлението по ал. 1 изходни данни, необходими за проектирането и условията за присъединяване. (3) В 14-дневен срок от получаване на заявлението експлоатационните дружества предоставят служебно становища на компетентния орган по чл. 140, ал. 7, съдържащи исканите в заявлението по ал. 1 изходни данни, необходими за проектирането и условията за присъединяване. (4) Изходните данни и условията за присъединяване съдържат техническите параметри и изискванията на съответното дружество към съоръженията в присъединявания обект, схема с посочване на начина и мястото на присъединяване, необходимите сервитутни зони на съоръженията за присъединяване, възможните срокове за присъединяване, както и други данни, определени в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (4) Изходните данни и условията за присъединяване съдържат техническите параметри и изискванията на съответното дружество към съоръженията в присъединявания обект, схема с посочване на начина и мястото на присъединяване, необходимите сервитутни зони на съоръженията за присъединяване, възможните срокове за присъединяване, както и други данни, определени в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (5) В тридневен срок от предоставянето на всички изходни данни по ал. 4 от експлоатационните дружества компетентният орган по чл. 140, ал. 7 уведомява заявителя по ал. 1, който в тридневен срок може да направи възражения. (5) В тридневен срок от предоставянето на всички изходни данни по ал. 4 от експлоатационните дружества компетентният орган по чл. 140, ал. 7 уведомява заявителя по ал. 1, който в тридневен срок може да направи възражения. (6) При липса на възражения в срока по ал. 5 компетентният орган по чл. 140, ал. 7 издава визата за проектиране. При наличие на възражения се повтаря процедурата по ал. 2 и 3, като заявителят не може да прави повторно възражение. (6) При липса на възражения в срока по ал. 5 компетентният орган по чл. 140, ал. 7 издава визата за проектиране. При наличие на възражения се повтаря процедурата по ал. 2 и 3, като заявителят не може да прави повторно възражение. (7) Във визата за проектиране по ал. 6 освен данните по чл. 140 се включват и предоставените от експлоатационните дружества изходни данни и условия за присъединяване към мрежите на техническата инфраструктура. (7) Във визата за проектиране по ал. 6 освен данните по чл. 140 се включват и предоставените от експлоатационните дружества изходни данни и условия за присъединяване към мрежите на техническата инфраструктура. (8) Визата за проектиране по ал. 6 е основание за сключване на договори с експлоатационните дружества за временно водоснабдяване на строителната площадка по време на изпълнение на строителството и/или за временно електроснабдяване на строителния обект – когато в имота не е осигурено захранване, и на договори за присъединяване към мрежите на техническата инфраструктура при посочените в нея условия, ако в едногодишен срок от влизането ù в сила възложителят внесе за съгласуване и одобряване инвестиционния проект. Експлоатационните дружества не могат да поставят допълнителни условия, утежняващи възложителя. Когато в едногодишния срок от влизането в сила на визата за проектиране възложителят не внесе за съгласуване и одобряване инвестиционния проект, той следва да поиска от експлоатационните дружества да му предоставят нови изходни данни и условия за присъединяване по реда, определен в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (8) Визата за проектиране по ал. 6 е основание за сключване на договори с експлоатационните дружества за временно водоснабдяване на строителната площадка по време на изпълнение на строителството и/или за временно електроснабдяване на строителния обект – когато в имота не е осигурено захранване, и на договори за присъединяване към мрежите на техническата инфраструктура при посочените в нея условия, ако в едногодишен срок от влизането в сила възложителят внесе за съгласуване и одобряване инвестиционния проект. Експлоатационните дружества не могат да поставят допълнителни условия, утежняващи възложителя. Когато в едногодишния срок от влизането в сила на визата за проектиране възложителят не внесе за съгласуване и одобряване инвестиционния проект, той следва да поиска от експлоатационните дружества да му предоставят нови изходни данни и условия за присъединяване по реда, определен в наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката. (9) Образецът на заявлението по ал. 1 се утвърждава от министъра на регионалното развитие и благоустройството след съгласуване с председателя на Комисията за енергийно и водно регулиране.“ (9) Образецът на заявлението по ал. 1 се утвърждава от министъра на регионалното развитие и благоустройството след съгласуване с председателя на Комисията за енергийно и водно регулиране.“ § 17. В чл. 143, ал. 1 т. 3 се отменя. В чл. 143, ал. 1 т. 3 се отменя. § 18. В чл. 167 се правят следните изменения и допълнения: В чл. 167 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: 1. Създава се нова ал. 4: „(4) За издаване на удостоверение за извършване на дейностите по чл. 166, ал. 1, т. 1 Дирекцията за национален строителен контрол изисква по служебен път документ за признаване на придобито висше образование в чуждестранни висши училища, издаван от Националния център за информация и документация.“ „(4) За издаване на удостоверение за извършване на дейностите по чл. 166, ал. 1, т. 1 Дирекцията за национален строителен контрол изисква по служебен път документ за признаване на придобито висше образование в чуждестранни висши училища, издаван от Националния център за информация и документация.“ 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 19. В чл. 182, ал. 2 след думите „имат право да извършват“ се добавя „лицата по чл. 83б“. В чл. 182, ал. 2 след думите „имат право да извършват“ се добавя „лицата по чл. 83б“. § 20. В чл. 237 се правят следните изменения и допълнения: В чл. 237 се правят следните изменения и допълнения: 1. Създава се нова ал. 3: 1. Създава се нова ал. 3: „(3) При неизпълнение на задълженията по чл. 125, ал. 4, чл. 128а и по чл. 140а, ал. 3 кметът на общината, съответно областният управител, министърът на регионалното развитие и благоустройството, министърът на отбраната, министърът на вътрешните работи, председателят на Държавна агенция „Национална сигурност“ или председателят на Държавна агенция „Разузнаване“ налага имуществена санкция на съответното експлоатационно дружество в размер на 1000 лв. седмично до изпълнение на задължението.“ „(3) При неизпълнение на задълженията по чл. 125, ал. 4, чл. 128а и по чл. 140а, ал. 3 кметът на общината, съответно областният управител, министърът на регионалното развитие и благоустройството, министърът на отбраната, министърът на вътрешните работи, председателят на Държавна агенция „Национална сигурност“ или председателят на Държавна агенция „Разузнаване“ налага имуществена санкция на съответното експлоатационно дружество в размер на 1000 лв. седмично до изпълнение на задължението.“ 2. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 и ал. 2“ се заменят с „ал. 1, 2 и 3“. 2. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 1 и ал. 2“ се заменят с „ал. 1, 2 и 3“. § 21. В допълнителните разпоредби в § 3 ал. 2 се изменя така: В допълнителните разпоредби в § 3 ал. 2 се изменя така: „(2) Цените на административно-техническите услуги, които предоставят експлоатационните дружества в процеса на инвестиционното проектиране и разрешаване на строителството – предоставяне на изходни данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура, съгласуване на проекти, даване на становища или предписания и други, извън случаите, когато се предоставят безвъзмездно, се определят с тарифа от Комисията за енергийно и водно регулиране при условията на чл. 7а от Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност. Тарифата се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Комисията за енергийно и водно регулиране, както и на интернет страниците на експлоатационните дружества – в частта ù за съответното дружество.“ „(2) Цените на административно-техническите услуги, които предоставят експлоатационните дружества в процеса на инвестиционното проектиране и разрешаване на строителството – предоставяне на изходни данни, необходими за проектирането и за присъединяване към мрежите на техническата инфраструктура, съгласуване на проекти, даване на становища или предписания и други, извън случаите, когато се предоставят безвъзмездно, се определят с тарифа от Комисията за енергийно и водно регулиране при условията на чл. 7а от Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност. Тарифата се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Комисията за енергийно и водно регулиране, както и на интернет страниците на експлоатационните дружества – в частта за съответното дружество.“ § 22. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 82 от 2012 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 101 от 2015 г.) в § 149 думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 82 от 2012 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 101 от 2015 г.) в § 149 думите „1 януари 2019 г.“ се заменят с Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 23. Сервитутните ивици на съществуващите водоснабдителни и канализационни проводи (мрежи) и съоръжения – публична държавна и публична общинска собственост, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър с размер и разположение на зоната на ограничение, определени в наредбата по чл. 13, ал. 1. Сервитутните ивици на съществуващите водоснабдителни и канализационни проводи (мрежи) и съоръжения – публична държавна и публична общинска собственост, се отразяват в кадастъра по реда на чл. 31а от Закона за кадастъра и имотния регистър с размер и разположение на зоната на ограничение, определени в наредбата по чл. 13, ал. 1. § 24. (1) Наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката се привеждат в съответствие с разпоредбите на този закон в двумесечен срок от влизането му в сила. (1) Наредбите по чл. 84, ал. 3 от този закон и чл. 116, ал. 7, чл. 125, ал. 3 и чл. 196, ал. 1 от Закона за енергетиката се привеждат в съответствие с разпоредбите на този закон в двумесечен срок от влизането му в сила. (2) В срока по ал. 1 Комисията за енергийно и водно регулиране приема тарифата за цените на услугите по § 3, ал. 2 от допълнителните разпоредби. (2) В срока по ал. 1 Комисията за енергийно и водно регулиране приема тарифата за цените на услугите по § 3, ал. 2 от допълнителните разпоредби. § 25. (1) Започнатите производства за изработване на проекти на устройствени планове или на проекти за изменение на устройствени планове, които не са приключили до влизането в сила на този закон с издаване на акт за одобряването им, се приключват по досегашния ред. (1) Започнатите производства за изработване на проекти на устройствени планове или на проекти за изменение на устройствени планове, които не са приключили до влизането в сила на този закон с издаване на акт за одобряването им, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е издадено разрешение от компетентния орган за изработването на съответния проект. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е издадено разрешение от компетентния орган за изработването на съответния проект. § 26. (1) Започнатите производства по съгласуване и одобряване на инвестиционни проекти и по издаване на разрешение за строеж, които не са приключили до влизането в сила на този закон, се приключват по досегашния ред. (1) Започнатите производства по съгласуване и одобряване на инвестиционни проекти и по издаване на разрешение за строеж, които не са приключили до влизането в сила на този закон, се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е внесен инвестиционен проект за съгласуване и одобряване от компетентния орган и/или за издаване на разрешение за строеж. За започнато производство се смята и наличието на съгласуван от компетентния орган идеен инвестиционен проект. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е внесен инвестиционен проект за съгласуване и одобряване от компетентния орган и/или за издаване на разрешение за строеж. За започнато производство се смята и наличието на съгласуван от компетентния орган идеен инвестиционен проект. § 27. (1) Започнатите производства по издаване на визи за проектиране до влизането в сила на този закон се приключват по досегашния ред. (1) Започнатите производства по издаване на визи за проектиране до влизането в сила на този закон се приключват по досегашния ред. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е подадено заявление за издаване на виза за проектиране. (2) Започнати са производствата по ал. 1, за които до влизането в сила на този закон е подадено заявление за издаване на виза за проектиране. § 28. В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г. и бр. 17, 77 и 83 от 2018 г.) се правят следните изменения: В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53, 61 и 98 от 2014 г., бр. 60, 79 и 100 от 2015 г., бр. 13, 15, 57, 61 и 95 от 2016 г., бр. 13, 58 и 103 от 2017 г. и бр. 17, 77 и 83 от 2018 г.) се правят следните изменения: а) в ал. 1 т. 5 се отменя; а) в ал. 1 т. 5 се отменя; б) в ал. 2, т. 2, буква „б“ думите „ал. 1, т. 5 и 6“ се заменят с „ал. 1, т. 6“. б) в ал. 2, т. 2, буква „б“ думите „ал. 1, т. 5 и 6“ се заменят с „ал. 1, т. 6“. 2. В чл. 55, ал. 1, т. 1 думите „чл. 54, ал. 1, т. 5 – 7“ се заменят с „чл. 54, ал. 1, т. 6 и 7“. 2. В чл. 55, ал. 1, т. 1 думите „чл. 54, ал. 1, т. 5 – 7“ се заменят с „чл. 54, ал. 1, т. 6 и 7“. 3. В чл. 56, ал. 1 в текста преди т. 1 навсякъде думите „и т. 5 – 7“ се заменят с „и т. 6 и 7“. 3. В чл. 56, ал. 1 в текста преди т. 1 навсякъде думите „и т. 5 – 7“ се заменят с „и т. 6 и 7“. 4. В чл. 61, ал. 1, т. 1 и ал. 2 думите „с диаметър под 1500 мм“ се заличават. 4. В чл. 61, ал. 1, т. 1 и ал. 2 думите „с диаметър под 1500 мм“ се заличават. § 29. В Закона за изменение и допълнение на Закона за управление на отпадъците (обн., ДВ, бр. 105 от 2016 г.; изм., бр. 102 от 2017 г.) в § 68 от преходните и заключителните разпоредби думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. В Закона за изменение и допълнение на Закона за управление на отпадъците (обн., ДВ, бр. 105 от 2016 г.; изм., бр. 102 от 2017 г.) в § 68 от преходните и заключителните разпоредби думите „1 януари 2019 г.“ се заменят с „1 януари 2021 г.“. § 30. В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 от 2012 г. на Конституционния съд – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г., бр. 14, 35, 37, 79 и 95 от 2015 г., бр. 32, 43, 74, 80 и 97 от 2016 г., бр. 88, 92, 96, 97 и 99 от 2017 г. и бр. 98 от 2018 г.) в чл. 4, ал. 1 изречение второ се изменя така: „Обжалването на свързаните с тях актове се извършва по местонахождението на общината, в чийто район е възникнало задължението, по реда на Данъчно-осигурителния процесуален кодекс.“ В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 от 2012 г. на Конституционния съд – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г., бр. 105 от 2014 г., бр. 14, 35, 37, 79 и 95 от 2015 г., бр. 32, 43, 74, 80 и 97 от 2016 г., бр. 88, 92, 96, 97 и 99 от 2017 г. и бр. 98 от 2018 г.) в чл. 4, ал. 1 изречение второ се изменя така: „Обжалването на свързаните с тях актове се извършва по местонахождението на общината, в чийто район е възникнало задължението, по реда на Данъчно-осигурителния процесуален кодекс.“ § 31. Образуваните съдебни производства по Закона за местните данъци и такси, които не са приключили до влизането в сила на този закон, се довършват по досегашния ред. Образуваните съдебни производства по Закона за местните данъци и такси, които не са приключили до влизането в сила на този закон, се довършват по досегашния ред. § 32. Законът влиза в сила от 1 януари 2019 г. Законът влиза в сила от 1 януари 2019 г. Законът е приет от 44-то Народно събрание на 19 декември 2018 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 44-то Народно събрание на 19 декември 2018 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева Председател на Народното събрание: Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:28:24.534Z",
    "processingTime": 12610,
    "textLength": 251681
  }
}