{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156889",
  "lawId": "156889",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за кадастъра и имотния регистър Дата на приемане 08/05/2019 Държавен вестник брой 41 / 2019 г. Законопроект Законопроект за изменение и допълнение на Закона за кадастъра и имотния регистър УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за кадастъра и имотния регистър, приет от 44-то Народно събрание на 8 май 2019 г. Издаден в София на 13 май 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 61 от 2015 г., бр. 27 и 57 от 2016 г., бр. 58 и 103 от 2017 г. и бр. 42 от 2018 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Кадастралната карта и кадастралните регистри се създават и поддържат в актуално състояние с цел: 1. документиране на местоположението, границите, трайното предназначение на територията и начина на трайно ползване на недвижимите имоти; 2. създаване и водене на имотния регистър; 3. изработване на устройствени планове; 4. създаване и поддържане на специализирани карти, регистри и информационни системи, на други регистри, предвидени в закон, както и осигуряване на достъп до данните в тях; 5. предоставяне на услуги за нуждите на държавното управление, данъчното облагане на недвижимите имоти, устройственото планиране и инвестиционното проектиране.“ § 2. В чл. 2, ал. 5 думите „по ал. 1 и 2“ се заменят с „по ал. 1 и по ал. 2, т. 3“ и се създава изречение второ: „Данните по ал. 2, т. 1, 2 и 4 са доказателство за обстоятелствата, за които се отнасят, доколкото източникът на тези данни има доказателствено значение.“ § 3. В чл. 7 се правят следните изменения: 1. В ал. 3 думите „за обмена на данни между тях и“ се заменят с „достъпът до данните в тях, както и достъпът до данните в“. 2. В ал. 4 думите „Обменът на данни между“ се заменят с „Достъпът до данните в“. § 4. В чл. 8, ал. 2 думите „и за съобщаване на процедури по създаване, поддържане и изменения на кадастъра“ се заличават. § 5. В чл. 12 се правят следните изменения и допълнения: 1. В т. 4 накрая се добавя „както и на дейностите по изработването на специализираните карти и регистри по чл. 34“. 2. Точка 11 се изменя така: „11. осигурява координацията с централните и териториалните органи на изпълнителната власт и с юридическите лица по чл. 32, ал. 1 при осъществяване на дейностите по създаване на специализираните карти и регистри; води регистър на създадените специализирани карти и регистри;“. 3. Създават се т. 14 и 15: „14. осъществява връзка с други специализирани регистри и информационни системи за предоставяне на данни, съхранявани и поддържани при изпълнението на дейностите по кадастъра съгласно този закон; 15. осигурява достъп до поддържаните от нея данни, метаданни и услуги по Закона за достъп до пространствени данни чрез Националния портал за пространствени данни.“ § 6. В чл. 16, ал. 3 думите „скици на поземлени имоти и сгради, схеми на самостоятелни обекти в сгради“ се заменят с „проекти за изменение на кадастралната карта и кадастралните регистри“. § 7. В чл. 18 се правят следните изменения: 1. В ал. 1 думата „молба“ се заменя със „заявление“. 2. В ал. 2 думата „молбата“ се заменя със „заявлението“. § 8. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 3 думите „се застрахова само за времето на своята дейност по този закон“ се заменят със „сключи застраховка „Професионална отговорност“. 2. Създават се ал. 4 и 5: „(4) Правоспособното лице е длъжно да преминава курс за поддържане и повишаване на професионалната си квалификация на всеки две години след края на годината, в която е придобило съответната правоспособност или е преминало курса. (5) Курсовете за поддържане и повишаване на квалификацията на правоспособните лица по кадастър се провеждат по програма, одобрена от Агенцията по геодезия, карто­графия и кадастър. Курсовете се провеждат от университетите, в които се обучават студенти по професионално направление „Архитектура, строителство и геодезия“, от неправителствените професионални организации в областта на геодезията, картографията и кадастъра и от лица с квалификация и опит за провеждане на обучения в областта на кадастъра.“ § 9. В чл. 21, ал. 1, т. 5 думите „от този закон“ се заличават и след думата „картографията“ се добавя „и нарушението е повторно“. § 10. В чл. 31а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Зони на ограничения върху поземлени имоти, които произтичат от сервитут или ограничение, възникнало въз основа на нормативен акт, административен акт или договор, се отразяват в кадастъра и/или в специализираните карти и регистри по чл. 32.“ 2. В ал. 2 след думите „по реда на“ се добавя „чл. 32 и/или на“. 3. В ал. 5 се създава ново изречение първо: „Агенцията по геодезия, картография и кадастър води регистър за зоните на ограничения.“, а досегашният текст става изречение второ. § 11. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „общините“ се добавя „експлоатационните дружества“; б) в т. 1 буква „б“ се изменя така: „б) строежи, съоръжения и други обекти в поземлените имоти, включително за линейните обекти (надземните и подземните проводи и съоръжения) на техническата инфраструктура и техните сервитутни ивици, без сградите и съоръженията със самостоятелните обекти в тях;“ в) в т. 2 след думата „създават“ се добавя „и поддържат в актуално състояние“. 2. Алинея 2 се изменя така: „(2) Специализираните карти, регистри и информационни системи се изработват и поддържат въз основа на данните от кадастъра и във формата на записа по чл. 12, т. 5.“ 3. В ал. 5 в изречение първо след думите „се предава“ се добавя „безвъзмездно“. 4. Алинеи 6 и 7 се отменят. 5. В ал. 8 думите „чл. 34, ал. 1“ се заменят с „ал. 1, т. 1“. 6. Алинея 9 се изменя така: „(9) Лицата по ал. 1 са длъжни да предоставят публичен достъп до специализираните карти, регистри и информационни системи за извършване на справки и проверки, както и за получаване на специализирани данни, които набират и поддържат в актуално състояние съобразно характера на своите функции. Достъпът до данните по ал. 1, т. 1 се осъществява по електронен път чрез информационния портал на Единната информационна точка.“ 7. Алинея 10 се отменя. § 12. Член 34 се изменя така: „Чл. 34. (1) За нуждите на устройственото планиране и инвестиционното проектиране, както и за други благоустройствени дейности в урбанизираните територии, се изработват специализирани карти за устройствено планиране. (2) Специализираните карти по ал. 1 се изработват във формата на записа по чл. 12, т. 5 чрез съвместяване на данните от кадастралната карта, данните от специализираните карти по чл. 32, чрез отразяване на водни площи и течения, озеленени площи и други подземни и надземни обекти на благоустройството, дан­ните от одобрен подробен устройствен план, както и други данни по чл. 115 от Закона за устройство на територията. Изработването на специализираните карти по ал. 1 може да се извършва едновременно или отделно от създаването на кадастралната карта и кадастралните регистри. (3) Специализираните карти по ал. 1 служат като техническа основа за изработване на устройствените планове и техните изменения, когато съдържат необходимите данни по глава седма, раздел първи от Закона за устройство на територията. (4) Агенцията по геодезия, картография и кадастър и/или общините възлагат изработването на специализираните карти по ал. 1. Възложители на специализирани карти по ал. 1 могат да бъдат и лицата по чл. 124а, ал. 3 и 4 от Закона за устройство на територията, както и лицата по чл. 124а, ал. 5 от същия закон, на които е издадено разрешение за изработване на проект за подробен устройствен план. (5) Специализираните карти по ал. 1 се поддържат от общините. (6) Съдържанието и редът за създаване и поддържане на специализираните карти по ал. 1 се определят с наредба, издадена от министъра на регионалното развитие и благоустройството.“ § 13. Член 40 се изменя така: „Чл. 40. Разходите за отстраняване на непълноти или грешки в кадастралната карта и кадастралните регистри са за сметка на собствениците на недвижими имоти само ако липсващите или неточно отразени данни за имотите не съществуват в източниците по чл. 41 и без изпълнение на задълженията им по чл. 36 и чл. 38, ал. 1 – 3 не биха могли да се включат в кадастъра.“ § 14. Член 44а се изменя така: „Чл. 44а. Когато в производството по създаване на кадастрална карта и кадастрални регистри се констатират несъответствия, получени при обединяване на данните по чл. 41, ал. 1, в кадастралната карта се нанасят границите на обектите на кадастъра, които са материализирани на място, в съответствие с документите за собственост. Когато границите на обектите на кадастъра в урбанизираните територии не са материализирани на място, те се отразяват съобразно границите, заснети в кадастралния план, а за частите с приложена регулация – съобразно границите по приложения регулационен план.“ § 15. В чл. 51, ал. 5 в изречение първо думите „и в графичен вид“ се заличават и се създава изречение трето: „Изработеният проект се подава в цифров вид по електронен път.“ § 16. В чл. 54а ал. 3 се изменя така: „(3) Строежите, обекти на кадастъра, не се въвеждат в експлоатация, ако не са нанесени в кадастралната карта и кадастралните регистри. Строежите, които не са обекти на кадастъра, но създават зони на ограничения, не се въвеждат в експлоатация, ако зоните на ограничения не са нанесени в кадастралната карта и кадастралните регистри. Агенцията по геодезия, картография и кадастър предоставя достъп до информационната система на кадастъра на органите, които въвеждат обектите в експлоатация, за извършване на служебна проверка относно наличието им в кадастралната карта и кадастралните регистри. Строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“, които създават зони на ограничения, не се въвеждат в експлоатация, ако не са нанесени в съответните специализирани карти и регистри по чл. 32.“ § 17. В чл. 55 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Документите по ал. 2, предоставени чрез отдалечен достъп до информационната система на кадастъра, имат силата на официален документ, издаден от Агенцията по геодезия, картография и кадастър.“ 2. В ал. 6 изречение първо се изменя така: „Орган на съдебната власт, административен орган, лице с публични функции или организация, предоставяща обществени услуги, получили електронен документ по ал. 2 чрез отдалечен достъп до информационната система на кадастъра или предоставен им от заинтересовано лице, могат да го разпечатат на хартиен носител и да удостоверят идентичността на съдържанието на оригинала с разпечатаното копие.“ § 18. Създава се чл. 55а: „Чл. 55а. Удостоверения за идентичност на недвижим имот се издават от общините, когато е необходимо освен данните от кадастралната карта да бъдат използвани и данните от карти и планове по чл. 41, ал. 1, т. 1, както и данни, които се съдържат в предходни кадастрални и регулационни планове.“ § 19. Създава се нов чл. 56: „Чл. 56. (1) Правоспособни лица по кадастър, които са търговци или лица, упражняващи свободна професия, могат да подпомагат службите по геодезия, картография и кадастър при административното обслужване на потребителите на кадастрална информация за териториите с одобрени кадастрална карта и кадастрални регистри, като предоставят на хартиен носител документите по чл. 55, ал. 2, получени чрез отдалечен достъп до информационната система на кадастъра. За предоставените документи правоспособните лица по кадастър събират таксата, определена в тарифата по чл. 8, ал. 2. (2) Документите по ал. 1, предоставени на потребителите на кадастрална информация от правоспособните лица по кадастър на хартиен носител, имат силата на официален документ. (3) Условията и редът за осъществяване и прекратяване на дейността по ал. 1, контролът върху нея и видовете документи, които предоставят правоспособните лица по кадастър, се определят с наредбата по чл. 58, ал. 1. Обстоятелството по ал. 1 се отбелязва в регистъра по чл. 12, т. 8.“ § 20. Създава се чл. 97а: „Чл. 97а. (1) Правоспособно физическо лице, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и карто­графията, се наказва с глоба от 1000 до 5000 лв. (2) Правоспособно юридическо лице или едноличен търговец, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и картографията, се наказва с имуществена санкция от 5000 до 10 000 лв.“ § 21. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. Създава се т. 1а: „1а. „Линеен обект на техническата инфраструктура“ са подземни и/или надземни преносни (довеждащи и отвеждащи) проводи (мрежи) и други елементи на техническата инфраструктура по чл. 64 от Закона за устройство на територията, включително принадлежащите им трайно прикрепени към земята конструктивни елементи и/или съоръжения.“ 2. Създава се т. 22: „22. „Повторно нарушение“ е нарушение, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за нарушение от същия вид.“ Преходни и заключителни разпоредби § 22. За нуждите на възлагането, изработването и поддържането в актуално състояние на специализираните карти, регистри и информационни системи Агенцията по геодезия, картография и кадастър предоставя безвъзмездно на лицата по чл. 32, ал. 1 данните от кадастралната карта и кадастралните регистри. Общините предоставят копия от кадастралните планове на подземните проводи и съоръжения, копия от одобрени инвестиционни проекти и екзекутивни документации за изградени подземни и надземни линейни обекти на техническата инфраструктура, както и други специализирани данни, включително за кадастрално заснемане и нанасяне на съществуващи и новоизградени линейни обекти на техническата инфраструктура, както и данните, постъпили по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.). § 23. (1) Наредбите по чл. 32 и чл. 34 се приемат в едногодишен срок от влизането в сила на този закон. (2) В тримесечен срок от влизането в сила на този закон експлоатационните дружества, които набират и поддържат в актуално състояние специализирани данни по чл. 32, ал. 1, т. 1, буква „б“, са длъжни да възложат изработването на специализирани карти, регистри и информационни системи по чл. 32, ал. 1, т. 2. § 24. До приемането на наредбата по чл. 7, ал. 3 експлоатационните дружества предоставят данните по чл. 32, ал. 1, т. 1, буква „б“ по електронен път чрез осигуряване на достъп до информационните си системи, по предварително оповестени пропорционални, недискриминационни и прозрачни условия, а при липса на техническа възможност – по досегашния ред. § 25. (1) До изработването на специализираните карти за устройствено планиране, за нуждите на устройственото планиране и на инвестиционното проектиране собственик или друго заинтересувано лице може да възложи на правоспособно лице по чл. 16, ал. 1 изработването на частична специализирана карта по чл. 34. (2) Съдържанието и минималният обхват на частичните специализирани карти за устройствено планиране по ал. 1 се определят с наредбата по чл. 34, ал. 5. § 26. (1) До предаването на специализираните карти и регистри на Агенцията по геодезия, картография и кадастър по реда на чл. 32, ал. 5 строежите, които не са обект на кадастъра, се въвеждат в експлоатация въз основа на удостоверение от съответната община, че възложителят е изпълнил задълженията си по § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.) (2) До осигуряване на функционалности в информационната система на кадастъра за отразяване на зоните на ограничения в кадастралната карта и кадастралните регистри зоните на ограничения се нанасят в съответните специализирани карти и регистри по чл. 32. § 27. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема измененията в Тарифа № 14 за таксите, които се събират в системата на Министерството на регионалното развитите и благоустройството и от областните управители. § 28. В тримесечен срок от обнародването на този закон в „Държавен вестник“ министърът на регионалното развитие и благоустройството привежда подзаконовите нормативни актове по прилагане на закона в съответствие с този закон. § 29. Двугодишният срок за преминаване на курс за поддържане и повишаване на професионалната квалификация на лицата, придобили правоспособност по реда на Закона за кадастъра и имотния регистър до влизането в сила на този закон, започва да тече от влизането в сила на този закон. § 30. В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 14 от 2015 г. и бр. 58 от 2017 г.) се правят следните изменения и допълнения: 1. В чл. 7: а) в ал. 4: аа) в т. 1 думите „поддържа възложените от държавата“ се заменят със „създава“; бб) в т. 2 преди думата „поддържа“ се добавя „създава и“; вв) създава се нова т. 3: „3. създава и поддържа държавната гравиметрична мрежа на територията на страната;“ гг) досегашните т. 3, 4, 5, 6, 7, 8, 9 и 10 стават съответно т. 4, 5, 6, 7, 8, 9, 10 и 11; б) създава се ал. 6: „(6) Научното осигуряване, окончателната обработка и анализ на резултатите от измерванията на държавната гравиметрична мрежа и държавната нивелачна мрежа се извършват съвместно от Агенцията по геодезия, картография и кадастър, Министерството на отбраната, Геодезическия факултет на Университета по архитектура, строителство и геодезия и от Националния институт по геофизика, геодезия и география при Българската академия на науките.“ 2. В чл. 9, ал. 1: а) в т. 4 думите „поддържането на основната гравиметрична мрежа и“ се заличават; б) създава се нова т. 5: „5. извършването на нивелачните и гравиметричните измервания на точките от държавната геодезическа мрежа;“ в) досегашната т. 5 става т. 6. 3. В чл. 13: а) в ал. 3 думите „ал. 1, т. 1, 3 и 5“ се заменят с „ал. 1, т. 1 и 5“; б) в ал. 4 думите „ал. 1, т. 2 и 4“ се заменят с „ал. 1, т. 2, 3 и 4“. 4. В чл. 14, ал. 4 числото „7“ се заменя с „10“. 5. В чл. 19, ал. 1, т. 2 думите „т. 6“ се заменят с „т. 7“. 6. В чл. 20, ал. 3: а) в т. 1 думите „и държавната гравиметрична“ се заличават; б) в т. 2 след думите „за мареографните станции“ се добавя „и държавната гравиметрична мрежа“. 7. В чл. 23, ал. 1, т. 4 думите „т. 4“ се заменят с „т. 5“. 8. В чл. 34: а) в ал. 1 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“; б) в ал. 2 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“. 9. В чл. 35, ал. 1 думите „т. 4“ се заменят с „т. 5“. 10. В чл. 49: а) в ал. 1 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“; б) в ал. 2 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“. § 31. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г. и бр. 1, 24 и 25 от 2019 г.) се правят следните изменения и допълнения: 1. Създава се чл. 117а: „Чл. 117а. (1) При създаване на цифров вид на подробен устройствен план, одобрен в графичен вид, в който поземлените имоти са урегулирани по имотни граници в графичния план, местоположението на регулационната линия в цифров вид съвпада с местоположението на имотната граница, установена при преобразуването в цифров вид на кадастралния план, послужил като основа за изработването и одобряването на подробния устройствен план. (2) При трасиране на място на регулационна линия, на поземлени имоти, урегулирани с вътрешни регулационни линии по имотните граници, ако се получат разлики спрямо съществуващите на място материализирани имотни граници в рамките на допустимата точност, определена по реда на Закона за кадастъра и имотния регистър, вътрешните регулационни линии са по съществуващите на място имотни граници.“ 2. В чл. 177, ал. 1: а) в изречение първо думите „и документ от Агенцията по геодезия, картография и кадастър, че е изпълнено изискването по чл. 175, ал. 5“ се заменят с „и посочва идентификатор на обекта на кадастъра, подлежащ на въвеждане в експлоатация“; б) създава се ново изречение второ: „За строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“ от Закона за кадастъра и имотния регистър, които създават зони на ограничения, възложителят представя удостоверение от Агенцията по геодезия, картография и кадастър, че са нанесени в специализираните карти и регистри по чл. 32 от Закона за кадастъра и имотния регистър.“; в) досегашното изречение второ става изречение трето. 3. В § 22 от заключителните разпоредби ал. 2 и 3 се отменят. § 32. (1) При служебно изменение на плановете по § 8, ал. 1 от преходните разпоредби на Закона за устройство на територията въз основа на заповед на органите по чл. 135, ал. 1 във връзка с ал. 5 от същия закон, ако не е реализирана нито една от възможностите за прилагане на заварените дворищнорегулационни планове по § 8, ал. 2 от преходните разпоредби на Закона за устройство на територията, поземлените имоти се урегулират по правилата на чл. 17 от Закона за устройство на територията. (2) Правилата на ал. 1 се прилагат и при създаване на нови подробни устройствени планове за урегулиране на населени места или на части от тях. § 33. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 8 май 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 3587 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за кадастъра и имотния регистър Дата на приемане 08/05/2019 Държавен вестник брой 41 / 2019 г. Законопроект Законопроект за изменение и допълнение на Закона за кадастъра и имотния регистър УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за кадастъра и имотния регистър, приет от 44-то Народно събрание на 8 май 2019 г. Издаден в София на 13 май 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 61 от 2015 г., бр. 27 и 57 от 2016 г., бр. 58 и 103 от 2017 г. и бр. 42 от 2018 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Кадастралната карта и кадастралните регистри се създават и поддържат в актуално състояние с цел: 1. документиране на местоположението, границите, трайното предназначение на територията и начина на трайно ползване на недвижимите имоти; 2. създаване и водене на имотния регистър; 3. изработване на устройствени планове; 4. създаване и поддържане на специализирани карти, регистри и информационни системи, на други регистри, предвидени в закон, както и осигуряване на достъп до данните в тях; 5. предоставяне на услуги за нуждите на държавното управление, данъчното облагане на недвижимите имоти, устройственото планиране и инвестиционното проектиране.“ § 2. В чл. 2, ал. 5 думите „по ал. 1 и 2“ се заменят с „по ал. 1 и по ал. 2, т. 3“ и се създава изречение второ: „Данните по ал. 2, т. 1, 2 и 4 са доказателство за обстоятелствата, за които се отнасят, доколкото източникът на тези данни има доказателствено значение.“ § 3. В чл. 7 се правят следните изменения: 1. В ал. 3 думите „за обмена на данни между тях и“ се заменят с „достъпът до данните в тях, както и достъпът до данните в“. 2. В ал. 4 думите „Обменът на данни между“ се заменят с „Достъпът до данните в“. § 4. В чл. 8, ал. 2 думите „и за съобщаване на процедури по създаване, поддържане и изменения на кадастъра“ се заличават. § 5. В чл. 12 се правят следните изменения и допълнения: 1. В т. 4 накрая се добавя „както и на дейностите по изработването на специализираните карти и регистри по чл. 34“. 2. Точка 11 се изменя така: „11. осигурява координацията с централните и териториалните органи на изпълнителната власт и с юридическите лица по чл. 32, ал. 1 при осъществяване на дейностите по създаване на специализираните карти и регистри; води регистър на създадените специализирани карти и регистри;“. 3. Създават се т. 14 и 15: „14. осъществява връзка с други специализирани регистри и информационни системи за предоставяне на данни, съхранявани и поддържани при изпълнението на дейностите по кадастъра съгласно този закон; 15. осигурява достъп до поддържаните от нея данни, метаданни и услуги по Закона за достъп до пространствени данни чрез Националния портал за пространствени данни.“ § 6. В чл. 16, ал. 3 думите „скици на поземлени имоти и сгради, схеми на самостоятелни обекти в сгради“ се заменят с „проекти за изменение на кадастралната карта и кадастралните регистри“. § 7. В чл. 18 се правят следните изменения: 1. В ал. 1 думата „молба“ се заменя със „заявление“. 2. В ал. 2 думата „молбата“ се заменя със „заявлението“. § 8. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 3 думите „се застрахова само за времето на своята дейност по този закон“ се заменят със „сключи застраховка „Професионална отговорност“. 2. Създават се ал. 4 и 5: „(4) Правоспособното лице е длъжно да преминава курс за поддържане и повишаване на професионалната си квалификация на всеки две години след края на годината, в която е придобило съответната правоспособност или е преминало курса. (5) Курсовете за поддържане и повишаване на квалификацията на правоспособните лица по кадастър се провеждат по програма, одобрена от Агенцията по геодезия, карто­графия и кадастър. Курсовете се провеждат от университетите, в които се обучават студенти по професионално направление „Архитектура, строителство и геодезия“, от неправителствените професионални организации в областта на геодезията, картографията и кадастъра и от лица с квалификация и опит за провеждане на обучения в областта на кадастъра.“ § 9. В чл. 21, ал. 1, т. 5 думите „от този закон“ се заличават и след думата „картографията“ се добавя „и нарушението е повторно“. § 10. В чл. 31а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Зони на ограничения върху поземлени имоти, които произтичат от сервитут или ограничение, възникнало въз основа на нормативен акт, административен акт или договор, се отразяват в кадастъра и/или в специализираните карти и регистри по чл. 32.“ 2. В ал. 2 след думите „по реда на“ се добавя „чл. 32 и/или на“. 3. В ал. 5 се създава ново изречение първо: „Агенцията по геодезия, картография и кадастър води регистър за зоните на ограничения.“, а досегашният текст става изречение второ. § 11. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „общините“ се добавя „експлоатационните дружества“; б) в т. 1 буква „б“ се изменя така: „б) строежи, съоръжения и други обекти в поземлените имоти, включително за линейните обекти (надземните и подземните проводи и съоръжения) на техническата инфраструктура и техните сервитутни ивици, без сградите и съоръженията със самостоятелните обекти в тях;“ в) в т. 2 след думата „създават“ се добавя „и поддържат в актуално състояние“. 2. Алинея 2 се изменя така: „(2) Специализираните карти, регистри и информационни системи се изработват и поддържат въз основа на данните от кадастъра и във формата на записа по чл. 12, т. 5.“ 3. В ал. 5 в изречение първо след думите „се предава“ се добавя „безвъзмездно“. 4. Алинеи 6 и 7 се отменят. 5. В ал. 8 думите „чл. 34, ал. 1“ се заменят с „ал. 1, т. 1“. 6. Алинея 9 се изменя така: „(9) Лицата по ал. 1 са длъжни да предоставят публичен достъп до специализираните карти, регистри и информационни системи за извършване на справки и проверки, както и за получаване на специализирани данни, които набират и поддържат в актуално състояние съобразно характера на своите функции. Достъпът до данните по ал. 1, т. 1 се осъществява по електронен път чрез информационния портал на Единната информационна точка.“ 7. Алинея 10 се отменя. § 12. Член 34 се изменя така: „Чл. 34. (1) За нуждите на устройственото планиране и инвестиционното проектиране, както и за други благоустройствени дейности в урбанизираните територии, се изработват специализирани карти за устройствено планиране. (2) Специализираните карти по ал. 1 се изработват във формата на записа по чл. 12, т. 5 чрез съвместяване на данните от кадастралната карта, данните от специализираните карти по чл. 32, чрез отразяване на водни площи и течения, озеленени площи и други подземни и надземни обекти на благоустройството, дан­ните от одобрен подробен устройствен план, както и други данни по чл. 115 от Закона за устройство на територията. Изработването на специализираните карти по ал. 1 може да се извършва едновременно или отделно от създаването на кадастралната карта и кадастралните регистри. (3) Специализираните карти по ал. 1 служат като техническа основа за изработване на устройствените планове и техните изменения, когато съдържат необходимите данни по глава седма, раздел първи от Закона за устройство на територията. (4) Агенцията по геодезия, картография и кадастър и/или общините възлагат изработването на специализираните карти по ал. 1. Възложители на специализирани карти по ал. 1 могат да бъдат и лицата по чл. 124а, ал. 3 и 4 от Закона за устройство на територията, както и лицата по чл. 124а, ал. 5 от същия закон, на които е издадено разрешение за изработване на проект за подробен устройствен план. (5) Специализираните карти по ал. 1 се поддържат от общините. (6) Съдържанието и редът за създаване и поддържане на специализираните карти по ал. 1 се определят с наредба, издадена от министъра на регионалното развитие и благоустройството.“ § 13. Член 40 се изменя така: „Чл. 40. Разходите за отстраняване на непълноти или грешки в кадастралната карта и кадастралните регистри са за сметка на собствениците на недвижими имоти само ако липсващите или неточно отразени данни за имотите не съществуват в източниците по чл. 41 и без изпълнение на задълженията им по чл. 36 и чл. 38, ал. 1 – 3 не биха могли да се включат в кадастъра.“ § 14. Член 44а се изменя така: „Чл. 44а. Когато в производството по създаване на кадастрална карта и кадастрални регистри се констатират несъответствия, получени при обединяване на данните по чл. 41, ал. 1, в кадастралната карта се нанасят границите на обектите на кадастъра, които са материализирани на място, в съответствие с документите за собственост. Когато границите на обектите на кадастъра в урбанизираните територии не са материализирани на място, те се отразяват съобразно границите, заснети в кадастралния план, а за частите с приложена регулация – съобразно границите по приложения регулационен план.“ § 15. В чл. 51, ал. 5 в изречение първо думите „и в графичен вид“ се заличават и се създава изречение трето: „Изработеният проект се подава в цифров вид по електронен път.“ § 16. В чл. 54а ал. 3 се изменя така: „(3) Строежите, обекти на кадастъра, не се въвеждат в експлоатация, ако не са нанесени в кадастралната карта и кадастралните регистри. Строежите, които не са обекти на кадастъра, но създават зони на ограничения, не се въвеждат в експлоатация, ако зоните на ограничения не са нанесени в кадастралната карта и кадастралните регистри. Агенцията по геодезия, картография и кадастър предоставя достъп до информационната система на кадастъра на органите, които въвеждат обектите в експлоатация, за извършване на служебна проверка относно наличието им в кадастралната карта и кадастралните регистри. Строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“, които създават зони на ограничения, не се въвеждат в експлоатация, ако не са нанесени в съответните специализирани карти и регистри по чл. 32.“ § 17. В чл. 55 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Документите по ал. 2, предоставени чрез отдалечен достъп до информационната система на кадастъра, имат силата на официален документ, издаден от Агенцията по геодезия, картография и кадастър.“ 2. В ал. 6 изречение първо се изменя така: „Орган на съдебната власт, административен орган, лице с публични функции или организация, предоставяща обществени услуги, получили електронен документ по ал. 2 чрез отдалечен достъп до информационната система на кадастъра или предоставен им от заинтересовано лице, могат да го разпечатат на хартиен носител и да удостоверят идентичността на съдържанието на оригинала с разпечатаното копие.“ § 18. Създава се чл. 55а: „Чл. 55а. Удостоверения за идентичност на недвижим имот се издават от общините, когато е необходимо освен данните от кадастралната карта да бъдат използвани и данните от карти и планове по чл. 41, ал. 1, т. 1, както и данни, които се съдържат в предходни кадастрални и регулационни планове.“ § 19. Създава се нов чл. 56: „Чл. 56. (1) Правоспособни лица по кадастър, които са търговци или лица, упражняващи свободна професия, могат да подпомагат службите по геодезия, картография и кадастър при административното обслужване на потребителите на кадастрална информация за териториите с одобрени кадастрална карта и кадастрални регистри, като предоставят на хартиен носител документите по чл. 55, ал. 2, получени чрез отдалечен достъп до информационната система на кадастъра. За предоставените документи правоспособните лица по кадастър събират таксата, определена в тарифата по чл. 8, ал. 2. (2) Документите по ал. 1, предоставени на потребителите на кадастрална информация от правоспособните лица по кадастър на хартиен носител, имат силата на официален документ. (3) Условията и редът за осъществяване и прекратяване на дейността по ал. 1, контролът върху нея и видовете документи, които предоставят правоспособните лица по кадастър, се определят с наредбата по чл. 58, ал. 1. Обстоятелството по ал. 1 се отбелязва в регистъра по чл. 12, т. 8.“ § 20. Създава се чл. 97а: „Чл. 97а. (1) Правоспособно физическо лице, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и карто­графията, се наказва с глоба от 1000 до 5000 лв. (2) Правоспособно юридическо лице или едноличен търговец, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и картографията, се наказва с имуществена санкция от 5000 до 10 000 лв.“ § 21. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. Създава се т. 1а: „1а. „Линеен обект на техническата инфраструктура“ са подземни и/или надземни преносни (довеждащи и отвеждащи) проводи (мрежи) и други елементи на техническата инфраструктура по чл. 64 от Закона за устройство на територията, включително принадлежащите им трайно прикрепени към земята конструктивни елементи и/или съоръжения.“ 2. Създава се т. 22: „22. „Повторно нарушение“ е нарушение, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за нарушение от същия вид.“ Преходни и заключителни разпоредби § 22. За нуждите на възлагането, изработването и поддържането в актуално състояние на специализираните карти, регистри и информационни системи Агенцията по геодезия, картография и кадастър предоставя безвъзмездно на лицата по чл. 32, ал. 1 данните от кадастралната карта и кадастралните регистри. Общините предоставят копия от кадастралните планове на подземните проводи и съоръжения, копия от одобрени инвестиционни проекти и екзекутивни документации за изградени подземни и надземни линейни обекти на техническата инфраструктура, както и други специализирани данни, включително за кадастрално заснемане и нанасяне на съществуващи и новоизградени линейни обекти на техническата инфраструктура, както и данните, постъпили по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.). § 23. (1) Наредбите по чл. 32 и чл. 34 се приемат в едногодишен срок от влизането в сила на този закон. (2) В тримесечен срок от влизането в сила на този закон експлоатационните дружества, които набират и поддържат в актуално състояние специализирани данни по чл. 32, ал. 1, т. 1, буква „б“, са длъжни да възложат изработването на специализирани карти, регистри и информационни системи по чл. 32, ал. 1, т. 2. § 24. До приемането на наредбата по чл. 7, ал. 3 експлоатационните дружества предоставят данните по чл. 32, ал. 1, т. 1, буква „б“ по електронен път чрез осигуряване на достъп до информационните си системи, по предварително оповестени пропорционални, недискриминационни и прозрачни условия, а при липса на техническа възможност – по досегашния ред. § 25. (1) До изработването на специализираните карти за устройствено планиране, за нуждите на устройственото планиране и на инвестиционното проектиране собственик или друго заинтересувано лице може да възложи на правоспособно лице по чл. 16, ал. 1 изработването на частична специализирана карта по чл. 34. (2) Съдържанието и минималният обхват на частичните специализирани карти за устройствено планиране по ал. 1 се определят с наредбата по чл. 34, ал. 5. § 26. (1) До предаването на специализираните карти и регистри на Агенцията по геодезия, картография и кадастър по реда на чл. 32, ал. 5 строежите, които не са обект на кадастъра, се въвеждат в експлоатация въз основа на удостоверение от съответната община, че възложителят е изпълнил задълженията си по § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.) (2) До осигуряване на функционалности в информационната система на кадастъра за отразяване на зоните на ограничения в кадастралната карта и кадастралните регистри зоните на ограничения се нанасят в съответните специализирани карти и регистри по чл. 32. § 27. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема измененията в Тарифа № 14 за таксите, които се събират в системата на Министерството на регионалното развитите и благоустройството и от областните управители. § 28. В тримесечен срок от обнародването на този закон в „Държавен вестник“ министърът на регионалното развитие и благоустройството привежда подзаконовите нормативни актове по прилагане на закона в съответствие с този закон. § 29. Двугодишният срок за преминаване на курс за поддържане и повишаване на професионалната квалификация на лицата, придобили правоспособност по реда на Закона за кадастъра и имотния регистър до влизането в сила на този закон, започва да тече от влизането в сила на този закон. § 30. В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 14 от 2015 г. и бр. 58 от 2017 г.) се правят следните изменения и допълнения: 1. В чл. 7: а) в ал. 4: аа) в т. 1 думите „поддържа възложените от държавата“ се заменят със „създава“; бб) в т. 2 преди думата „поддържа“ се добавя „създава и“; вв) създава се нова т. 3: „3. създава и поддържа държавната гравиметрична мрежа на територията на страната;“ гг) досегашните т. 3, 4, 5, 6, 7, 8, 9 и 10 стават съответно т. 4, 5, 6, 7, 8, 9, 10 и 11; б) създава се ал. 6: „(6) Научното осигуряване, окончателната обработка и анализ на резултатите от измерванията на държавната гравиметрична мрежа и държавната нивелачна мрежа се извършват съвместно от Агенцията по геодезия, картография и кадастър, Министерството на отбраната, Геодезическия факултет на Университета по архитектура, строителство и геодезия и от Националния институт по геофизика, геодезия и география при Българската академия на науките.“ 2. В чл. 9, ал. 1: а) в т. 4 думите „поддържането на основната гравиметрична мрежа и“ се заличават; б) създава се нова т. 5: „5. извършването на нивелачните и гравиметричните измервания на точките от държавната геодезическа мрежа;“ в) досегашната т. 5 става т. 6. 3. В чл. 13: а) в ал. 3 думите „ал. 1, т. 1, 3 и 5“ се заменят с „ал. 1, т. 1 и 5“; б) в ал. 4 думите „ал. 1, т. 2 и 4“ се заменят с „ал. 1, т. 2, 3 и 4“. 4. В чл. 14, ал. 4 числото „7“ се заменя с „10“. 5. В чл. 19, ал. 1, т. 2 думите „т. 6“ се заменят с „т. 7“. 6. В чл. 20, ал. 3: а) в т. 1 думите „и държавната гравиметрична“ се заличават; б) в т. 2 след думите „за мареографните станции“ се добавя „и държавната гравиметрична мрежа“. 7. В чл. 23, ал. 1, т. 4 думите „т. 4“ се заменят с „т. 5“. 8. В чл. 34: а) в ал. 1 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“; б) в ал. 2 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“. 9. В чл. 35, ал. 1 думите „т. 4“ се заменят с „т. 5“. 10. В чл. 49: а) в ал. 1 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“; б) в ал. 2 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“. § 31. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г. и бр. 1, 24 и 25 от 2019 г.) се правят следните изменения и допълнения: 1. Създава се чл. 117а: „Чл. 117а. (1) При създаване на цифров вид на подробен устройствен план, одобрен в графичен вид, в който поземлените имоти са урегулирани по имотни граници в графичния план, местоположението на регулационната линия в цифров вид съвпада с местоположението на имотната граница, установена при преобразуването в цифров вид на кадастралния план, послужил като основа за изработването и одобряването на подробния устройствен план. (2) При трасиране на място на регулационна линия, на поземлени имоти, урегулирани с вътрешни регулационни линии по имотните граници, ако се получат разлики спрямо съществуващите на място материализирани имотни граници в рамките на допустимата точност, определена по реда на Закона за кадастъра и имотния регистър, вътрешните регулационни линии са по съществуващите на място имотни граници.“ 2. В чл. 177, ал. 1: а) в изречение първо думите „и документ от Агенцията по геодезия, картография и кадастър, че е изпълнено изискването по чл. 175, ал. 5“ се заменят с „и посочва идентификатор на обекта на кадастъра, подлежащ на въвеждане в експлоатация“; б) създава се ново изречение второ: „За строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“ от Закона за кадастъра и имотния регистър, които създават зони на ограничения, възложителят представя удостоверение от Агенцията по геодезия, картография и кадастър, че са нанесени в специализираните карти и регистри по чл. 32 от Закона за кадастъра и имотния регистър.“; в) досегашното изречение второ става изречение трето. 3. В § 22 от заключителните разпоредби ал. 2 и 3 се отменят. § 32. (1) При служебно изменение на плановете по § 8, ал. 1 от преходните разпоредби на Закона за устройство на територията въз основа на заповед на органите по чл. 135, ал. 1 във връзка с ал. 5 от същия закон, ако не е реализирана нито една от възможностите за прилагане на заварените дворищнорегулационни планове по § 8, ал. 2 от преходните разпоредби на Закона за устройство на територията, поземлените имоти се урегулират по правилата на чл. 17 от Закона за устройство на територията. (2) Правилата на ал. 1 се прилагат и при създаване на нови подробни устройствени планове за урегулиране на населени места или на части от тях. § 33. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 8 май 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 3587 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за кадастъра и имотния регистър Дата на приемане 08/05/2019 Държавен вестник брой 41 / 2019 г. Законопроект Законопроект за изменение и допълнение на Закона за кадастъра и имотния регистър УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за кадастъра и имотния регистър, приет от 44-то Народно събрание на 8 май 2019 г. Издаден в София на 13 май 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 61 от 2015 г., бр. 27 и 57 от 2016 г., бр. 58 и 103 от 2017 г. и бр. 42 от 2018 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Кадастралната карта и кадастралните регистри се създават и поддържат в актуално състояние с цел: 1. документиране на местоположението, границите, трайното предназначение на територията и начина на трайно ползване на недвижимите имоти; 2. създаване и водене на имотния регистър; 3. изработване на устройствени планове; 4. създаване и поддържане на специализирани карти, регистри и информационни системи, на други регистри, предвидени в закон, както и осигуряване на достъп до данните в тях; 5. предоставяне на услуги за нуждите на държавното управление, данъчното облагане на недвижимите имоти, устройственото планиране и инвестиционното проектиране.“ § 2. В чл. 2, ал. 5 думите „по ал. 1 и 2“ се заменят с „по ал. 1 и по ал. 2, т. 3“ и се създава изречение второ: „Данните по ал. 2, т. 1, 2 и 4 са доказателство за обстоятелствата, за които се отнасят, доколкото източникът на тези данни има доказателствено значение.“ § 3. В чл. 7 се правят следните изменения: 1. В ал. 3 думите „за обмена на данни между тях и“ се заменят с „достъпът до данните в тях, както и достъпът до данните в“. 2. В ал. 4 думите „Обменът на данни между“ се заменят с „Достъпът до данните в“. § 4. В чл. 8, ал. 2 думите „и за съобщаване на процедури по създаване, поддържане и изменения на кадастъра“ се заличават. § 5. В чл. 12 се правят следните изменения и допълнения: 1. В т. 4 накрая се добавя „както и на дейностите по изработването на специализираните карти и регистри по чл. 34“. 2. Точка 11 се изменя така: „11. осигурява координацията с централните и териториалните органи на изпълнителната власт и с юридическите лица по чл. 32, ал. 1 при осъществяване на дейностите по създаване на специализираните карти и регистри; води регистър на създадените специализирани карти и регистри;“. 3. Създават се т. 14 и 15: „14. осъществява връзка с други специализирани регистри и информационни системи за предоставяне на данни, съхранявани и поддържани при изпълнението на дейностите по кадастъра съгласно този закон; 15. осигурява достъп до поддържаните от нея данни, метаданни и услуги по Закона за достъп до пространствени данни чрез Националния портал за пространствени данни.“ § 6. В чл. 16, ал. 3 думите „скици на поземлени имоти и сгради, схеми на самостоятелни обекти в сгради“ се заменят с „проекти за изменение на кадастралната карта и кадастралните регистри“. § 7. В чл. 18 се правят следните изменения: 1. В ал. 1 думата „молба“ се заменя със „заявление“. 2. В ал. 2 думата „молбата“ се заменя със „заявлението“. § 8. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 3 думите „се застрахова само за времето на своята дейност по този закон“ се заменят със „сключи застраховка „Професионална отговорност“. 2. Създават се ал. 4 и 5: „(4) Правоспособното лице е длъжно да преминава курс за поддържане и повишаване на професионалната си квалификация на всеки две години след края на годината, в която е придобило съответната правоспособност или е преминало курса. (5) Курсовете за поддържане и повишаване на квалификацията на правоспособните лица по кадастър се провеждат по програма, одобрена от Агенцията по геодезия, карто­графия и кадастър. Курсовете се провеждат от университетите, в които се обучават студенти по професионално направление „Архитектура, строителство и геодезия“, от неправителствените професионални организации в областта на геодезията, картографията и кадастъра и от лица с квалификация и опит за провеждане на обучения в областта на кадастъра.“ § 9. В чл. 21, ал. 1, т. 5 думите „от този закон“ се заличават и след думата „картографията“ се добавя „и нарушението е повторно“. § 10. В чл. 31а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Зони на ограничения върху поземлени имоти, които произтичат от сервитут или ограничение, възникнало въз основа на нормативен акт, административен акт или договор, се отразяват в кадастъра и/или в специализираните карти и регистри по чл. 32.“ 2. В ал. 2 след думите „по реда на“ се добавя „чл. 32 и/или на“. 3. В ал. 5 се създава ново изречение първо: „Агенцията по геодезия, картография и кадастър води регистър за зоните на ограничения.“, а досегашният текст става изречение второ. § 11. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „общините“ се добавя „експлоатационните дружества“; б) в т. 1 буква „б“ се изменя така: „б) строежи, съоръжения и други обекти в поземлените имоти, включително за линейните обекти (надземните и подземните проводи и съоръжения) на техническата инфраструктура и техните сервитутни ивици, без сградите и съоръженията със самостоятелните обекти в тях;“ в) в т. 2 след думата „създават“ се добавя „и поддържат в актуално състояние“. 2. Алинея 2 се изменя така: „(2) Специализираните карти, регистри и информационни системи се изработват и поддържат въз основа на данните от кадастъра и във формата на записа по чл. 12, т. 5.“ 3. В ал. 5 в изречение първо след думите „се предава“ се добавя „безвъзмездно“. 4. Алинеи 6 и 7 се отменят. 5. В ал. 8 думите „чл. 34, ал. 1“ се заменят с „ал. 1, т. 1“. 6. Алинея 9 се изменя така: „(9) Лицата по ал. 1 са длъжни да предоставят публичен достъп до специализираните карти, регистри и информационни системи за извършване на справки и проверки, както и за получаване на специализирани данни, които набират и поддържат в актуално състояние съобразно характера на своите функции. Достъпът до данните по ал. 1, т. 1 се осъществява по електронен път чрез информационния портал на Единната информационна точка.“ 7. Алинея 10 се отменя. § 12. Член 34 се изменя така: „Чл. 34. (1) За нуждите на устройственото планиране и инвестиционното проектиране, както и за други благоустройствени дейности в урбанизираните територии, се изработват специализирани карти за устройствено планиране. (2) Специализираните карти по ал. 1 се изработват във формата на записа по чл. 12, т. 5 чрез съвместяване на данните от кадастралната карта, данните от специализираните карти по чл. 32, чрез отразяване на водни площи и течения, озеленени площи и други подземни и надземни обекти на благоустройството, дан­ните от одобрен подробен устройствен план, както и други данни по чл. 115 от Закона за устройство на територията. Изработването на специализираните карти по ал. 1 може да се извършва едновременно или отделно от създаването на кадастралната карта и кадастралните регистри. (3) Специализираните карти по ал. 1 служат като техническа основа за изработване на устройствените планове и техните изменения, когато съдържат необходимите данни по глава седма, раздел първи от Закона за устройство на територията. (4) Агенцията по геодезия, картография и кадастър и/или общините възлагат изработването на специализираните карти по ал. 1. Възложители на специализирани карти по ал. 1 могат да бъдат и лицата по чл. 124а, ал. 3 и 4 от Закона за устройство на територията, както и лицата по чл. 124а, ал. 5 от същия закон, на които е издадено разрешение за изработване на проект за подробен устройствен план. (5) Специализираните карти по ал. 1 се поддържат от общините. (6) Съдържанието и редът за създаване и поддържане на специализираните карти по ал. 1 се определят с наредба, издадена от министъра на регионалното развитие и благоустройството.“ § 13. Член 40 се изменя така: „Чл. 40. Разходите за отстраняване на непълноти или грешки в кадастралната карта и кадастралните регистри са за сметка на собствениците на недвижими имоти само ако липсващите или неточно отразени данни за имотите не съществуват в източниците по чл. 41 и без изпълнение на задълженията им по чл. 36 и чл. 38, ал. 1 – 3 не биха могли да се включат в кадастъра.“ § 14. Член 44а се изменя така: „Чл. 44а. Когато в производството по създаване на кадастрална карта и кадастрални регистри се констатират несъответствия, получени при обединяване на данните по чл. 41, ал. 1, в кадастралната карта се нанасят границите на обектите на кадастъра, които са материализирани на място, в съответствие с документите за собственост. Когато границите на обектите на кадастъра в урбанизираните територии не са материализирани на място, те се отразяват съобразно границите, заснети в кадастралния план, а за частите с приложена регулация – съобразно границите по приложения регулационен план.“ § 15. В чл. 51, ал. 5 в изречение първо думите „и в графичен вид“ се заличават и се създава изречение трето: „Изработеният проект се подава в цифров вид по електронен път.“ § 16. В чл. 54а ал. 3 се изменя така: „(3) Строежите, обекти на кадастъра, не се въвеждат в експлоатация, ако не са нанесени в кадастралната карта и кадастралните регистри. Строежите, които не са обекти на кадастъра, но създават зони на ограничения, не се въвеждат в експлоатация, ако зоните на ограничения не са нанесени в кадастралната карта и кадастралните регистри. Агенцията по геодезия, картография и кадастър предоставя достъп до информационната система на кадастъра на органите, които въвеждат обектите в експлоатация, за извършване на служебна проверка относно наличието им в кадастралната карта и кадастралните регистри. Строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“, които създават зони на ограничения, не се въвеждат в експлоатация, ако не са нанесени в съответните специализирани карти и регистри по чл. 32.“ § 17. В чл. 55 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Документите по ал. 2, предоставени чрез отдалечен достъп до информационната система на кадастъра, имат силата на официален документ, издаден от Агенцията по геодезия, картография и кадастър.“ 2. В ал. 6 изречение първо се изменя така: „Орган на съдебната власт, административен орган, лице с публични функции или организация, предоставяща обществени услуги, получили електронен документ по ал. 2 чрез отдалечен достъп до информационната система на кадастъра или предоставен им от заинтересовано лице, могат да го разпечатат на хартиен носител и да удостоверят идентичността на съдържанието на оригинала с разпечатаното копие.“ § 18. Създава се чл. 55а: „Чл. 55а. Удостоверения за идентичност на недвижим имот се издават от общините, когато е необходимо освен данните от кадастралната карта да бъдат използвани и данните от карти и планове по чл. 41, ал. 1, т. 1, както и данни, които се съдържат в предходни кадастрални и регулационни планове.“ § 19. Създава се нов чл. 56: „Чл. 56. (1) Правоспособни лица по кадастър, които са търговци или лица, упражняващи свободна професия, могат да подпомагат службите по геодезия, картография и кадастър при административното обслужване на потребителите на кадастрална информация за териториите с одобрени кадастрална карта и кадастрални регистри, като предоставят на хартиен носител документите по чл. 55, ал. 2, получени чрез отдалечен достъп до информационната система на кадастъра. За предоставените документи правоспособните лица по кадастър събират таксата, определена в тарифата по чл. 8, ал. 2. (2) Документите по ал. 1, предоставени на потребителите на кадастрална информация от правоспособните лица по кадастър на хартиен носител, имат силата на официален документ. (3) Условията и редът за осъществяване и прекратяване на дейността по ал. 1, контролът върху нея и видовете документи, които предоставят правоспособните лица по кадастър, се определят с наредбата по чл. 58, ал. 1. Обстоятелството по ал. 1 се отбелязва в регистъра по чл. 12, т. 8.“ § 20. Създава се чл. 97а: „Чл. 97а. (1) Правоспособно физическо лице, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и карто­графията, се наказва с глоба от 1000 до 5000 лв. (2) Правоспособно юридическо лице или едноличен търговец, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и картографията, се наказва с имуществена санкция от 5000 до 10 000 лв.“ § 21. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. Създава се т. 1а: „1а. „Линеен обект на техническата инфраструктура“ са подземни и/или надземни преносни (довеждащи и отвеждащи) проводи (мрежи) и други елементи на техническата инфраструктура по чл. 64 от Закона за устройство на територията, включително принадлежащите им трайно прикрепени към земята конструктивни елементи и/или съоръжения.“ 2. Създава се т. 22: „22. „Повторно нарушение“ е нарушение, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за нарушение от същия вид.“ Преходни и заключителни разпоредби § 22. За нуждите на възлагането, изработването и поддържането в актуално състояние на специализираните карти, регистри и информационни системи Агенцията по геодезия, картография и кадастър предоставя безвъзмездно на лицата по чл. 32, ал. 1 данните от кадастралната карта и кадастралните регистри. Общините предоставят копия от кадастралните планове на подземните проводи и съоръжения, копия от одобрени инвестиционни проекти и екзекутивни документации за изградени подземни и надземни линейни обекти на техническата инфраструктура, както и други специализирани данни, включително за кадастрално заснемане и нанасяне на съществуващи и новоизградени линейни обекти на техническата инфраструктура, както и данните, постъпили по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.). § 23. (1) Наредбите по чл. 32 и чл. 34 се приемат в едногодишен срок от влизането в сила на този закон. (2) В тримесечен срок от влизането в сила на този закон експлоатационните дружества, които набират и поддържат в актуално състояние специализирани данни по чл. 32, ал. 1, т. 1, буква „б“, са длъжни да възложат изработването на специализирани карти, регистри и информационни системи по чл. 32, ал. 1, т. 2. § 24. До приемането на наредбата по чл. 7, ал. 3 експлоатационните дружества предоставят данните по чл. 32, ал. 1, т. 1, буква „б“ по електронен път чрез осигуряване на достъп до информационните си системи, по предварително оповестени пропорционални, недискриминационни и прозрачни условия, а при липса на техническа възможност – по досегашния ред. § 25. (1) До изработването на специализираните карти за устройствено планиране, за нуждите на устройственото планиране и на инвестиционното проектиране собственик или друго заинтересувано лице може да възложи на правоспособно лице по чл. 16, ал. 1 изработването на частична специализирана карта по чл. 34. (2) Съдържанието и минималният обхват на частичните специализирани карти за устройствено планиране по ал. 1 се определят с наредбата по чл. 34, ал. 5. § 26. (1) До предаването на специализираните карти и регистри на Агенцията по геодезия, картография и кадастър по реда на чл. 32, ал. 5 строежите, които не са обект на кадастъра, се въвеждат в експлоатация въз основа на удостоверение от съответната община, че възложителят е изпълнил задълженията си по § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.) (2) До осигуряване на функционалности в информационната система на кадастъра за отразяване на зоните на ограничения в кадастралната карта и кадастралните регистри зоните на ограничения се нанасят в съответните специализирани карти и регистри по чл. 32. § 27. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема измененията в Тарифа № 14 за таксите, които се събират в системата на Министерството на регионалното развитите и благоустройството и от областните управители. § 28. В тримесечен срок от обнародването на този закон в „Държавен вестник“ министърът на регионалното развитие и благоустройството привежда подзаконовите нормативни актове по прилагане на закона в съответствие с този закон. § 29. Двугодишният срок за преминаване на курс за поддържане и повишаване на професионалната квалификация на лицата, придобили правоспособност по реда на Закона за кадастъра и имотния регистър до влизането в сила на този закон, започва да тече от влизането в сила на този закон. § 30. В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 14 от 2015 г. и бр. 58 от 2017 г.) се правят следните изменения и допълнения: 1. В чл. 7: а) в ал. 4: аа) в т. 1 думите „поддържа възложените от държавата“ се заменят със „създава“; бб) в т. 2 преди думата „поддържа“ се добавя „създава и“; вв) създава се нова т. 3: „3. създава и поддържа държавната гравиметрична мрежа на територията на страната;“ гг) досегашните т. 3, 4, 5, 6, 7, 8, 9 и 10 стават съответно т. 4, 5, 6, 7, 8, 9, 10 и 11; б) създава се ал. 6: „(6) Научното осигуряване, окончателната обработка и анализ на резултатите от измерванията на държавната гравиметрична мрежа и държавната нивелачна мрежа се извършват съвместно от Агенцията по геодезия, картография и кадастър, Министерството на отбраната, Геодезическия факултет на Университета по архитектура, строителство и геодезия и от Националния институт по геофизика, геодезия и география при Българската академия на науките.“ 2. В чл. 9, ал. 1: а) в т. 4 думите „поддържането на основната гравиметрична мрежа и“ се заличават; б) създава се нова т. 5: „5. извършването на нивелачните и гравиметричните измервания на точките от държавната геодезическа мрежа;“ в) досегашната т. 5 става т. 6. 3. В чл. 13: а) в ал. 3 думите „ал. 1, т. 1, 3 и 5“ се заменят с „ал. 1, т. 1 и 5“; б) в ал. 4 думите „ал. 1, т. 2 и 4“ се заменят с „ал. 1, т. 2, 3 и 4“. 4. В чл. 14, ал. 4 числото „7“ се заменя с „10“. 5. В чл. 19, ал. 1, т. 2 думите „т. 6“ се заменят с „т. 7“. 6. В чл. 20, ал. 3: а) в т. 1 думите „и държавната гравиметрична“ се заличават; б) в т. 2 след думите „за мареографните станции“ се добавя „и държавната гравиметрична мрежа“. 7. В чл. 23, ал. 1, т. 4 думите „т. 4“ се заменят с „т. 5“. 8. В чл. 34: а) в ал. 1 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“; б) в ал. 2 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“. 9. В чл. 35, ал. 1 думите „т. 4“ се заменят с „т. 5“. 10. В чл. 49: а) в ал. 1 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“; б) в ал. 2 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“. § 31. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г. и бр. 1, 24 и 25 от 2019 г.) се правят следните изменения и допълнения: 1. Създава се чл. 117а: „Чл. 117а. (1) При създаване на цифров вид на подробен устройствен план, одобрен в графичен вид, в който поземлените имоти са урегулирани по имотни граници в графичния план, местоположението на регулационната линия в цифров вид съвпада с местоположението на имотната граница, установена при преобразуването в цифров вид на кадастралния план, послужил като основа за изработването и одобряването на подробния устройствен план. (2) При трасиране на място на регулационна линия, на поземлени имоти, урегулирани с вътрешни регулационни линии по имотните граници, ако се получат разлики спрямо съществуващите на място материализирани имотни граници в рамките на допустимата точност, определена по реда на Закона за кадастъра и имотния регистър, вътрешните регулационни линии са по съществуващите на място имотни граници.“ 2. В чл. 177, ал. 1: а) в изречение първо думите „и документ от Агенцията по геодезия, картография и кадастър, че е изпълнено изискването по чл. 175, ал. 5“ се заменят с „и посочва идентификатор на обекта на кадастъра, подлежащ на въвеждане в експлоатация“; б) създава се ново изречение второ: „За строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“ от Закона за кадастъра и имотния регистър, които създават зони на ограничения, възложителят представя удостоверение от Агенцията по геодезия, картография и кадастър, че са нанесени в специализираните карти и регистри по чл. 32 от Закона за кадастъра и имотния регистър.“; в) досегашното изречение второ става изречение трето. 3. В § 22 от заключителните разпоредби ал. 2 и 3 се отменят. § 32. (1) При служебно изменение на плановете по § 8, ал. 1 от преходните разпоредби на Закона за устройство на територията въз основа на заповед на органите по чл. 135, ал. 1 във връзка с ал. 5 от същия закон, ако не е реализирана нито една от възможностите за прилагане на заварените дворищнорегулационни планове по § 8, ал. 2 от преходните разпоредби на Закона за устройство на територията, поземлените имоти се урегулират по правилата на чл. 17 от Закона за устройство на територията. (2) Правилата на ал. 1 се прилагат и при създаване на нови подробни устройствени планове за урегулиране на населени места или на части от тях. § 33. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 8 май 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 3587 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за кадастъра и имотния регистър Дата на приемане 08/05/2019 Държавен вестник брой 41 / 2019 г. Законопроект Законопроект за изменение и допълнение на Закона за кадастъра и имотния регистър УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за кадастъра и имотния регистър, приет от 44-то Народно събрание на 8 май 2019 г. Издаден в София на 13 май 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 61 от 2015 г., бр. 27 и 57 от 2016 г., бр. 58 и 103 от 2017 г. и бр. 42 от 2018 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Кадастралната карта и кадастралните регистри се създават и поддържат в актуално състояние с цел: 1. документиране на местоположението, границите, трайното предназначение на територията и начина на трайно ползване на недвижимите имоти; 2. създаване и водене на имотния регистър; 3. изработване на устройствени планове; 4. създаване и поддържане на специализирани карти, регистри и информационни системи, на други регистри, предвидени в закон, както и осигуряване на достъп до данните в тях; 5. предоставяне на услуги за нуждите на държавното управление, данъчното облагане на недвижимите имоти, устройственото планиране и инвестиционното проектиране.“ § 2. В чл. 2, ал. 5 думите „по ал. 1 и 2“ се заменят с „по ал. 1 и по ал. 2, т. 3“ и се създава изречение второ: „Данните по ал. 2, т. 1, 2 и 4 са доказателство за обстоятелствата, за които се отнасят, доколкото източникът на тези данни има доказателствено значение.“ § 3. В чл. 7 се правят следните изменения: 1. В ал. 3 думите „за обмена на данни между тях и“ се заменят с „достъпът до данните в тях, както и достъпът до данните в“. 2. В ал. 4 думите „Обменът на данни между“ се заменят с „Достъпът до данните в“. § 4. В чл. 8, ал. 2 думите „и за съобщаване на процедури по създаване, поддържане и изменения на кадастъра“ се заличават. § 5. В чл. 12 се правят следните изменения и допълнения: 1. В т. 4 накрая се добавя „както и на дейностите по изработването на специализираните карти и регистри по чл. 34“. 2. Точка 11 се изменя така: „11. осигурява координацията с централните и териториалните органи на изпълнителната власт и с юридическите лица по чл. 32, ал. 1 при осъществяване на дейностите по създаване на специализираните карти и регистри; води регистър на създадените специализирани карти и регистри;“. 3. Създават се т. 14 и 15: „14. осъществява връзка с други специализирани регистри и информационни системи за предоставяне на данни, съхранявани и поддържани при изпълнението на дейностите по кадастъра съгласно този закон; 15. осигурява достъп до поддържаните от нея данни, метаданни и услуги по Закона за достъп до пространствени данни чрез Националния портал за пространствени данни.“ § 6. В чл. 16, ал. 3 думите „скици на поземлени имоти и сгради, схеми на самостоятелни обекти в сгради“ се заменят с „проекти за изменение на кадастралната карта и кадастралните регистри“. § 7. В чл. 18 се правят следните изменения: 1. В ал. 1 думата „молба“ се заменя със „заявление“. 2. В ал. 2 думата „молбата“ се заменя със „заявлението“. § 8. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 3 думите „се застрахова само за времето на своята дейност по този закон“ се заменят със „сключи застраховка „Професионална отговорност“. 2. Създават се ал. 4 и 5: „(4) Правоспособното лице е длъжно да преминава курс за поддържане и повишаване на професионалната си квалификация на всеки две години след края на годината, в която е придобило съответната правоспособност или е преминало курса. (5) Курсовете за поддържане и повишаване на квалификацията на правоспособните лица по кадастър се провеждат по програма, одобрена от Агенцията по геодезия, карто­графия и кадастър. Курсовете се провеждат от университетите, в които се обучават студенти по професионално направление „Архитектура, строителство и геодезия“, от неправителствените професионални организации в областта на геодезията, картографията и кадастъра и от лица с квалификация и опит за провеждане на обучения в областта на кадастъра.“ § 9. В чл. 21, ал. 1, т. 5 думите „от този закон“ се заличават и след думата „картографията“ се добавя „и нарушението е повторно“. § 10. В чл. 31а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Зони на ограничения върху поземлени имоти, които произтичат от сервитут или ограничение, възникнало въз основа на нормативен акт, административен акт или договор, се отразяват в кадастъра и/или в специализираните карти и регистри по чл. 32.“ 2. В ал. 2 след думите „по реда на“ се добавя „чл. 32 и/или на“. 3. В ал. 5 се създава ново изречение първо: „Агенцията по геодезия, картография и кадастър води регистър за зоните на ограничения.“, а досегашният текст става изречение второ. § 11. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „общините“ се добавя „експлоатационните дружества“; б) в т. 1 буква „б“ се изменя така: „б) строежи, съоръжения и други обекти в поземлените имоти, включително за линейните обекти (надземните и подземните проводи и съоръжения) на техническата инфраструктура и техните сервитутни ивици, без сградите и съоръженията със самостоятелните обекти в тях;“ в) в т. 2 след думата „създават“ се добавя „и поддържат в актуално състояние“. 2. Алинея 2 се изменя така: „(2) Специализираните карти, регистри и информационни системи се изработват и поддържат въз основа на данните от кадастъра и във формата на записа по чл. 12, т. 5.“ 3. В ал. 5 в изречение първо след думите „се предава“ се добавя „безвъзмездно“. 4. Алинеи 6 и 7 се отменят. 5. В ал. 8 думите „чл. 34, ал. 1“ се заменят с „ал. 1, т. 1“. 6. Алинея 9 се изменя така: „(9) Лицата по ал. 1 са длъжни да предоставят публичен достъп до специализираните карти, регистри и информационни системи за извършване на справки и проверки, както и за получаване на специализирани данни, които набират и поддържат в актуално състояние съобразно характера на своите функции. Достъпът до данните по ал. 1, т. 1 се осъществява по електронен път чрез информационния портал на Единната информационна точка.“ 7. Алинея 10 се отменя. § 12. Член 34 се изменя така: „Чл. 34. (1) За нуждите на устройственото планиране и инвестиционното проектиране, както и за други благоустройствени дейности в урбанизираните територии, се изработват специализирани карти за устройствено планиране. (2) Специализираните карти по ал. 1 се изработват във формата на записа по чл. 12, т. 5 чрез съвместяване на данните от кадастралната карта, данните от специализираните карти по чл. 32, чрез отразяване на водни площи и течения, озеленени площи и други подземни и надземни обекти на благоустройството, дан­ните от одобрен подробен устройствен план, както и други данни по чл. 115 от Закона за устройство на територията. Изработването на специализираните карти по ал. 1 може да се извършва едновременно или отделно от създаването на кадастралната карта и кадастралните регистри. (3) Специализираните карти по ал. 1 служат като техническа основа за изработване на устройствените планове и техните изменения, когато съдържат необходимите данни по глава седма, раздел първи от Закона за устройство на територията. (4) Агенцията по геодезия, картография и кадастър и/или общините възлагат изработването на специализираните карти по ал. 1. Възложители на специализирани карти по ал. 1 могат да бъдат и лицата по чл. 124а, ал. 3 и 4 от Закона за устройство на територията, както и лицата по чл. 124а, ал. 5 от същия закон, на които е издадено разрешение за изработване на проект за подробен устройствен план. (5) Специализираните карти по ал. 1 се поддържат от общините. (6) Съдържанието и редът за създаване и поддържане на специализираните карти по ал. 1 се определят с наредба, издадена от министъра на регионалното развитие и благоустройството.“ § 13. Член 40 се изменя така: „Чл. 40. Разходите за отстраняване на непълноти или грешки в кадастралната карта и кадастралните регистри са за сметка на собствениците на недвижими имоти само ако липсващите или неточно отразени данни за имотите не съществуват в източниците по чл. 41 и без изпълнение на задълженията им по чл. 36 и чл. 38, ал. 1 – 3 не биха могли да се включат в кадастъра.“ § 14. Член 44а се изменя така: „Чл. 44а. Когато в производството по създаване на кадастрална карта и кадастрални регистри се констатират несъответствия, получени при обединяване на данните по чл. 41, ал. 1, в кадастралната карта се нанасят границите на обектите на кадастъра, които са материализирани на място, в съответствие с документите за собственост. Когато границите на обектите на кадастъра в урбанизираните територии не са материализирани на място, те се отразяват съобразно границите, заснети в кадастралния план, а за частите с приложена регулация – съобразно границите по приложения регулационен план.“ § 15. В чл. 51, ал. 5 в изречение първо думите „и в графичен вид“ се заличават и се създава изречение трето: „Изработеният проект се подава в цифров вид по електронен път.“ § 16. В чл. 54а ал. 3 се изменя така: „(3) Строежите, обекти на кадастъра, не се въвеждат в експлоатация, ако не са нанесени в кадастралната карта и кадастралните регистри. Строежите, които не са обекти на кадастъра, но създават зони на ограничения, не се въвеждат в експлоатация, ако зоните на ограничения не са нанесени в кадастралната карта и кадастралните регистри. Агенцията по геодезия, картография и кадастър предоставя достъп до информационната система на кадастъра на органите, които въвеждат обектите в експлоатация, за извършване на служебна проверка относно наличието им в кадастралната карта и кадастралните регистри. Строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“, които създават зони на ограничения, не се въвеждат в експлоатация, ако не са нанесени в съответните специализирани карти и регистри по чл. 32.“ § 17. В чл. 55 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Документите по ал. 2, предоставени чрез отдалечен достъп до информационната система на кадастъра, имат силата на официален документ, издаден от Агенцията по геодезия, картография и кадастър.“ 2. В ал. 6 изречение първо се изменя така: „Орган на съдебната власт, административен орган, лице с публични функции или организация, предоставяща обществени услуги, получили електронен документ по ал. 2 чрез отдалечен достъп до информационната система на кадастъра или предоставен им от заинтересовано лице, могат да го разпечатат на хартиен носител и да удостоверят идентичността на съдържанието на оригинала с разпечатаното копие.“ § 18. Създава се чл. 55а: „Чл. 55а. Удостоверения за идентичност на недвижим имот се издават от общините, когато е необходимо освен данните от кадастралната карта да бъдат използвани и данните от карти и планове по чл. 41, ал. 1, т. 1, както и данни, които се съдържат в предходни кадастрални и регулационни планове.“ § 19. Създава се нов чл. 56: „Чл. 56. (1) Правоспособни лица по кадастър, които са търговци или лица, упражняващи свободна професия, могат да подпомагат службите по геодезия, картография и кадастър при административното обслужване на потребителите на кадастрална информация за териториите с одобрени кадастрална карта и кадастрални регистри, като предоставят на хартиен носител документите по чл. 55, ал. 2, получени чрез отдалечен достъп до информационната система на кадастъра. За предоставените документи правоспособните лица по кадастър събират таксата, определена в тарифата по чл. 8, ал. 2. (2) Документите по ал. 1, предоставени на потребителите на кадастрална информация от правоспособните лица по кадастър на хартиен носител, имат силата на официален документ. (3) Условията и редът за осъществяване и прекратяване на дейността по ал. 1, контролът върху нея и видовете документи, които предоставят правоспособните лица по кадастър, се определят с наредбата по чл. 58, ал. 1. Обстоятелството по ал. 1 се отбелязва в регистъра по чл. 12, т. 8.“ § 20. Създава се чл. 97а: „Чл. 97а. (1) Правоспособно физическо лице, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и карто­графията, се наказва с глоба от 1000 до 5000 лв. (2) Правоспособно юридическо лице или едноличен търговец, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и картографията, се наказва с имуществена санкция от 5000 до 10 000 лв.“ § 21. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. Създава се т. 1а: „1а. „Линеен обект на техническата инфраструктура“ са подземни и/или надземни преносни (довеждащи и отвеждащи) проводи (мрежи) и други елементи на техническата инфраструктура по чл. 64 от Закона за устройство на територията, включително принадлежащите им трайно прикрепени към земята конструктивни елементи и/или съоръжения.“ 2. Създава се т. 22: „22. „Повторно нарушение“ е нарушение, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за нарушение от същия вид.“ Преходни и заключителни разпоредби § 22. За нуждите на възлагането, изработването и поддържането в актуално състояние на специализираните карти, регистри и информационни системи Агенцията по геодезия, картография и кадастър предоставя безвъзмездно на лицата по чл. 32, ал. 1 данните от кадастралната карта и кадастралните регистри. Общините предоставят копия от кадастралните планове на подземните проводи и съоръжения, копия от одобрени инвестиционни проекти и екзекутивни документации за изградени подземни и надземни линейни обекти на техническата инфраструктура, както и други специализирани данни, включително за кадастрално заснемане и нанасяне на съществуващи и новоизградени линейни обекти на техническата инфраструктура, както и данните, постъпили по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.). § 23. (1) Наредбите по чл. 32 и чл. 34 се приемат в едногодишен срок от влизането в сила на този закон. (2) В тримесечен срок от влизането в сила на този закон експлоатационните дружества, които набират и поддържат в актуално състояние специализирани данни по чл. 32, ал. 1, т. 1, буква „б“, са длъжни да възложат изработването на специализирани карти, регистри и информационни системи по чл. 32, ал. 1, т. 2. § 24. До приемането на наредбата по чл. 7, ал. 3 експлоатационните дружества предоставят данните по чл. 32, ал. 1, т. 1, буква „б“ по електронен път чрез осигуряване на достъп до информационните си системи, по предварително оповестени пропорционални, недискриминационни и прозрачни условия, а при липса на техническа възможност – по досегашния ред. § 25. (1) До изработването на специализираните карти за устройствено планиране, за нуждите на устройственото планиране и на инвестиционното проектиране собственик или друго заинтересувано лице може да възложи на правоспособно лице по чл. 16, ал. 1 изработването на частична специализирана карта по чл. 34. (2) Съдържанието и минималният обхват на частичните специализирани карти за устройствено планиране по ал. 1 се определят с наредбата по чл. 34, ал. 5. § 26. (1) До предаването на специализираните карти и регистри на Агенцията по геодезия, картография и кадастър по реда на чл. 32, ал. 5 строежите, които не са обект на кадастъра, се въвеждат в експлоатация въз основа на удостоверение от съответната община, че възложителят е изпълнил задълженията си по § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.) (2) До осигуряване на функционалности в информационната система на кадастъра за отразяване на зоните на ограничения в кадастралната карта и кадастралните регистри зоните на ограничения се нанасят в съответните специализирани карти и регистри по чл. 32. § 27. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема измененията в Тарифа № 14 за таксите, които се събират в системата на Министерството на регионалното развитите и благоустройството и от областните управители. § 28. В тримесечен срок от обнародването на този закон в „Държавен вестник“ министърът на регионалното развитие и благоустройството привежда подзаконовите нормативни актове по прилагане на закона в съответствие с този закон. § 29. Двугодишният срок за преминаване на курс за поддържане и повишаване на професионалната квалификация на лицата, придобили правоспособност по реда на Закона за кадастъра и имотния регистър до влизането в сила на този закон, започва да тече от влизането в сила на този закон. § 30. В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 14 от 2015 г. и бр. 58 от 2017 г.) се правят следните изменения и допълнения: 1. В чл. 7: а) в ал. 4: аа) в т. 1 думите „поддържа възложените от държавата“ се заменят със „създава“; бб) в т. 2 преди думата „поддържа“ се добавя „създава и“; вв) създава се нова т. 3: „3. създава и поддържа държавната гравиметрична мрежа на територията на страната;“ гг) досегашните т. 3, 4, 5, 6, 7, 8, 9 и 10 стават съответно т. 4, 5, 6, 7, 8, 9, 10 и 11; б) създава се ал. 6: „(6) Научното осигуряване, окончателната обработка и анализ на резултатите от измерванията на държавната гравиметрична мрежа и държавната нивелачна мрежа се извършват съвместно от Агенцията по геодезия, картография и кадастър, Министерството на отбраната, Геодезическия факултет на Университета по архитектура, строителство и геодезия и от Националния институт по геофизика, геодезия и география при Българската академия на науките.“ 2. В чл. 9, ал. 1: а) в т. 4 думите „поддържането на основната гравиметрична мрежа и“ се заличават; б) създава се нова т. 5: „5. извършването на нивелачните и гравиметричните измервания на точките от държавната геодезическа мрежа;“ в) досегашната т. 5 става т. 6. 3. В чл. 13: а) в ал. 3 думите „ал. 1, т. 1, 3 и 5“ се заменят с „ал. 1, т. 1 и 5“; б) в ал. 4 думите „ал. 1, т. 2 и 4“ се заменят с „ал. 1, т. 2, 3 и 4“. 4. В чл. 14, ал. 4 числото „7“ се заменя с „10“. 5. В чл. 19, ал. 1, т. 2 думите „т. 6“ се заменят с „т. 7“. 6. В чл. 20, ал. 3: а) в т. 1 думите „и държавната гравиметрична“ се заличават; б) в т. 2 след думите „за мареографните станции“ се добавя „и държавната гравиметрична мрежа“. 7. В чл. 23, ал. 1, т. 4 думите „т. 4“ се заменят с „т. 5“. 8. В чл. 34: а) в ал. 1 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“; б) в ал. 2 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“. 9. В чл. 35, ал. 1 думите „т. 4“ се заменят с „т. 5“. 10. В чл. 49: а) в ал. 1 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“; б) в ал. 2 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“. § 31. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г. и бр. 1, 24 и 25 от 2019 г.) се правят следните изменения и допълнения: 1. Създава се чл. 117а: „Чл. 117а. (1) При създаване на цифров вид на подробен устройствен план, одобрен в графичен вид, в който поземлените имоти са урегулирани по имотни граници в графичния план, местоположението на регулационната линия в цифров вид съвпада с местоположението на имотната граница, установена при преобразуването в цифров вид на кадастралния план, послужил като основа за изработването и одобряването на подробния устройствен план. (2) При трасиране на място на регулационна линия, на поземлени имоти, урегулирани с вътрешни регулационни линии по имотните граници, ако се получат разлики спрямо съществуващите на място материализирани имотни граници в рамките на допустимата точност, определена по реда на Закона за кадастъра и имотния регистър, вътрешните регулационни линии са по съществуващите на място имотни граници.“ 2. В чл. 177, ал. 1: а) в изречение първо думите „и документ от Агенцията по геодезия, картография и кадастър, че е изпълнено изискването по чл. 175, ал. 5“ се заменят с „и посочва идентификатор на обекта на кадастъра, подлежащ на въвеждане в експлоатация“; б) създава се ново изречение второ: „За строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“ от Закона за кадастъра и имотния регистър, които създават зони на ограничения, възложителят представя удостоверение от Агенцията по геодезия, картография и кадастър, че са нанесени в специализираните карти и регистри по чл. 32 от Закона за кадастъра и имотния регистър.“; в) досегашното изречение второ става изречение трето. 3. В § 22 от заключителните разпоредби ал. 2 и 3 се отменят. § 32. (1) При служебно изменение на плановете по § 8, ал. 1 от преходните разпоредби на Закона за устройство на територията въз основа на заповед на органите по чл. 135, ал. 1 във връзка с ал. 5 от същия закон, ако не е реализирана нито една от възможностите за прилагане на заварените дворищнорегулационни планове по § 8, ал. 2 от преходните разпоредби на Закона за устройство на територията, поземлените имоти се урегулират по правилата на чл. 17 от Закона за устройство на територията. (2) Правилата на ал. 1 се прилагат и при създаване на нови подробни устройствени планове за урегулиране на населени места или на части от тях. § 33. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 8 май 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 3587 Закон за изменение и допълнение на Закона за кадастъра и имотния регистър Закон за изменение и допълнение на Закона за кадастъра и имотния регистър Дата на приемане 08/05/2019 Държавен вестник брой 41 / 2019 г. Законопроект Законопроект за изменение и допълнение на Закона за кадастъра и имотния регистър Дата на приемане 08/05/2019 Държавен вестник брой 41 / 2019 г. Законопроект Законопроект за изменение и допълнение на Закона за кадастъра и имотния регистър УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за кадастъра и имотния регистър, приет от 44-то Народно събрание на 8 май 2019 г. Издаден в София на 13 май 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 61 от 2015 г., бр. 27 и 57 от 2016 г., бр. 58 и 103 от 2017 г. и бр. 42 от 2018 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Кадастралната карта и кадастралните регистри се създават и поддържат в актуално състояние с цел: 1. документиране на местоположението, границите, трайното предназначение на територията и начина на трайно ползване на недвижимите имоти; 2. създаване и водене на имотния регистър; 3. изработване на устройствени планове; 4. създаване и поддържане на специализирани карти, регистри и информационни системи, на други регистри, предвидени в закон, както и осигуряване на достъп до данните в тях; 5. предоставяне на услуги за нуждите на държавното управление, данъчното облагане на недвижимите имоти, устройственото планиране и инвестиционното проектиране.“ § 2. В чл. 2, ал. 5 думите „по ал. 1 и 2“ се заменят с „по ал. 1 и по ал. 2, т. 3“ и се създава изречение второ: „Данните по ал. 2, т. 1, 2 и 4 са доказателство за обстоятелствата, за които се отнасят, доколкото източникът на тези данни има доказателствено значение.“ § 3. В чл. 7 се правят следните изменения: 1. В ал. 3 думите „за обмена на данни между тях и“ се заменят с „достъпът до данните в тях, както и достъпът до данните в“. 2. В ал. 4 думите „Обменът на данни между“ се заменят с „Достъпът до данните в“. § 4. В чл. 8, ал. 2 думите „и за съобщаване на процедури по създаване, поддържане и изменения на кадастъра“ се заличават. § 5. В чл. 12 се правят следните изменения и допълнения: 1. В т. 4 накрая се добавя „както и на дейностите по изработването на специализираните карти и регистри по чл. 34“. 2. Точка 11 се изменя така: „11. осигурява координацията с централните и териториалните органи на изпълнителната власт и с юридическите лица по чл. 32, ал. 1 при осъществяване на дейностите по създаване на специализираните карти и регистри; води регистър на създадените специализирани карти и регистри;“. 3. Създават се т. 14 и 15: „14. осъществява връзка с други специализирани регистри и информационни системи за предоставяне на данни, съхранявани и поддържани при изпълнението на дейностите по кадастъра съгласно този закон; 15. осигурява достъп до поддържаните от нея данни, метаданни и услуги по Закона за достъп до пространствени данни чрез Националния портал за пространствени данни.“ § 6. В чл. 16, ал. 3 думите „скици на поземлени имоти и сгради, схеми на самостоятелни обекти в сгради“ се заменят с „проекти за изменение на кадастралната карта и кадастралните регистри“. § 7. В чл. 18 се правят следните изменения: 1. В ал. 1 думата „молба“ се заменя със „заявление“. 2. В ал. 2 думата „молбата“ се заменя със „заявлението“. § 8. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 3 думите „се застрахова само за времето на своята дейност по този закон“ се заменят със „сключи застраховка „Професионална отговорност“. 2. Създават се ал. 4 и 5: „(4) Правоспособното лице е длъжно да преминава курс за поддържане и повишаване на професионалната си квалификация на всеки две години след края на годината, в която е придобило съответната правоспособност или е преминало курса. (5) Курсовете за поддържане и повишаване на квалификацията на правоспособните лица по кадастър се провеждат по програма, одобрена от Агенцията по геодезия, карто­графия и кадастър. Курсовете се провеждат от университетите, в които се обучават студенти по професионално направление „Архитектура, строителство и геодезия“, от неправителствените професионални организации в областта на геодезията, картографията и кадастъра и от лица с квалификация и опит за провеждане на обучения в областта на кадастъра.“ § 9. В чл. 21, ал. 1, т. 5 думите „от този закон“ се заличават и след думата „картографията“ се добавя „и нарушението е повторно“. § 10. В чл. 31а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Зони на ограничения върху поземлени имоти, които произтичат от сервитут или ограничение, възникнало въз основа на нормативен акт, административен акт или договор, се отразяват в кадастъра и/или в специализираните карти и регистри по чл. 32.“ 2. В ал. 2 след думите „по реда на“ се добавя „чл. 32 и/или на“. 3. В ал. 5 се създава ново изречение първо: „Агенцията по геодезия, картография и кадастър води регистър за зоните на ограничения.“, а досегашният текст става изречение второ. § 11. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „общините“ се добавя „експлоатационните дружества“; б) в т. 1 буква „б“ се изменя така: „б) строежи, съоръжения и други обекти в поземлените имоти, включително за линейните обекти (надземните и подземните проводи и съоръжения) на техническата инфраструктура и техните сервитутни ивици, без сградите и съоръженията със самостоятелните обекти в тях;“ в) в т. 2 след думата „създават“ се добавя „и поддържат в актуално състояние“. 2. Алинея 2 се изменя така: „(2) Специализираните карти, регистри и информационни системи се изработват и поддържат въз основа на данните от кадастъра и във формата на записа по чл. 12, т. 5.“ 3. В ал. 5 в изречение първо след думите „се предава“ се добавя „безвъзмездно“. 4. Алинеи 6 и 7 се отменят. 5. В ал. 8 думите „чл. 34, ал. 1“ се заменят с „ал. 1, т. 1“. 6. Алинея 9 се изменя така: „(9) Лицата по ал. 1 са длъжни да предоставят публичен достъп до специализираните карти, регистри и информационни системи за извършване на справки и проверки, както и за получаване на специализирани данни, които набират и поддържат в актуално състояние съобразно характера на своите функции. Достъпът до данните по ал. 1, т. 1 се осъществява по електронен път чрез информационния портал на Единната информационна точка.“ 7. Алинея 10 се отменя. § 12. Член 34 се изменя така: „Чл. 34. (1) За нуждите на устройственото планиране и инвестиционното проектиране, както и за други благоустройствени дейности в урбанизираните територии, се изработват специализирани карти за устройствено планиране. (2) Специализираните карти по ал. 1 се изработват във формата на записа по чл. 12, т. 5 чрез съвместяване на данните от кадастралната карта, данните от специализираните карти по чл. 32, чрез отразяване на водни площи и течения, озеленени площи и други подземни и надземни обекти на благоустройството, дан­ните от одобрен подробен устройствен план, както и други данни по чл. 115 от Закона за устройство на територията. Изработването на специализираните карти по ал. 1 може да се извършва едновременно или отделно от създаването на кадастралната карта и кадастралните регистри. (3) Специализираните карти по ал. 1 служат като техническа основа за изработване на устройствените планове и техните изменения, когато съдържат необходимите данни по глава седма, раздел първи от Закона за устройство на територията. (4) Агенцията по геодезия, картография и кадастър и/или общините възлагат изработването на специализираните карти по ал. 1. Възложители на специализирани карти по ал. 1 могат да бъдат и лицата по чл. 124а, ал. 3 и 4 от Закона за устройство на територията, както и лицата по чл. 124а, ал. 5 от същия закон, на които е издадено разрешение за изработване на проект за подробен устройствен план. (5) Специализираните карти по ал. 1 се поддържат от общините. (6) Съдържанието и редът за създаване и поддържане на специализираните карти по ал. 1 се определят с наредба, издадена от министъра на регионалното развитие и благоустройството.“ § 13. Член 40 се изменя така: „Чл. 40. Разходите за отстраняване на непълноти или грешки в кадастралната карта и кадастралните регистри са за сметка на собствениците на недвижими имоти само ако липсващите или неточно отразени данни за имотите не съществуват в източниците по чл. 41 и без изпълнение на задълженията им по чл. 36 и чл. 38, ал. 1 – 3 не биха могли да се включат в кадастъра.“ § 14. Член 44а се изменя така: „Чл. 44а. Когато в производството по създаване на кадастрална карта и кадастрални регистри се констатират несъответствия, получени при обединяване на данните по чл. 41, ал. 1, в кадастралната карта се нанасят границите на обектите на кадастъра, които са материализирани на място, в съответствие с документите за собственост. Когато границите на обектите на кадастъра в урбанизираните територии не са материализирани на място, те се отразяват съобразно границите, заснети в кадастралния план, а за частите с приложена регулация – съобразно границите по приложения регулационен план.“ § 15. В чл. 51, ал. 5 в изречение първо думите „и в графичен вид“ се заличават и се създава изречение трето: „Изработеният проект се подава в цифров вид по електронен път.“ § 16. В чл. 54а ал. 3 се изменя така: „(3) Строежите, обекти на кадастъра, не се въвеждат в експлоатация, ако не са нанесени в кадастралната карта и кадастралните регистри. Строежите, които не са обекти на кадастъра, но създават зони на ограничения, не се въвеждат в експлоатация, ако зоните на ограничения не са нанесени в кадастралната карта и кадастралните регистри. Агенцията по геодезия, картография и кадастър предоставя достъп до информационната система на кадастъра на органите, които въвеждат обектите в експлоатация, за извършване на служебна проверка относно наличието им в кадастралната карта и кадастралните регистри. Строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“, които създават зони на ограничения, не се въвеждат в експлоатация, ако не са нанесени в съответните специализирани карти и регистри по чл. 32.“ § 17. В чл. 55 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Документите по ал. 2, предоставени чрез отдалечен достъп до информационната система на кадастъра, имат силата на официален документ, издаден от Агенцията по геодезия, картография и кадастър.“ 2. В ал. 6 изречение първо се изменя така: „Орган на съдебната власт, административен орган, лице с публични функции или организация, предоставяща обществени услуги, получили електронен документ по ал. 2 чрез отдалечен достъп до информационната система на кадастъра или предоставен им от заинтересовано лице, могат да го разпечатат на хартиен носител и да удостоверят идентичността на съдържанието на оригинала с разпечатаното копие.“ § 18. Създава се чл. 55а: „Чл. 55а. Удостоверения за идентичност на недвижим имот се издават от общините, когато е необходимо освен данните от кадастралната карта да бъдат използвани и данните от карти и планове по чл. 41, ал. 1, т. 1, както и данни, които се съдържат в предходни кадастрални и регулационни планове.“ § 19. Създава се нов чл. 56: „Чл. 56. (1) Правоспособни лица по кадастър, които са търговци или лица, упражняващи свободна професия, могат да подпомагат службите по геодезия, картография и кадастър при административното обслужване на потребителите на кадастрална информация за териториите с одобрени кадастрална карта и кадастрални регистри, като предоставят на хартиен носител документите по чл. 55, ал. 2, получени чрез отдалечен достъп до информационната система на кадастъра. За предоставените документи правоспособните лица по кадастър събират таксата, определена в тарифата по чл. 8, ал. 2. (2) Документите по ал. 1, предоставени на потребителите на кадастрална информация от правоспособните лица по кадастър на хартиен носител, имат силата на официален документ. (3) Условията и редът за осъществяване и прекратяване на дейността по ал. 1, контролът върху нея и видовете документи, които предоставят правоспособните лица по кадастър, се определят с наредбата по чл. 58, ал. 1. Обстоятелството по ал. 1 се отбелязва в регистъра по чл. 12, т. 8.“ § 20. Създава се чл. 97а: „Чл. 97а. (1) Правоспособно физическо лице, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и карто­графията, се наказва с глоба от 1000 до 5000 лв. (2) Правоспособно юридическо лице или едноличен търговец, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и картографията, се наказва с имуществена санкция от 5000 до 10 000 лв.“ § 21. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. Създава се т. 1а: „1а. „Линеен обект на техническата инфраструктура“ са подземни и/или надземни преносни (довеждащи и отвеждащи) проводи (мрежи) и други елементи на техническата инфраструктура по чл. 64 от Закона за устройство на територията, включително принадлежащите им трайно прикрепени към земята конструктивни елементи и/или съоръжения.“ 2. Създава се т. 22: „22. „Повторно нарушение“ е нарушение, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за нарушение от същия вид.“ Преходни и заключителни разпоредби § 22. За нуждите на възлагането, изработването и поддържането в актуално състояние на специализираните карти, регистри и информационни системи Агенцията по геодезия, картография и кадастър предоставя безвъзмездно на лицата по чл. 32, ал. 1 данните от кадастралната карта и кадастралните регистри. Общините предоставят копия от кадастралните планове на подземните проводи и съоръжения, копия от одобрени инвестиционни проекти и екзекутивни документации за изградени подземни и надземни линейни обекти на техническата инфраструктура, както и други специализирани данни, включително за кадастрално заснемане и нанасяне на съществуващи и новоизградени линейни обекти на техническата инфраструктура, както и данните, постъпили по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.). § 23. (1) Наредбите по чл. 32 и чл. 34 се приемат в едногодишен срок от влизането в сила на този закон. (2) В тримесечен срок от влизането в сила на този закон експлоатационните дружества, които набират и поддържат в актуално състояние специализирани данни по чл. 32, ал. 1, т. 1, буква „б“, са длъжни да възложат изработването на специализирани карти, регистри и информационни системи по чл. 32, ал. 1, т. 2. § 24. До приемането на наредбата по чл. 7, ал. 3 експлоатационните дружества предоставят данните по чл. 32, ал. 1, т. 1, буква „б“ по електронен път чрез осигуряване на достъп до информационните си системи, по предварително оповестени пропорционални, недискриминационни и прозрачни условия, а при липса на техническа възможност – по досегашния ред. § 25. (1) До изработването на специализираните карти за устройствено планиране, за нуждите на устройственото планиране и на инвестиционното проектиране собственик или друго заинтересувано лице може да възложи на правоспособно лице по чл. 16, ал. 1 изработването на частична специализирана карта по чл. 34. (2) Съдържанието и минималният обхват на частичните специализирани карти за устройствено планиране по ал. 1 се определят с наредбата по чл. 34, ал. 5. § 26. (1) До предаването на специализираните карти и регистри на Агенцията по геодезия, картография и кадастър по реда на чл. 32, ал. 5 строежите, които не са обект на кадастъра, се въвеждат в експлоатация въз основа на удостоверение от съответната община, че възложителят е изпълнил задълженията си по § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.) (2) До осигуряване на функционалности в информационната система на кадастъра за отразяване на зоните на ограничения в кадастралната карта и кадастралните регистри зоните на ограничения се нанасят в съответните специализирани карти и регистри по чл. 32. § 27. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема измененията в Тарифа № 14 за таксите, които се събират в системата на Министерството на регионалното развитите и благоустройството и от областните управители. § 28. В тримесечен срок от обнародването на този закон в „Държавен вестник“ министърът на регионалното развитие и благоустройството привежда подзаконовите нормативни актове по прилагане на закона в съответствие с този закон. § 29. Двугодишният срок за преминаване на курс за поддържане и повишаване на професионалната квалификация на лицата, придобили правоспособност по реда на Закона за кадастъра и имотния регистър до влизането в сила на този закон, започва да тече от влизането в сила на този закон. § 30. В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 14 от 2015 г. и бр. 58 от 2017 г.) се правят следните изменения и допълнения: 1. В чл. 7: а) в ал. 4: аа) в т. 1 думите „поддържа възложените от държавата“ се заменят със „създава“; бб) в т. 2 преди думата „поддържа“ се добавя „създава и“; вв) създава се нова т. 3: „3. създава и поддържа държавната гравиметрична мрежа на територията на страната;“ гг) досегашните т. 3, 4, 5, 6, 7, 8, 9 и 10 стават съответно т. 4, 5, 6, 7, 8, 9, 10 и 11; б) създава се ал. 6: „(6) Научното осигуряване, окончателната обработка и анализ на резултатите от измерванията на държавната гравиметрична мрежа и държавната нивелачна мрежа се извършват съвместно от Агенцията по геодезия, картография и кадастър, Министерството на отбраната, Геодезическия факултет на Университета по архитектура, строителство и геодезия и от Националния институт по геофизика, геодезия и география при Българската академия на науките.“ 2. В чл. 9, ал. 1: а) в т. 4 думите „поддържането на основната гравиметрична мрежа и“ се заличават; б) създава се нова т. 5: „5. извършването на нивелачните и гравиметричните измервания на точките от държавната геодезическа мрежа;“ в) досегашната т. 5 става т. 6. 3. В чл. 13: а) в ал. 3 думите „ал. 1, т. 1, 3 и 5“ се заменят с „ал. 1, т. 1 и 5“; б) в ал. 4 думите „ал. 1, т. 2 и 4“ се заменят с „ал. 1, т. 2, 3 и 4“. 4. В чл. 14, ал. 4 числото „7“ се заменя с „10“. 5. В чл. 19, ал. 1, т. 2 думите „т. 6“ се заменят с „т. 7“. 6. В чл. 20, ал. 3: а) в т. 1 думите „и държавната гравиметрична“ се заличават; б) в т. 2 след думите „за мареографните станции“ се добавя „и държавната гравиметрична мрежа“. 7. В чл. 23, ал. 1, т. 4 думите „т. 4“ се заменят с „т. 5“. 8. В чл. 34: а) в ал. 1 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“; б) в ал. 2 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“. 9. В чл. 35, ал. 1 думите „т. 4“ се заменят с „т. 5“. 10. В чл. 49: а) в ал. 1 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“; б) в ал. 2 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“. § 31. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г. и бр. 1, 24 и 25 от 2019 г.) се правят следните изменения и допълнения: 1. Създава се чл. 117а: „Чл. 117а. (1) При създаване на цифров вид на подробен устройствен план, одобрен в графичен вид, в който поземлените имоти са урегулирани по имотни граници в графичния план, местоположението на регулационната линия в цифров вид съвпада с местоположението на имотната граница, установена при преобразуването в цифров вид на кадастралния план, послужил като основа за изработването и одобряването на подробния устройствен план. (2) При трасиране на място на регулационна линия, на поземлени имоти, урегулирани с вътрешни регулационни линии по имотните граници, ако се получат разлики спрямо съществуващите на място материализирани имотни граници в рамките на допустимата точност, определена по реда на Закона за кадастъра и имотния регистър, вътрешните регулационни линии са по съществуващите на място имотни граници.“ 2. В чл. 177, ал. 1: а) в изречение първо думите „и документ от Агенцията по геодезия, картография и кадастър, че е изпълнено изискването по чл. 175, ал. 5“ се заменят с „и посочва идентификатор на обекта на кадастъра, подлежащ на въвеждане в експлоатация“; б) създава се ново изречение второ: „За строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“ от Закона за кадастъра и имотния регистър, които създават зони на ограничения, възложителят представя удостоверение от Агенцията по геодезия, картография и кадастър, че са нанесени в специализираните карти и регистри по чл. 32 от Закона за кадастъра и имотния регистър.“; в) досегашното изречение второ става изречение трето. 3. В § 22 от заключителните разпоредби ал. 2 и 3 се отменят. § 32. (1) При служебно изменение на плановете по § 8, ал. 1 от преходните разпоредби на Закона за устройство на територията въз основа на заповед на органите по чл. 135, ал. 1 във връзка с ал. 5 от същия закон, ако не е реализирана нито една от възможностите за прилагане на заварените дворищнорегулационни планове по § 8, ал. 2 от преходните разпоредби на Закона за устройство на територията, поземлените имоти се урегулират по правилата на чл. 17 от Закона за устройство на територията. (2) Правилата на ал. 1 се прилагат и при създаване на нови подробни устройствени планове за урегулиране на населени места или на части от тях. § 33. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 8 май 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 3587 УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за кадастъра и имотния регистър, приет от 44-то Народно събрание на 8 май 2019 г. Издаден в София на 13 май 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 61 от 2015 г., бр. 27 и 57 от 2016 г., бр. 58 и 103 от 2017 г. и бр. 42 от 2018 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Кадастралната карта и кадастралните регистри се създават и поддържат в актуално състояние с цел: 1. документиране на местоположението, границите, трайното предназначение на територията и начина на трайно ползване на недвижимите имоти; 2. създаване и водене на имотния регистър; 3. изработване на устройствени планове; 4. създаване и поддържане на специализирани карти, регистри и информационни системи, на други регистри, предвидени в закон, както и осигуряване на достъп до данните в тях; 5. предоставяне на услуги за нуждите на държавното управление, данъчното облагане на недвижимите имоти, устройственото планиране и инвестиционното проектиране.“ § 2. В чл. 2, ал. 5 думите „по ал. 1 и 2“ се заменят с „по ал. 1 и по ал. 2, т. 3“ и се създава изречение второ: „Данните по ал. 2, т. 1, 2 и 4 са доказателство за обстоятелствата, за които се отнасят, доколкото източникът на тези данни има доказателствено значение.“ § 3. В чл. 7 се правят следните изменения: 1. В ал. 3 думите „за обмена на данни между тях и“ се заменят с „достъпът до данните в тях, както и достъпът до данните в“. 2. В ал. 4 думите „Обменът на данни между“ се заменят с „Достъпът до данните в“. § 4. В чл. 8, ал. 2 думите „и за съобщаване на процедури по създаване, поддържане и изменения на кадастъра“ се заличават. § 5. В чл. 12 се правят следните изменения и допълнения: 1. В т. 4 накрая се добавя „както и на дейностите по изработването на специализираните карти и регистри по чл. 34“. 2. Точка 11 се изменя така: „11. осигурява координацията с централните и териториалните органи на изпълнителната власт и с юридическите лица по чл. 32, ал. 1 при осъществяване на дейностите по създаване на специализираните карти и регистри; води регистър на създадените специализирани карти и регистри;“. 3. Създават се т. 14 и 15: „14. осъществява връзка с други специализирани регистри и информационни системи за предоставяне на данни, съхранявани и поддържани при изпълнението на дейностите по кадастъра съгласно този закон; 15. осигурява достъп до поддържаните от нея данни, метаданни и услуги по Закона за достъп до пространствени данни чрез Националния портал за пространствени данни.“ § 6. В чл. 16, ал. 3 думите „скици на поземлени имоти и сгради, схеми на самостоятелни обекти в сгради“ се заменят с „проекти за изменение на кадастралната карта и кадастралните регистри“. § 7. В чл. 18 се правят следните изменения: 1. В ал. 1 думата „молба“ се заменя със „заявление“. 2. В ал. 2 думата „молбата“ се заменя със „заявлението“. § 8. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 3 думите „се застрахова само за времето на своята дейност по този закон“ се заменят със „сключи застраховка „Професионална отговорност“. 2. Създават се ал. 4 и 5: „(4) Правоспособното лице е длъжно да преминава курс за поддържане и повишаване на професионалната си квалификация на всеки две години след края на годината, в която е придобило съответната правоспособност или е преминало курса. (5) Курсовете за поддържане и повишаване на квалификацията на правоспособните лица по кадастър се провеждат по програма, одобрена от Агенцията по геодезия, карто­графия и кадастър. Курсовете се провеждат от университетите, в които се обучават студенти по професионално направление „Архитектура, строителство и геодезия“, от неправителствените професионални организации в областта на геодезията, картографията и кадастъра и от лица с квалификация и опит за провеждане на обучения в областта на кадастъра.“ § 9. В чл. 21, ал. 1, т. 5 думите „от този закон“ се заличават и след думата „картографията“ се добавя „и нарушението е повторно“. § 10. В чл. 31а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Зони на ограничения върху поземлени имоти, които произтичат от сервитут или ограничение, възникнало въз основа на нормативен акт, административен акт или договор, се отразяват в кадастъра и/или в специализираните карти и регистри по чл. 32.“ 2. В ал. 2 след думите „по реда на“ се добавя „чл. 32 и/или на“. 3. В ал. 5 се създава ново изречение първо: „Агенцията по геодезия, картография и кадастър води регистър за зоните на ограничения.“, а досегашният текст става изречение второ. § 11. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „общините“ се добавя „експлоатационните дружества“; б) в т. 1 буква „б“ се изменя така: „б) строежи, съоръжения и други обекти в поземлените имоти, включително за линейните обекти (надземните и подземните проводи и съоръжения) на техническата инфраструктура и техните сервитутни ивици, без сградите и съоръженията със самостоятелните обекти в тях;“ в) в т. 2 след думата „създават“ се добавя „и поддържат в актуално състояние“. 2. Алинея 2 се изменя така: „(2) Специализираните карти, регистри и информационни системи се изработват и поддържат въз основа на данните от кадастъра и във формата на записа по чл. 12, т. 5.“ 3. В ал. 5 в изречение първо след думите „се предава“ се добавя „безвъзмездно“. 4. Алинеи 6 и 7 се отменят. 5. В ал. 8 думите „чл. 34, ал. 1“ се заменят с „ал. 1, т. 1“. 6. Алинея 9 се изменя така: „(9) Лицата по ал. 1 са длъжни да предоставят публичен достъп до специализираните карти, регистри и информационни системи за извършване на справки и проверки, както и за получаване на специализирани данни, които набират и поддържат в актуално състояние съобразно характера на своите функции. Достъпът до данните по ал. 1, т. 1 се осъществява по електронен път чрез информационния портал на Единната информационна точка.“ 7. Алинея 10 се отменя. § 12. Член 34 се изменя така: „Чл. 34. (1) За нуждите на устройственото планиране и инвестиционното проектиране, както и за други благоустройствени дейности в урбанизираните територии, се изработват специализирани карти за устройствено планиране. (2) Специализираните карти по ал. 1 се изработват във формата на записа по чл. 12, т. 5 чрез съвместяване на данните от кадастралната карта, данните от специализираните карти по чл. 32, чрез отразяване на водни площи и течения, озеленени площи и други подземни и надземни обекти на благоустройството, дан­ните от одобрен подробен устройствен план, както и други данни по чл. 115 от Закона за устройство на територията. Изработването на специализираните карти по ал. 1 може да се извършва едновременно или отделно от създаването на кадастралната карта и кадастралните регистри. (3) Специализираните карти по ал. 1 служат като техническа основа за изработване на устройствените планове и техните изменения, когато съдържат необходимите данни по глава седма, раздел първи от Закона за устройство на територията. (4) Агенцията по геодезия, картография и кадастър и/или общините възлагат изработването на специализираните карти по ал. 1. Възложители на специализирани карти по ал. 1 могат да бъдат и лицата по чл. 124а, ал. 3 и 4 от Закона за устройство на територията, както и лицата по чл. 124а, ал. 5 от същия закон, на които е издадено разрешение за изработване на проект за подробен устройствен план. (5) Специализираните карти по ал. 1 се поддържат от общините. (6) Съдържанието и редът за създаване и поддържане на специализираните карти по ал. 1 се определят с наредба, издадена от министъра на регионалното развитие и благоустройството.“ § 13. Член 40 се изменя така: „Чл. 40. Разходите за отстраняване на непълноти или грешки в кадастралната карта и кадастралните регистри са за сметка на собствениците на недвижими имоти само ако липсващите или неточно отразени данни за имотите не съществуват в източниците по чл. 41 и без изпълнение на задълженията им по чл. 36 и чл. 38, ал. 1 – 3 не биха могли да се включат в кадастъра.“ § 14. Член 44а се изменя така: „Чл. 44а. Когато в производството по създаване на кадастрална карта и кадастрални регистри се констатират несъответствия, получени при обединяване на данните по чл. 41, ал. 1, в кадастралната карта се нанасят границите на обектите на кадастъра, които са материализирани на място, в съответствие с документите за собственост. Когато границите на обектите на кадастъра в урбанизираните територии не са материализирани на място, те се отразяват съобразно границите, заснети в кадастралния план, а за частите с приложена регулация – съобразно границите по приложения регулационен план.“ § 15. В чл. 51, ал. 5 в изречение първо думите „и в графичен вид“ се заличават и се създава изречение трето: „Изработеният проект се подава в цифров вид по електронен път.“ § 16. В чл. 54а ал. 3 се изменя така: „(3) Строежите, обекти на кадастъра, не се въвеждат в експлоатация, ако не са нанесени в кадастралната карта и кадастралните регистри. Строежите, които не са обекти на кадастъра, но създават зони на ограничения, не се въвеждат в експлоатация, ако зоните на ограничения не са нанесени в кадастралната карта и кадастралните регистри. Агенцията по геодезия, картография и кадастър предоставя достъп до информационната система на кадастъра на органите, които въвеждат обектите в експлоатация, за извършване на служебна проверка относно наличието им в кадастралната карта и кадастралните регистри. Строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“, които създават зони на ограничения, не се въвеждат в експлоатация, ако не са нанесени в съответните специализирани карти и регистри по чл. 32.“ § 17. В чл. 55 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Документите по ал. 2, предоставени чрез отдалечен достъп до информационната система на кадастъра, имат силата на официален документ, издаден от Агенцията по геодезия, картография и кадастър.“ 2. В ал. 6 изречение първо се изменя така: „Орган на съдебната власт, административен орган, лице с публични функции или организация, предоставяща обществени услуги, получили електронен документ по ал. 2 чрез отдалечен достъп до информационната система на кадастъра или предоставен им от заинтересовано лице, могат да го разпечатат на хартиен носител и да удостоверят идентичността на съдържанието на оригинала с разпечатаното копие.“ § 18. Създава се чл. 55а: „Чл. 55а. Удостоверения за идентичност на недвижим имот се издават от общините, когато е необходимо освен данните от кадастралната карта да бъдат използвани и данните от карти и планове по чл. 41, ал. 1, т. 1, както и данни, които се съдържат в предходни кадастрални и регулационни планове.“ § 19. Създава се нов чл. 56: „Чл. 56. (1) Правоспособни лица по кадастър, които са търговци или лица, упражняващи свободна професия, могат да подпомагат службите по геодезия, картография и кадастър при административното обслужване на потребителите на кадастрална информация за териториите с одобрени кадастрална карта и кадастрални регистри, като предоставят на хартиен носител документите по чл. 55, ал. 2, получени чрез отдалечен достъп до информационната система на кадастъра. За предоставените документи правоспособните лица по кадастър събират таксата, определена в тарифата по чл. 8, ал. 2. (2) Документите по ал. 1, предоставени на потребителите на кадастрална информация от правоспособните лица по кадастър на хартиен носител, имат силата на официален документ. (3) Условията и редът за осъществяване и прекратяване на дейността по ал. 1, контролът върху нея и видовете документи, които предоставят правоспособните лица по кадастър, се определят с наредбата по чл. 58, ал. 1. Обстоятелството по ал. 1 се отбелязва в регистъра по чл. 12, т. 8.“ § 20. Създава се чл. 97а: „Чл. 97а. (1) Правоспособно физическо лице, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и карто­графията, се наказва с глоба от 1000 до 5000 лв. (2) Правоспособно юридическо лице или едноличен търговец, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и картографията, се наказва с имуществена санкция от 5000 до 10 000 лв.“ § 21. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. Създава се т. 1а: „1а. „Линеен обект на техническата инфраструктура“ са подземни и/или надземни преносни (довеждащи и отвеждащи) проводи (мрежи) и други елементи на техническата инфраструктура по чл. 64 от Закона за устройство на територията, включително принадлежащите им трайно прикрепени към земята конструктивни елементи и/или съоръжения.“ 2. Създава се т. 22: „22. „Повторно нарушение“ е нарушение, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за нарушение от същия вид.“ Преходни и заключителни разпоредби § 22. За нуждите на възлагането, изработването и поддържането в актуално състояние на специализираните карти, регистри и информационни системи Агенцията по геодезия, картография и кадастър предоставя безвъзмездно на лицата по чл. 32, ал. 1 данните от кадастралната карта и кадастралните регистри. Общините предоставят копия от кадастралните планове на подземните проводи и съоръжения, копия от одобрени инвестиционни проекти и екзекутивни документации за изградени подземни и надземни линейни обекти на техническата инфраструктура, както и други специализирани данни, включително за кадастрално заснемане и нанасяне на съществуващи и новоизградени линейни обекти на техническата инфраструктура, както и данните, постъпили по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.). § 23. (1) Наредбите по чл. 32 и чл. 34 се приемат в едногодишен срок от влизането в сила на този закон. (2) В тримесечен срок от влизането в сила на този закон експлоатационните дружества, които набират и поддържат в актуално състояние специализирани данни по чл. 32, ал. 1, т. 1, буква „б“, са длъжни да възложат изработването на специализирани карти, регистри и информационни системи по чл. 32, ал. 1, т. 2. § 24. До приемането на наредбата по чл. 7, ал. 3 експлоатационните дружества предоставят данните по чл. 32, ал. 1, т. 1, буква „б“ по електронен път чрез осигуряване на достъп до информационните си системи, по предварително оповестени пропорционални, недискриминационни и прозрачни условия, а при липса на техническа възможност – по досегашния ред. § 25. (1) До изработването на специализираните карти за устройствено планиране, за нуждите на устройственото планиране и на инвестиционното проектиране собственик или друго заинтересувано лице може да възложи на правоспособно лице по чл. 16, ал. 1 изработването на частична специализирана карта по чл. 34. (2) Съдържанието и минималният обхват на частичните специализирани карти за устройствено планиране по ал. 1 се определят с наредбата по чл. 34, ал. 5. § 26. (1) До предаването на специализираните карти и регистри на Агенцията по геодезия, картография и кадастър по реда на чл. 32, ал. 5 строежите, които не са обект на кадастъра, се въвеждат в експлоатация въз основа на удостоверение от съответната община, че възложителят е изпълнил задълженията си по § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.) (2) До осигуряване на функционалности в информационната система на кадастъра за отразяване на зоните на ограничения в кадастралната карта и кадастралните регистри зоните на ограничения се нанасят в съответните специализирани карти и регистри по чл. 32. § 27. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема измененията в Тарифа № 14 за таксите, които се събират в системата на Министерството на регионалното развитите и благоустройството и от областните управители. § 28. В тримесечен срок от обнародването на този закон в „Държавен вестник“ министърът на регионалното развитие и благоустройството привежда подзаконовите нормативни актове по прилагане на закона в съответствие с този закон. § 29. Двугодишният срок за преминаване на курс за поддържане и повишаване на професионалната квалификация на лицата, придобили правоспособност по реда на Закона за кадастъра и имотния регистър до влизането в сила на този закон, започва да тече от влизането в сила на този закон. § 30. В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 14 от 2015 г. и бр. 58 от 2017 г.) се правят следните изменения и допълнения: 1. В чл. 7: а) в ал. 4: аа) в т. 1 думите „поддържа възложените от държавата“ се заменят със „създава“; бб) в т. 2 преди думата „поддържа“ се добавя „създава и“; вв) създава се нова т. 3: „3. създава и поддържа държавната гравиметрична мрежа на територията на страната;“ гг) досегашните т. 3, 4, 5, 6, 7, 8, 9 и 10 стават съответно т. 4, 5, 6, 7, 8, 9, 10 и 11; б) създава се ал. 6: „(6) Научното осигуряване, окончателната обработка и анализ на резултатите от измерванията на държавната гравиметрична мрежа и държавната нивелачна мрежа се извършват съвместно от Агенцията по геодезия, картография и кадастър, Министерството на отбраната, Геодезическия факултет на Университета по архитектура, строителство и геодезия и от Националния институт по геофизика, геодезия и география при Българската академия на науките.“ 2. В чл. 9, ал. 1: а) в т. 4 думите „поддържането на основната гравиметрична мрежа и“ се заличават; б) създава се нова т. 5: „5. извършването на нивелачните и гравиметричните измервания на точките от държавната геодезическа мрежа;“ в) досегашната т. 5 става т. 6. 3. В чл. 13: а) в ал. 3 думите „ал. 1, т. 1, 3 и 5“ се заменят с „ал. 1, т. 1 и 5“; б) в ал. 4 думите „ал. 1, т. 2 и 4“ се заменят с „ал. 1, т. 2, 3 и 4“. 4. В чл. 14, ал. 4 числото „7“ се заменя с „10“. 5. В чл. 19, ал. 1, т. 2 думите „т. 6“ се заменят с „т. 7“. 6. В чл. 20, ал. 3: а) в т. 1 думите „и държавната гравиметрична“ се заличават; б) в т. 2 след думите „за мареографните станции“ се добавя „и държавната гравиметрична мрежа“. 7. В чл. 23, ал. 1, т. 4 думите „т. 4“ се заменят с „т. 5“. 8. В чл. 34: а) в ал. 1 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“; б) в ал. 2 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“. 9. В чл. 35, ал. 1 думите „т. 4“ се заменят с „т. 5“. 10. В чл. 49: а) в ал. 1 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“; б) в ал. 2 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“. § 31. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г. и бр. 1, 24 и 25 от 2019 г.) се правят следните изменения и допълнения: 1. Създава се чл. 117а: „Чл. 117а. (1) При създаване на цифров вид на подробен устройствен план, одобрен в графичен вид, в който поземлените имоти са урегулирани по имотни граници в графичния план, местоположението на регулационната линия в цифров вид съвпада с местоположението на имотната граница, установена при преобразуването в цифров вид на кадастралния план, послужил като основа за изработването и одобряването на подробния устройствен план. (2) При трасиране на място на регулационна линия, на поземлени имоти, урегулирани с вътрешни регулационни линии по имотните граници, ако се получат разлики спрямо съществуващите на място материализирани имотни граници в рамките на допустимата точност, определена по реда на Закона за кадастъра и имотния регистър, вътрешните регулационни линии са по съществуващите на място имотни граници.“ 2. В чл. 177, ал. 1: а) в изречение първо думите „и документ от Агенцията по геодезия, картография и кадастър, че е изпълнено изискването по чл. 175, ал. 5“ се заменят с „и посочва идентификатор на обекта на кадастъра, подлежащ на въвеждане в експлоатация“; б) създава се ново изречение второ: „За строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“ от Закона за кадастъра и имотния регистър, които създават зони на ограничения, възложителят представя удостоверение от Агенцията по геодезия, картография и кадастър, че са нанесени в специализираните карти и регистри по чл. 32 от Закона за кадастъра и имотния регистър.“; в) досегашното изречение второ става изречение трето. 3. В § 22 от заключителните разпоредби ал. 2 и 3 се отменят. § 32. (1) При служебно изменение на плановете по § 8, ал. 1 от преходните разпоредби на Закона за устройство на територията въз основа на заповед на органите по чл. 135, ал. 1 във връзка с ал. 5 от същия закон, ако не е реализирана нито една от възможностите за прилагане на заварените дворищнорегулационни планове по § 8, ал. 2 от преходните разпоредби на Закона за устройство на територията, поземлените имоти се урегулират по правилата на чл. 17 от Закона за устройство на територията. (2) Правилата на ал. 1 се прилагат и при създаване на нови подробни устройствени планове за урегулиране на населени места или на части от тях. § 33. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 8 май 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 3587 УКАЗ № 115 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за кадастъра и имотния регистър, приет от 44-то Народно събрание на 8 май 2019 г. Издаден в София на 13 май 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 61 от 2015 г., бр. 27 и 57 от 2016 г., бр. 58 и 103 от 2017 г. и бр. 42 от 2018 г.) § 1. В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 2. Създава се ал. 2: „(2) Кадастралната карта и кадастралните регистри се създават и поддържат в актуално състояние с цел: 1. документиране на местоположението, границите, трайното предназначение на територията и начина на трайно ползване на недвижимите имоти; 2. създаване и водене на имотния регистър; 3. изработване на устройствени планове; 4. създаване и поддържане на специализирани карти, регистри и информационни системи, на други регистри, предвидени в закон, както и осигуряване на достъп до данните в тях; 5. предоставяне на услуги за нуждите на държавното управление, данъчното облагане на недвижимите имоти, устройственото планиране и инвестиционното проектиране.“ § 2. В чл. 2, ал. 5 думите „по ал. 1 и 2“ се заменят с „по ал. 1 и по ал. 2, т. 3“ и се създава изречение второ: „Данните по ал. 2, т. 1, 2 и 4 са доказателство за обстоятелствата, за които се отнасят, доколкото източникът на тези данни има доказателствено значение.“ § 3. В чл. 7 се правят следните изменения: 1. В ал. 3 думите „за обмена на данни между тях и“ се заменят с „достъпът до данните в тях, както и достъпът до данните в“. 2. В ал. 4 думите „Обменът на данни между“ се заменят с „Достъпът до данните в“. § 4. В чл. 8, ал. 2 думите „и за съобщаване на процедури по създаване, поддържане и изменения на кадастъра“ се заличават. § 5. В чл. 12 се правят следните изменения и допълнения: 1. В т. 4 накрая се добавя „както и на дейностите по изработването на специализираните карти и регистри по чл. 34“. 2. Точка 11 се изменя така: „11. осигурява координацията с централните и териториалните органи на изпълнителната власт и с юридическите лица по чл. 32, ал. 1 при осъществяване на дейностите по създаване на специализираните карти и регистри; води регистър на създадените специализирани карти и регистри;“. 3. Създават се т. 14 и 15: „14. осъществява връзка с други специализирани регистри и информационни системи за предоставяне на данни, съхранявани и поддържани при изпълнението на дейностите по кадастъра съгласно този закон; 15. осигурява достъп до поддържаните от нея данни, метаданни и услуги по Закона за достъп до пространствени данни чрез Националния портал за пространствени данни.“ § 6. В чл. 16, ал. 3 думите „скици на поземлени имоти и сгради, схеми на самостоятелни обекти в сгради“ се заменят с „проекти за изменение на кадастралната карта и кадастралните регистри“. § 7. В чл. 18 се правят следните изменения: 1. В ал. 1 думата „молба“ се заменя със „заявление“. 2. В ал. 2 думата „молбата“ се заменя със „заявлението“. § 8. В чл. 20 се правят следните изменения и допълнения: 1. В ал. 3 думите „се застрахова само за времето на своята дейност по този закон“ се заменят със „сключи застраховка „Професионална отговорност“. 2. Създават се ал. 4 и 5: „(4) Правоспособното лице е длъжно да преминава курс за поддържане и повишаване на професионалната си квалификация на всеки две години след края на годината, в която е придобило съответната правоспособност или е преминало курса. (5) Курсовете за поддържане и повишаване на квалификацията на правоспособните лица по кадастър се провеждат по програма, одобрена от Агенцията по геодезия, карто­графия и кадастър. Курсовете се провеждат от университетите, в които се обучават студенти по професионално направление „Архитектура, строителство и геодезия“, от неправителствените професионални организации в областта на геодезията, картографията и кадастъра и от лица с квалификация и опит за провеждане на обучения в областта на кадастъра.“ § 9. В чл. 21, ал. 1, т. 5 думите „от този закон“ се заличават и след думата „картографията“ се добавя „и нарушението е повторно“. § 10. В чл. 31а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: „(1) Зони на ограничения върху поземлени имоти, които произтичат от сервитут или ограничение, възникнало въз основа на нормативен акт, административен акт или договор, се отразяват в кадастъра и/или в специализираните карти и регистри по чл. 32.“ 2. В ал. 2 след думите „по реда на“ се добавя „чл. 32 и/или на“. 3. В ал. 5 се създава ново изречение първо: „Агенцията по геодезия, картография и кадастър води регистър за зоните на ограничения.“, а досегашният текст става изречение второ. § 11. В чл. 32 се правят следните изменения и допълнения: 1. В ал. 1: а) в текста преди т. 1 след думата „общините“ се добавя „експлоатационните дружества“; б) в т. 1 буква „б“ се изменя така: „б) строежи, съоръжения и други обекти в поземлените имоти, включително за линейните обекти (надземните и подземните проводи и съоръжения) на техническата инфраструктура и техните сервитутни ивици, без сградите и съоръженията със самостоятелните обекти в тях;“ в) в т. 2 след думата „създават“ се добавя „и поддържат в актуално състояние“. 2. Алинея 2 се изменя така: „(2) Специализираните карти, регистри и информационни системи се изработват и поддържат въз основа на данните от кадастъра и във формата на записа по чл. 12, т. 5.“ 3. В ал. 5 в изречение първо след думите „се предава“ се добавя „безвъзмездно“. 4. Алинеи 6 и 7 се отменят. 5. В ал. 8 думите „чл. 34, ал. 1“ се заменят с „ал. 1, т. 1“. 6. Алинея 9 се изменя така: „(9) Лицата по ал. 1 са длъжни да предоставят публичен достъп до специализираните карти, регистри и информационни системи за извършване на справки и проверки, както и за получаване на специализирани данни, които набират и поддържат в актуално състояние съобразно характера на своите функции. Достъпът до данните по ал. 1, т. 1 се осъществява по електронен път чрез информационния портал на Единната информационна точка.“ 7. Алинея 10 се отменя. § 12. Член 34 се изменя така: „Чл. 34. (1) За нуждите на устройственото планиране и инвестиционното проектиране, както и за други благоустройствени дейности в урбанизираните територии, се изработват специализирани карти за устройствено планиране. (2) Специализираните карти по ал. 1 се изработват във формата на записа по чл. 12, т. 5 чрез съвместяване на данните от кадастралната карта, данните от специализираните карти по чл. 32, чрез отразяване на водни площи и течения, озеленени площи и други подземни и надземни обекти на благоустройството, дан­ните от одобрен подробен устройствен план, както и други данни по чл. 115 от Закона за устройство на територията. Изработването на специализираните карти по ал. 1 може да се извършва едновременно или отделно от създаването на кадастралната карта и кадастралните регистри. (3) Специализираните карти по ал. 1 служат като техническа основа за изработване на устройствените планове и техните изменения, когато съдържат необходимите данни по глава седма, раздел първи от Закона за устройство на територията. (4) Агенцията по геодезия, картография и кадастър и/или общините възлагат изработването на специализираните карти по ал. 1. Възложители на специализирани карти по ал. 1 могат да бъдат и лицата по чл. 124а, ал. 3 и 4 от Закона за устройство на територията, както и лицата по чл. 124а, ал. 5 от същия закон, на които е издадено разрешение за изработване на проект за подробен устройствен план. (5) Специализираните карти по ал. 1 се поддържат от общините. (6) Съдържанието и редът за създаване и поддържане на специализираните карти по ал. 1 се определят с наредба, издадена от министъра на регионалното развитие и благоустройството.“ § 13. Член 40 се изменя така: „Чл. 40. Разходите за отстраняване на непълноти или грешки в кадастралната карта и кадастралните регистри са за сметка на собствениците на недвижими имоти само ако липсващите или неточно отразени данни за имотите не съществуват в източниците по чл. 41 и без изпълнение на задълженията им по чл. 36 и чл. 38, ал. 1 – 3 не биха могли да се включат в кадастъра.“ § 14. Член 44а се изменя така: „Чл. 44а. Когато в производството по създаване на кадастрална карта и кадастрални регистри се констатират несъответствия, получени при обединяване на данните по чл. 41, ал. 1, в кадастралната карта се нанасят границите на обектите на кадастъра, които са материализирани на място, в съответствие с документите за собственост. Когато границите на обектите на кадастъра в урбанизираните територии не са материализирани на място, те се отразяват съобразно границите, заснети в кадастралния план, а за частите с приложена регулация – съобразно границите по приложения регулационен план.“ § 15. В чл. 51, ал. 5 в изречение първо думите „и в графичен вид“ се заличават и се създава изречение трето: „Изработеният проект се подава в цифров вид по електронен път.“ § 16. В чл. 54а ал. 3 се изменя така: „(3) Строежите, обекти на кадастъра, не се въвеждат в експлоатация, ако не са нанесени в кадастралната карта и кадастралните регистри. Строежите, които не са обекти на кадастъра, но създават зони на ограничения, не се въвеждат в експлоатация, ако зоните на ограничения не са нанесени в кадастралната карта и кадастралните регистри. Агенцията по геодезия, картография и кадастър предоставя достъп до информационната система на кадастъра на органите, които въвеждат обектите в експлоатация, за извършване на служебна проверка относно наличието им в кадастралната карта и кадастралните регистри. Строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“, които създават зони на ограничения, не се въвеждат в експлоатация, ако не са нанесени в съответните специализирани карти и регистри по чл. 32.“ § 17. В чл. 55 се правят следните изменения: 1. Алинея 5 се изменя така: „(5) Документите по ал. 2, предоставени чрез отдалечен достъп до информационната система на кадастъра, имат силата на официален документ, издаден от Агенцията по геодезия, картография и кадастър.“ 2. В ал. 6 изречение първо се изменя така: „Орган на съдебната власт, административен орган, лице с публични функции или организация, предоставяща обществени услуги, получили електронен документ по ал. 2 чрез отдалечен достъп до информационната система на кадастъра или предоставен им от заинтересовано лице, могат да го разпечатат на хартиен носител и да удостоверят идентичността на съдържанието на оригинала с разпечатаното копие.“ § 18. Създава се чл. 55а: „Чл. 55а. Удостоверения за идентичност на недвижим имот се издават от общините, когато е необходимо освен данните от кадастралната карта да бъдат използвани и данните от карти и планове по чл. 41, ал. 1, т. 1, както и данни, които се съдържат в предходни кадастрални и регулационни планове.“ § 19. Създава се нов чл. 56: „Чл. 56. (1) Правоспособни лица по кадастър, които са търговци или лица, упражняващи свободна професия, могат да подпомагат службите по геодезия, картография и кадастър при административното обслужване на потребителите на кадастрална информация за териториите с одобрени кадастрална карта и кадастрални регистри, като предоставят на хартиен носител документите по чл. 55, ал. 2, получени чрез отдалечен достъп до информационната система на кадастъра. За предоставените документи правоспособните лица по кадастър събират таксата, определена в тарифата по чл. 8, ал. 2. (2) Документите по ал. 1, предоставени на потребителите на кадастрална информация от правоспособните лица по кадастър на хартиен носител, имат силата на официален документ. (3) Условията и редът за осъществяване и прекратяване на дейността по ал. 1, контролът върху нея и видовете документи, които предоставят правоспособните лица по кадастър, се определят с наредбата по чл. 58, ал. 1. Обстоятелството по ал. 1 се отбелязва в регистъра по чл. 12, т. 8.“ § 20. Създава се чл. 97а: „Чл. 97а. (1) Правоспособно физическо лице, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и карто­графията, се наказва с глоба от 1000 до 5000 лв. (2) Правоспособно юридическо лице или едноличен търговец, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и картографията, се наказва с имуществена санкция от 5000 до 10 000 лв.“ § 21. В § 1 от допълнителните разпоредби се правят следните допълнения: 1. Създава се т. 1а: „1а. „Линеен обект на техническата инфраструктура“ са подземни и/или надземни преносни (довеждащи и отвеждащи) проводи (мрежи) и други елементи на техническата инфраструктура по чл. 64 от Закона за устройство на територията, включително принадлежащите им трайно прикрепени към земята конструктивни елементи и/или съоръжения.“ 2. Създава се т. 22: „22. „Повторно нарушение“ е нарушение, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за нарушение от същия вид.“ Преходни и заключителни разпоредби § 22. За нуждите на възлагането, изработването и поддържането в актуално състояние на специализираните карти, регистри и информационни системи Агенцията по геодезия, картография и кадастър предоставя безвъзмездно на лицата по чл. 32, ал. 1 данните от кадастралната карта и кадастралните регистри. Общините предоставят копия от кадастралните планове на подземните проводи и съоръжения, копия от одобрени инвестиционни проекти и екзекутивни документации за изградени подземни и надземни линейни обекти на техническата инфраструктура, както и други специализирани данни, включително за кадастрално заснемане и нанасяне на съществуващи и новоизградени линейни обекти на техническата инфраструктура, както и данните, постъпили по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.). § 23. (1) Наредбите по чл. 32 и чл. 34 се приемат в едногодишен срок от влизането в сила на този закон. (2) В тримесечен срок от влизането в сила на този закон експлоатационните дружества, които набират и поддържат в актуално състояние специализирани данни по чл. 32, ал. 1, т. 1, буква „б“, са длъжни да възложат изработването на специализирани карти, регистри и информационни системи по чл. 32, ал. 1, т. 2. § 24. До приемането на наредбата по чл. 7, ал. 3 експлоатационните дружества предоставят данните по чл. 32, ал. 1, т. 1, буква „б“ по електронен път чрез осигуряване на достъп до информационните си системи, по предварително оповестени пропорционални, недискриминационни и прозрачни условия, а при липса на техническа възможност – по досегашния ред. § 25. (1) До изработването на специализираните карти за устройствено планиране, за нуждите на устройственото планиране и на инвестиционното проектиране собственик или друго заинтересувано лице може да възложи на правоспособно лице по чл. 16, ал. 1 изработването на частична специализирана карта по чл. 34. (2) Съдържанието и минималният обхват на частичните специализирани карти за устройствено планиране по ал. 1 се определят с наредбата по чл. 34, ал. 5. § 26. (1) До предаването на специализираните карти и регистри на Агенцията по геодезия, картография и кадастър по реда на чл. 32, ал. 5 строежите, които не са обект на кадастъра, се въвеждат в експлоатация въз основа на удостоверение от съответната община, че възложителят е изпълнил задълженията си по § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.) (2) До осигуряване на функционалности в информационната система на кадастъра за отразяване на зоните на ограничения в кадастралната карта и кадастралните регистри зоните на ограничения се нанасят в съответните специализирани карти и регистри по чл. 32. § 27. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема измененията в Тарифа № 14 за таксите, които се събират в системата на Министерството на регионалното развитите и благоустройството и от областните управители. § 28. В тримесечен срок от обнародването на този закон в „Държавен вестник“ министърът на регионалното развитие и благоустройството привежда подзаконовите нормативни актове по прилагане на закона в съответствие с този закон. § 29. Двугодишният срок за преминаване на курс за поддържане и повишаване на професионалната квалификация на лицата, придобили правоспособност по реда на Закона за кадастъра и имотния регистър до влизането в сила на този закон, започва да тече от влизането в сила на този закон. § 30. В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 14 от 2015 г. и бр. 58 от 2017 г.) се правят следните изменения и допълнения: 1. В чл. 7: а) в ал. 4: аа) в т. 1 думите „поддържа възложените от държавата“ се заменят със „създава“; бб) в т. 2 преди думата „поддържа“ се добавя „създава и“; вв) създава се нова т. 3: „3. създава и поддържа държавната гравиметрична мрежа на територията на страната;“ гг) досегашните т. 3, 4, 5, 6, 7, 8, 9 и 10 стават съответно т. 4, 5, 6, 7, 8, 9, 10 и 11; б) създава се ал. 6: „(6) Научното осигуряване, окончателната обработка и анализ на резултатите от измерванията на държавната гравиметрична мрежа и държавната нивелачна мрежа се извършват съвместно от Агенцията по геодезия, картография и кадастър, Министерството на отбраната, Геодезическия факултет на Университета по архитектура, строителство и геодезия и от Националния институт по геофизика, геодезия и география при Българската академия на науките.“ 2. В чл. 9, ал. 1: а) в т. 4 думите „поддържането на основната гравиметрична мрежа и“ се заличават; б) създава се нова т. 5: „5. извършването на нивелачните и гравиметричните измервания на точките от държавната геодезическа мрежа;“ в) досегашната т. 5 става т. 6. 3. В чл. 13: а) в ал. 3 думите „ал. 1, т. 1, 3 и 5“ се заменят с „ал. 1, т. 1 и 5“; б) в ал. 4 думите „ал. 1, т. 2 и 4“ се заменят с „ал. 1, т. 2, 3 и 4“. 4. В чл. 14, ал. 4 числото „7“ се заменя с „10“. 5. В чл. 19, ал. 1, т. 2 думите „т. 6“ се заменят с „т. 7“. 6. В чл. 20, ал. 3: а) в т. 1 думите „и държавната гравиметрична“ се заличават; б) в т. 2 след думите „за мареографните станции“ се добавя „и държавната гравиметрична мрежа“. 7. В чл. 23, ал. 1, т. 4 думите „т. 4“ се заменят с „т. 5“. 8. В чл. 34: а) в ал. 1 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“; б) в ал. 2 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“. 9. В чл. 35, ал. 1 думите „т. 4“ се заменят с „т. 5“. 10. В чл. 49: а) в ал. 1 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“; б) в ал. 2 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“. § 31. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г. и бр. 1, 24 и 25 от 2019 г.) се правят следните изменения и допълнения: 1. Създава се чл. 117а: „Чл. 117а. (1) При създаване на цифров вид на подробен устройствен план, одобрен в графичен вид, в който поземлените имоти са урегулирани по имотни граници в графичния план, местоположението на регулационната линия в цифров вид съвпада с местоположението на имотната граница, установена при преобразуването в цифров вид на кадастралния план, послужил като основа за изработването и одобряването на подробния устройствен план. (2) При трасиране на място на регулационна линия, на поземлени имоти, урегулирани с вътрешни регулационни линии по имотните граници, ако се получат разлики спрямо съществуващите на място материализирани имотни граници в рамките на допустимата точност, определена по реда на Закона за кадастъра и имотния регистър, вътрешните регулационни линии са по съществуващите на място имотни граници.“ 2. В чл. 177, ал. 1: а) в изречение първо думите „и документ от Агенцията по геодезия, картография и кадастър, че е изпълнено изискването по чл. 175, ал. 5“ се заменят с „и посочва идентификатор на обекта на кадастъра, подлежащ на въвеждане в експлоатация“; б) създава се ново изречение второ: „За строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“ от Закона за кадастъра и имотния регистър, които създават зони на ограничения, възложителят представя удостоверение от Агенцията по геодезия, картография и кадастър, че са нанесени в специализираните карти и регистри по чл. 32 от Закона за кадастъра и имотния регистър.“; в) досегашното изречение второ става изречение трето. 3. В § 22 от заключителните разпоредби ал. 2 и 3 се отменят. § 32. (1) При служебно изменение на плановете по § 8, ал. 1 от преходните разпоредби на Закона за устройство на територията въз основа на заповед на органите по чл. 135, ал. 1 във връзка с ал. 5 от същия закон, ако не е реализирана нито една от възможностите за прилагане на заварените дворищнорегулационни планове по § 8, ал. 2 от преходните разпоредби на Закона за устройство на територията, поземлените имоти се урегулират по правилата на чл. 17 от Закона за устройство на територията. (2) Правилата на ал. 1 се прилагат и при създаване на нови подробни устройствени планове за урегулиране на населени места или на части от тях. § 33. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 8 май 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 3587 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за кадастъра и имотния регистър, приет от 44-то Народно събрание на 8 май 2019 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за кадастъра и имотния регистър, приет от 44-то Народно събрание на 8 май 2019 г. Издаден в София на 13 май 2019 г. Издаден в София на 13 май 2019 г. Президент на Републиката: Румен Радев Президент на Републиката: Румен Радев Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов Министър на правосъдието: Данаил Кирилов за изменение и допълнение на Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 61 от 2015 г., бр. 27 и 57 от 2016 г., бр. 58 и 103 от 2017 г. и бр. 42 от 2018 г.) за изменение и допълнение на Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г., бр. 15, 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 61 от 2015 г., бр. 27 и 57 от 2016 г., бр. 58 и 103 от 2017 г. и бр. 42 от 2018 г.) § 1. В чл. 1 се правят следните изменения и допълнения: В чл. 1 се правят следните изменения и допълнения: 1. Досегашният текст става ал. 1. 1. Досегашният текст става ал. 1. „(2) Кадастралната карта и кадастралните регистри се създават и поддържат в актуално състояние с цел: „(2) Кадастралната карта и кадастралните регистри се създават и поддържат в актуално състояние с цел: 1. документиране на местоположението, границите, трайното предназначение на територията и начина на трайно ползване на недвижимите имоти; 1. документиране на местоположението, границите, трайното предназначение на територията и начина на трайно ползване на недвижимите имоти; 2. създаване и водене на имотния регистър; 2. създаване и водене на имотния регистър; 3. изработване на устройствени планове; 3. изработване на устройствени планове; 4. създаване и поддържане на специализирани карти, регистри и информационни системи, на други регистри, предвидени в закон, както и осигуряване на достъп до данните в тях; 4. създаване и поддържане на специализирани карти, регистри и информационни системи, на други регистри, предвидени в закон, както и осигуряване на достъп до данните в тях; 5. предоставяне на услуги за нуждите на държавното управление, данъчното облагане на недвижимите имоти, устройственото планиране и инвестиционното проектиране.“ 5. предоставяне на услуги за нуждите на държавното управление, данъчното облагане на недвижимите имоти, устройственото планиране и инвестиционното проектиране.“ § 2. В чл. 2, ал. 5 думите „по ал. 1 и 2“ се заменят с „по ал. 1 и по ал. 2, т. 3“ и се създава изречение второ: „Данните по ал. 2, т. 1, 2 и 4 са доказателство за обстоятелствата, за които се отнасят, доколкото източникът на тези данни има доказателствено значение.“ В чл. 2, ал. 5 думите „по ал. 1 и 2“ се заменят с „по ал. 1 и по ал. 2, т. 3“ и се създава изречение второ: „Данните по ал. 2, т. 1, 2 и 4 са доказателство за обстоятелствата, за които се отнасят, доколкото източникът на тези данни има доказателствено значение.“ § 3. В чл. 7 се правят следните изменения: В чл. 7 се правят следните изменения: 1. В ал. 3 думите „за обмена на данни между тях и“ се заменят с „достъпът до данните в тях, както и достъпът до данните в“. 1. В ал. 3 думите „за обмена на данни между тях и“ се заменят с „достъпът до данните в тях, както и достъпът до данните в“. 2. В ал. 4 думите „Обменът на данни между“ се заменят с „Достъпът до данните в“. 2. В ал. 4 думите „Обменът на данни между“ се заменят с „Достъпът до данните в“. § 4. В чл. 8, ал. 2 думите „и за съобщаване на процедури по създаване, поддържане и изменения на кадастъра“ се заличават. В чл. 8, ал. 2 думите „и за съобщаване на процедури по създаване, поддържане и изменения на кадастъра“ се заличават. § 5. В чл. 12 се правят следните изменения и допълнения: В чл. 12 се правят следните изменения и допълнения: 1. В т. 4 накрая се добавя „както и на дейностите по изработването на специализираните карти и регистри по чл. 34“. 1. В т. 4 накрая се добавя „както и на дейностите по изработването на специализираните карти и регистри по чл. 34“. 2. Точка 11 се изменя така: 2. Точка 11 се изменя така: „11. осигурява координацията с централните и териториалните органи на изпълнителната власт и с юридическите лица по чл. 32, ал. 1 при осъществяване на дейностите по създаване на специализираните карти и регистри; води регистър на създадените специализирани карти и регистри;“. „11. осигурява координацията с централните и териториалните органи на изпълнителната власт и с юридическите лица по чл. 32, ал. 1 при осъществяване на дейностите по създаване на специализираните карти и регистри; води регистър на създадените специализирани карти и регистри;“. 3. Създават се т. 14 и 15: 3. Създават се т. 14 и 15: „14. осъществява връзка с други специализирани регистри и информационни системи за предоставяне на данни, съхранявани и поддържани при изпълнението на дейностите по кадастъра съгласно този закон; „14. осъществява връзка с други специализирани регистри и информационни системи за предоставяне на данни, съхранявани и поддържани при изпълнението на дейностите по кадастъра съгласно този закон; 15. осигурява достъп до поддържаните от нея данни, метаданни и услуги по Закона за достъп до пространствени данни чрез Националния портал за пространствени данни.“ 15. осигурява достъп до поддържаните от нея данни, метаданни и услуги по Закона за достъп до пространствени данни чрез Националния портал за пространствени данни.“ § 6. В чл. 16, ал. 3 думите „скици на поземлени имоти и сгради, схеми на самостоятелни обекти в сгради“ се заменят с „проекти за изменение на кадастралната карта и кадастралните регистри“. В чл. 16, ал. 3 думите „скици на поземлени имоти и сгради, схеми на самостоятелни обекти в сгради“ се заменят с „проекти за изменение на кадастралната карта и кадастралните регистри“. § 7. В чл. 18 се правят следните изменения: В чл. 18 се правят следните изменения: 1. В ал. 1 думата „молба“ се заменя със „заявление“. 1. В ал. 1 думата „молба“ се заменя със „заявление“. 2. В ал. 2 думата „молбата“ се заменя със „заявлението“. 2. В ал. 2 думата „молбата“ се заменя със „заявлението“. § 8. В чл. 20 се правят следните изменения и допълнения: В чл. 20 се правят следните изменения и допълнения: 1. В ал. 3 думите „се застрахова само за времето на своята дейност по този закон“ се заменят със „сключи застраховка „Професионална отговорност“. 1. В ал. 3 думите „се застрахова само за времето на своята дейност по този закон“ се заменят със „сключи застраховка „Професионална отговорност“. 2. Създават се ал. 4 и 5: 2. Създават се ал. 4 и 5: „(4) Правоспособното лице е длъжно да преминава курс за поддържане и повишаване на професионалната си квалификация на всеки две години след края на годината, в която е придобило съответната правоспособност или е преминало курса. „(4) Правоспособното лице е длъжно да преминава курс за поддържане и повишаване на професионалната си квалификация на всеки две години след края на годината, в която е придобило съответната правоспособност или е преминало курса. (5) Курсовете за поддържане и повишаване на квалификацията на правоспособните лица по кадастър се провеждат по програма, одобрена от Агенцията по геодезия, карто­графия и кадастър. Курсовете се провеждат от университетите, в които се обучават студенти по професионално направление „Архитектура, строителство и геодезия“, от неправителствените професионални организации в областта на геодезията, картографията и кадастъра и от лица с квалификация и опит за провеждане на обучения в областта на кадастъра.“ (5) Курсовете за поддържане и повишаване на квалификацията на правоспособните лица по кадастър се провеждат по програма, одобрена от Агенцията по геодезия, карто­графия и кадастър. Курсовете се провеждат от университетите, в които се обучават студенти по професионално направление „Архитектура, строителство и геодезия“, от неправителствените професионални организации в областта на геодезията, картографията и кадастъра и от лица с квалификация и опит за провеждане на обучения в областта на кадастъра.“ § 9. В чл. 21, ал. 1, т. 5 думите „от този закон“ се заличават и след думата „картографията“ се добавя „и нарушението е повторно“. В чл. 21, ал. 1, т. 5 думите „от този закон“ се заличават и след думата „картографията“ се добавя „и нарушението е повторно“. § 10. В чл. 31а се правят следните изменения и допълнения: В чл. 31а се правят следните изменения и допълнения: 1. Алинея 1 се изменя така: 1. Алинея 1 се изменя така: „(1) Зони на ограничения върху поземлени имоти, които произтичат от сервитут или ограничение, възникнало въз основа на нормативен акт, административен акт или договор, се отразяват в кадастъра и/или в специализираните карти и регистри по чл. 32.“ „(1) Зони на ограничения върху поземлени имоти, които произтичат от сервитут или ограничение, възникнало въз основа на нормативен акт, административен акт или договор, се отразяват в кадастъра и/или в специализираните карти и регистри по чл. 32.“ 2. В ал. 2 след думите „по реда на“ се добавя „чл. 32 и/или на“. 2. В ал. 2 след думите „по реда на“ се добавя „чл. 32 и/или на“. 3. В ал. 5 се създава ново изречение първо: „Агенцията по геодезия, картография и кадастър води регистър за зоните на ограничения.“, а досегашният текст става изречение второ. 3. В ал. 5 се създава ново изречение първо: „Агенцията по геодезия, картография и кадастър води регистър за зоните на ограничения.“, а досегашният текст става изречение второ. § 11. В чл. 32 се правят следните изменения и допълнения: В чл. 32 се правят следните изменения и допълнения: а) в текста преди т. 1 след думата „общините“ се добавя „експлоатационните дружества“; а) в текста преди т. 1 след думата „общините“ се добавя „експлоатационните дружества“; б) в т. 1 буква „б“ се изменя така: б) в т. 1 буква „б“ се изменя така: „б) строежи, съоръжения и други обекти в поземлените имоти, включително за линейните обекти (надземните и подземните проводи и съоръжения) на техническата инфраструктура и техните сервитутни ивици, без сградите и съоръженията със самостоятелните обекти в тях;“ „б) строежи, съоръжения и други обекти в поземлените имоти, включително за линейните обекти (надземните и подземните проводи и съоръжения) на техническата инфраструктура и техните сервитутни ивици, без сградите и съоръженията със самостоятелните обекти в тях;“ в) в т. 2 след думата „създават“ се добавя „и поддържат в актуално състояние“. в) в т. 2 след думата „създават“ се добавя „и поддържат в актуално състояние“. 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Специализираните карти, регистри и информационни системи се изработват и поддържат въз основа на данните от кадастъра и във формата на записа по чл. 12, т. 5.“ „(2) Специализираните карти, регистри и информационни системи се изработват и поддържат въз основа на данните от кадастъра и във формата на записа по чл. 12, т. 5.“ 3. В ал. 5 в изречение първо след думите „се предава“ се добавя „безвъзмездно“. 3. В ал. 5 в изречение първо след думите „се предава“ се добавя „безвъзмездно“. 4. Алинеи 6 и 7 се отменят. 4. Алинеи 6 и 7 се отменят. 5. В ал. 8 думите „чл. 34, ал. 1“ се заменят с „ал. 1, т. 1“. 5. В ал. 8 думите „чл. 34, ал. 1“ се заменят с „ал. 1, т. 1“. 6. Алинея 9 се изменя така: 6. Алинея 9 се изменя така: „(9) Лицата по ал. 1 са длъжни да предоставят публичен достъп до специализираните карти, регистри и информационни системи за извършване на справки и проверки, както и за получаване на специализирани данни, които набират и поддържат в актуално състояние съобразно характера на своите функции. Достъпът до данните по ал. 1, т. 1 се осъществява по електронен път чрез информационния портал на Единната информационна точка.“ „(9) Лицата по ал. 1 са длъжни да предоставят публичен достъп до специализираните карти, регистри и информационни системи за извършване на справки и проверки, както и за получаване на специализирани данни, които набират и поддържат в актуално състояние съобразно характера на своите функции. Достъпът до данните по ал. 1, т. 1 се осъществява по електронен път чрез информационния портал на Единната информационна точка.“ 7. Алинея 10 се отменя. 7. Алинея 10 се отменя. § 12. Член 34 се изменя така: Член 34 се изменя така: „Чл. 34. (1) За нуждите на устройственото планиране и инвестиционното проектиране, както и за други благоустройствени дейности в урбанизираните територии, се изработват специализирани карти за устройствено планиране. „Чл. 34. (1) За нуждите на устройственото планиране и инвестиционното проектиране, както и за други благоустройствени дейности в урбанизираните територии, се изработват специализирани карти за устройствено планиране. (2) Специализираните карти по ал. 1 се изработват във формата на записа по чл. 12, т. 5 чрез съвместяване на данните от кадастралната карта, данните от специализираните карти по чл. 32, чрез отразяване на водни площи и течения, озеленени площи и други подземни и надземни обекти на благоустройството, дан­ните от одобрен подробен устройствен план, както и други данни по чл. 115 от Закона за устройство на територията. Изработването на специализираните карти по ал. 1 може да се извършва едновременно или отделно от създаването на кадастралната карта и кадастралните регистри. (2) Специализираните карти по ал. 1 се изработват във формата на записа по чл. 12, т. 5 чрез съвместяване на данните от кадастралната карта, данните от специализираните карти по чл. 32, чрез отразяване на водни площи и течения, озеленени площи и други подземни и надземни обекти на благоустройството, дан­ните от одобрен подробен устройствен план, както и други данни по чл. 115 от Закона за устройство на територията. Изработването на специализираните карти по ал. 1 може да се извършва едновременно или отделно от създаването на кадастралната карта и кадастралните регистри. (3) Специализираните карти по ал. 1 служат като техническа основа за изработване на устройствените планове и техните изменения, когато съдържат необходимите данни по глава седма, раздел първи от Закона за устройство на територията. (3) Специализираните карти по ал. 1 служат като техническа основа за изработване на устройствените планове и техните изменения, когато съдържат необходимите данни по глава седма, раздел първи от Закона за устройство на територията. (4) Агенцията по геодезия, картография и кадастър и/или общините възлагат изработването на специализираните карти по ал. 1. Възложители на специализирани карти по ал. 1 могат да бъдат и лицата по чл. 124а, ал. 3 и 4 от Закона за устройство на територията, както и лицата по чл. 124а, ал. 5 от същия закон, на които е издадено разрешение за изработване на проект за подробен устройствен план. (4) Агенцията по геодезия, картография и кадастър и/или общините възлагат изработването на специализираните карти по ал. 1. Възложители на специализирани карти по ал. 1 могат да бъдат и лицата по чл. 124а, ал. 3 и 4 от Закона за устройство на територията, както и лицата по чл. 124а, ал. 5 от същия закон, на които е издадено разрешение за изработване на проект за подробен устройствен план. (5) Специализираните карти по ал. 1 се поддържат от общините. (5) Специализираните карти по ал. 1 се поддържат от общините. (6) Съдържанието и редът за създаване и поддържане на специализираните карти по ал. 1 се определят с наредба, издадена от министъра на регионалното развитие и благоустройството.“ (6) Съдържанието и редът за създаване и поддържане на специализираните карти по ал. 1 се определят с наредба, издадена от министъра на регионалното развитие и благоустройството.“ § 13. Член 40 се изменя така: Член 40 се изменя така: „Чл. 40. Разходите за отстраняване на непълноти или грешки в кадастралната карта и кадастралните регистри са за сметка на собствениците на недвижими имоти само ако липсващите или неточно отразени данни за имотите не съществуват в източниците по чл. 41 и без изпълнение на задълженията им по чл. 36 и чл. 38, ал. 1 – 3 не биха могли да се включат в кадастъра.“ „Чл. 40. Разходите за отстраняване на непълноти или грешки в кадастралната карта и кадастралните регистри са за сметка на собствениците на недвижими имоти само ако липсващите или неточно отразени данни за имотите не съществуват в източниците по чл. 41 и без изпълнение на задълженията им по чл. 36 и чл. 38, ал. 1 – 3 не биха могли да се включат в кадастъра.“ § 14. Член 44а се изменя така: Член 44а се изменя така: „Чл. 44а. Когато в производството по създаване на кадастрална карта и кадастрални регистри се констатират несъответствия, получени при обединяване на данните по чл. 41, ал. 1, в кадастралната карта се нанасят границите на обектите на кадастъра, които са материализирани на място, в съответствие с документите за собственост. Когато границите на обектите на кадастъра в урбанизираните територии не са материализирани на място, те се отразяват съобразно границите, заснети в кадастралния план, а за частите с приложена регулация – съобразно границите по приложения регулационен план.“ „Чл. 44а. Когато в производството по създаване на кадастрална карта и кадастрални регистри се констатират несъответствия, получени при обединяване на данните по чл. 41, ал. 1, в кадастралната карта се нанасят границите на обектите на кадастъра, които са материализирани на място, в съответствие с документите за собственост. Когато границите на обектите на кадастъра в урбанизираните територии не са материализирани на място, те се отразяват съобразно границите, заснети в кадастралния план, а за частите с приложена регулация – съобразно границите по приложения регулационен план.“ § 15. В чл. 51, ал. 5 в изречение първо думите „и в графичен вид“ се заличават и се създава изречение трето: „Изработеният проект се подава в цифров вид по електронен път.“ В чл. 51, ал. 5 в изречение първо думите „и в графичен вид“ се заличават и се създава изречение трето: „Изработеният проект се подава в цифров вид по електронен път.“ § 16. В чл. 54а ал. 3 се изменя така: В чл. 54а ал. 3 се изменя така: „(3) Строежите, обекти на кадастъра, не се въвеждат в експлоатация, ако не са нанесени в кадастралната карта и кадастралните регистри. Строежите, които не са обекти на кадастъра, но създават зони на ограничения, не се въвеждат в експлоатация, ако зоните на ограничения не са нанесени в кадастралната карта и кадастралните регистри. Агенцията по геодезия, картография и кадастър предоставя достъп до информационната система на кадастъра на органите, които въвеждат обектите в експлоатация, за извършване на служебна проверка относно наличието им в кадастралната карта и кадастралните регистри. Строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“, които създават зони на ограничения, не се въвеждат в експлоатация, ако не са нанесени в съответните специализирани карти и регистри по чл. 32.“ „(3) Строежите, обекти на кадастъра, не се въвеждат в експлоатация, ако не са нанесени в кадастралната карта и кадастралните регистри. Строежите, които не са обекти на кадастъра, но създават зони на ограничения, не се въвеждат в експлоатация, ако зоните на ограничения не са нанесени в кадастралната карта и кадастралните регистри. Агенцията по геодезия, картография и кадастър предоставя достъп до информационната система на кадастъра на органите, които въвеждат обектите в експлоатация, за извършване на служебна проверка относно наличието им в кадастралната карта и кадастралните регистри. Строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“, които създават зони на ограничения, не се въвеждат в експлоатация, ако не са нанесени в съответните специализирани карти и регистри по чл. 32.“ § 17. В чл. 55 се правят следните изменения: В чл. 55 се правят следните изменения: 1. Алинея 5 се изменя така: 1. Алинея 5 се изменя така: „(5) Документите по ал. 2, предоставени чрез отдалечен достъп до информационната система на кадастъра, имат силата на официален документ, издаден от Агенцията по геодезия, картография и кадастър.“ „(5) Документите по ал. 2, предоставени чрез отдалечен достъп до информационната система на кадастъра, имат силата на официален документ, издаден от Агенцията по геодезия, картография и кадастър.“ 2. В ал. 6 изречение първо се изменя така: „Орган на съдебната власт, административен орган, лице с публични функции или организация, предоставяща обществени услуги, получили електронен документ по ал. 2 чрез отдалечен достъп до информационната система на кадастъра или предоставен им от заинтересовано лице, могат да го разпечатат на хартиен носител и да удостоверят идентичността на съдържанието на оригинала с разпечатаното копие.“ 2. В ал. 6 изречение първо се изменя така: „Орган на съдебната власт, административен орган, лице с публични функции или организация, предоставяща обществени услуги, получили електронен документ по ал. 2 чрез отдалечен достъп до информационната система на кадастъра или предоставен им от заинтересовано лице, могат да го разпечатат на хартиен носител и да удостоверят идентичността на съдържанието на оригинала с разпечатаното копие.“ § 18. Създава се чл. 55а: „Чл. 55а. Удостоверения за идентичност на недвижим имот се издават от общините, когато е необходимо освен данните от кадастралната карта да бъдат използвани и данните от карти и планове по чл. 41, ал. 1, т. 1, както и данни, които се съдържат в предходни кадастрални и регулационни планове.“ „Чл. 55а. Удостоверения за идентичност на недвижим имот се издават от общините, когато е необходимо освен данните от кадастралната карта да бъдат използвани и данните от карти и планове по чл. 41, ал. 1, т. 1, както и данни, които се съдържат в предходни кадастрални и регулационни планове.“ § 19. Създава се нов чл. 56: Създава се нов чл. 56: „Чл. 56. (1) Правоспособни лица по кадастър, които са търговци или лица, упражняващи свободна професия, могат да подпомагат службите по геодезия, картография и кадастър при административното обслужване на потребителите на кадастрална информация за териториите с одобрени кадастрална карта и кадастрални регистри, като предоставят на хартиен носител документите по чл. 55, ал. 2, получени чрез отдалечен достъп до информационната система на кадастъра. За предоставените документи правоспособните лица по кадастър събират таксата, определена в тарифата по чл. 8, ал. 2. „Чл. 56. (1) Правоспособни лица по кадастър, които са търговци или лица, упражняващи свободна професия, могат да подпомагат службите по геодезия, картография и кадастър при административното обслужване на потребителите на кадастрална информация за териториите с одобрени кадастрална карта и кадастрални регистри, като предоставят на хартиен носител документите по чл. 55, ал. 2, получени чрез отдалечен достъп до информационната система на кадастъра. За предоставените документи правоспособните лица по кадастър събират таксата, определена в тарифата по чл. 8, ал. 2. (2) Документите по ал. 1, предоставени на потребителите на кадастрална информация от правоспособните лица по кадастър на хартиен носител, имат силата на официален документ. (2) Документите по ал. 1, предоставени на потребителите на кадастрална информация от правоспособните лица по кадастър на хартиен носител, имат силата на официален документ. (3) Условията и редът за осъществяване и прекратяване на дейността по ал. 1, контролът върху нея и видовете документи, които предоставят правоспособните лица по кадастър, се определят с наредбата по чл. 58, ал. 1. Обстоятелството по ал. 1 се отбелязва в регистъра по чл. 12, т. 8.“ (3) Условията и редът за осъществяване и прекратяване на дейността по ал. 1, контролът върху нея и видовете документи, които предоставят правоспособните лица по кадастър, се определят с наредбата по чл. 58, ал. 1. Обстоятелството по ал. 1 се отбелязва в регистъра по чл. 12, т. 8.“ § 20. Създава се чл. 97а: „Чл. 97а. (1) Правоспособно физическо лице, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и карто­графията, се наказва с глоба от 1000 до 5000 лв. „Чл. 97а. (1) Правоспособно физическо лице, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и карто­графията, се наказва с глоба от 1000 до 5000 лв. (2) Правоспособно юридическо лице или едноличен търговец, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и картографията, се наказва с имуществена санкция от 5000 до 10 000 лв.“ (2) Правоспособно юридическо лице или едноличен търговец, което наруши за първи път чл. 20, ал. 1 или чл. 25, ал. 1 от Закона за геодезията и картографията, се наказва с имуществена санкция от 5000 до 10 000 лв.“ § 21. В § 1 от допълнителните разпоредби се правят следните допълнения: В § 1 от допълнителните разпоредби се правят следните допълнения: „1а. „Линеен обект на техническата инфраструктура“ са подземни и/или надземни преносни (довеждащи и отвеждащи) проводи (мрежи) и други елементи на техническата инфраструктура по чл. 64 от Закона за устройство на територията, включително принадлежащите им трайно прикрепени към земята конструктивни елементи и/или съоръжения.“ „1а. „Линеен обект на техническата инфраструктура“ са подземни и/или надземни преносни (довеждащи и отвеждащи) проводи (мрежи) и други елементи на техническата инфраструктура по чл. 64 от Закона за устройство на територията, включително принадлежащите им трайно прикрепени към земята конструктивни елементи и/или съоръжения.“ „22. „Повторно нарушение“ е нарушение, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за нарушение от същия вид.“ „22. „Повторно нарушение“ е нарушение, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за нарушение от същия вид.“ Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 22. За нуждите на възлагането, изработването и поддържането в актуално състояние на специализираните карти, регистри и информационни системи Агенцията по геодезия, картография и кадастър предоставя безвъзмездно на лицата по чл. 32, ал. 1 данните от кадастралната карта и кадастралните регистри. Общините предоставят копия от кадастралните планове на подземните проводи и съоръжения, копия от одобрени инвестиционни проекти и екзекутивни документации за изградени подземни и надземни линейни обекти на техническата инфраструктура, както и други специализирани данни, включително за кадастрално заснемане и нанасяне на съществуващи и новоизградени линейни обекти на техническата инфраструктура, както и данните, постъпили по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.). За нуждите на възлагането, изработването и поддържането в актуално състояние на специализираните карти, регистри и информационни системи Агенцията по геодезия, картография и кадастър предоставя безвъзмездно на лицата по чл. 32, ал. 1 данните от кадастралната карта и кадастралните регистри. Общините предоставят копия от кадастралните планове на подземните проводи и съоръжения, копия от одобрени инвестиционни проекти и екзекутивни документации за изградени подземни и надземни линейни обекти на техническата инфраструктура, както и други специализирани данни, включително за кадастрално заснемане и нанасяне на съществуващи и новоизградени линейни обекти на техническата инфраструктура, както и данните, постъпили по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.). § 23. (1) Наредбите по чл. 32 и чл. 34 се приемат в едногодишен срок от влизането в сила на този закон. (1) Наредбите по чл. 32 и чл. 34 се приемат в едногодишен срок от влизането в сила на този закон. (2) В тримесечен срок от влизането в сила на този закон експлоатационните дружества, които набират и поддържат в актуално състояние специализирани данни по чл. 32, ал. 1, т. 1, буква „б“, са длъжни да възложат изработването на специализирани карти, регистри и информационни системи по чл. 32, ал. 1, т. 2. (2) В тримесечен срок от влизането в сила на този закон експлоатационните дружества, които набират и поддържат в актуално състояние специализирани данни по чл. 32, ал. 1, т. 1, буква „б“, са длъжни да възложат изработването на специализирани карти, регистри и информационни системи по чл. 32, ал. 1, т. 2. § 24. До приемането на наредбата по чл. 7, ал. 3 експлоатационните дружества предоставят данните по чл. 32, ал. 1, т. 1, буква „б“ по електронен път чрез осигуряване на достъп до информационните си системи, по предварително оповестени пропорционални, недискриминационни и прозрачни условия, а при липса на техническа възможност – по досегашния ред. До приемането на наредбата по чл. 7, ал. 3 експлоатационните дружества предоставят данните по чл. 32, ал. 1, т. 1, буква „б“ по електронен път чрез осигуряване на достъп до информационните си системи, по предварително оповестени пропорционални, недискриминационни и прозрачни условия, а при липса на техническа възможност – по досегашния ред. § 25. (1) До изработването на специализираните карти за устройствено планиране, за нуждите на устройственото планиране и на инвестиционното проектиране собственик или друго заинтересувано лице може да възложи на правоспособно лице по чл. 16, ал. 1 изработването на частична специализирана карта по чл. 34. (1) До изработването на специализираните карти за устройствено планиране, за нуждите на устройственото планиране и на инвестиционното проектиране собственик или друго заинтересувано лице може да възложи на правоспособно лице по чл. 16, ал. 1 изработването на частична специализирана карта по чл. 34. (2) Съдържанието и минималният обхват на частичните специализирани карти за устройствено планиране по ал. 1 се определят с наредбата по чл. 34, ал. 5. (2) Съдържанието и минималният обхват на частичните специализирани карти за устройствено планиране по ал. 1 се определят с наредбата по чл. 34, ал. 5. § 26. (1) До предаването на специализираните карти и регистри на Агенцията по геодезия, картография и кадастър по реда на чл. 32, ал. 5 строежите, които не са обект на кадастъра, се въвеждат в експлоатация въз основа на удостоверение от съответната община, че възложителят е изпълнил задълженията си по § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.) (1) До предаването на специализираните карти и регистри на Агенцията по геодезия, картография и кадастър по реда на чл. 32, ал. 5 строежите, които не са обект на кадастъра, се въвеждат в експлоатация въз основа на удостоверение от съответната община, че възложителят е изпълнил задълженията си по § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 57 от 2016 г.) (2) До осигуряване на функционалности в информационната система на кадастъра за отразяване на зоните на ограничения в кадастралната карта и кадастралните регистри зоните на ограничения се нанасят в съответните специализирани карти и регистри по чл. 32. (2) До осигуряване на функционалности в информационната система на кадастъра за отразяване на зоните на ограничения в кадастралната карта и кадастралните регистри зоните на ограничения се нанасят в съответните специализирани карти и регистри по чл. 32. § 27. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема измененията в Тарифа № 14 за таксите, които се събират в системата на Министерството на регионалното развитите и благоустройството и от областните управители. В тримесечен срок от обнародването на този закон в „Държавен вестник“ Министерският съвет приема измененията в Тарифа № 14 за таксите, които се събират в системата на Министерството на регионалното развитите и благоустройството и от областните управители. § 28. В тримесечен срок от обнародването на този закон в „Държавен вестник“ министърът на регионалното развитие и благоустройството привежда подзаконовите нормативни актове по прилагане на закона в съответствие с този закон. В тримесечен срок от обнародването на този закон в „Държавен вестник“ министърът на регионалното развитие и благоустройството привежда подзаконовите нормативни актове по прилагане на закона в съответствие с този закон. § 29. Двугодишният срок за преминаване на курс за поддържане и повишаване на професионалната квалификация на лицата, придобили правоспособност по реда на Закона за кадастъра и имотния регистър до влизането в сила на този закон, започва да тече от влизането в сила на този закон. Двугодишният срок за преминаване на курс за поддържане и повишаване на професионалната квалификация на лицата, придобили правоспособност по реда на Закона за кадастъра и имотния регистър до влизането в сила на този закон, започва да тече от влизането в сила на този закон. § 30. В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 14 от 2015 г. и бр. 58 от 2017 г.) се правят следните изменения и допълнения: В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 и 98 от 2014 г., бр. 14 от 2015 г. и бр. 58 от 2017 г.) се правят следните изменения и допълнения: аа) в т. 1 думите „поддържа възложените от държавата“ се заменят със „създава“; аа) в т. 1 думите „поддържа възложените от държавата“ се заменят със „създава“; бб) в т. 2 преди думата „поддържа“ се добавя „създава и“; бб) в т. 2 преди думата „поддържа“ се добавя „създава и“; вв) създава се нова т. 3: вв) създава се нова т. 3: „3. създава и поддържа държавната гравиметрична мрежа на територията на страната;“ „3. създава и поддържа държавната гравиметрична мрежа на територията на страната;“ гг) досегашните т. 3, 4, 5, 6, 7, 8, 9 и 10 стават съответно т. 4, 5, 6, 7, 8, 9, 10 и 11; гг) досегашните т. 3, 4, 5, 6, 7, 8, 9 и 10 стават съответно т. 4, 5, 6, 7, 8, 9, 10 и 11; „(6) Научното осигуряване, окончателната обработка и анализ на резултатите от измерванията на държавната гравиметрична мрежа и държавната нивелачна мрежа се извършват съвместно от Агенцията по геодезия, картография и кадастър, Министерството на отбраната, Геодезическия факултет на Университета по архитектура, строителство и геодезия и от Националния институт по геофизика, геодезия и география при Българската академия на науките.“ „(6) Научното осигуряване, окончателната обработка и анализ на резултатите от измерванията на държавната гравиметрична мрежа и държавната нивелачна мрежа се извършват съвместно от Агенцията по геодезия, картография и кадастър, Министерството на отбраната, Геодезическия факултет на Университета по архитектура, строителство и геодезия и от Националния институт по геофизика, геодезия и география при Българската академия на науките.“ а) в т. 4 думите „поддържането на основната гравиметрична мрежа и“ се заличават; а) в т. 4 думите „поддържането на основната гравиметрична мрежа и“ се заличават; б) създава се нова т. 5: б) създава се нова т. 5: „5. извършването на нивелачните и гравиметричните измервания на точките от държавната геодезическа мрежа;“ „5. извършването на нивелачните и гравиметричните измервания на точките от държавната геодезическа мрежа;“ в) досегашната т. 5 става т. 6. в) досегашната т. 5 става т. 6. а) в ал. 3 думите „ал. 1, т. 1, 3 и 5“ се заменят с „ал. 1, т. 1 и 5“; а) в ал. 3 думите „ал. 1, т. 1, 3 и 5“ се заменят с „ал. 1, т. 1 и 5“; б) в ал. 4 думите „ал. 1, т. 2 и 4“ се заменят с „ал. 1, т. 2, 3 и 4“. б) в ал. 4 думите „ал. 1, т. 2 и 4“ се заменят с „ал. 1, т. 2, 3 и 4“. 4. В чл. 14, ал. 4 числото „7“ се заменя с „10“. 4. В чл. 14, ал. 4 числото „7“ се заменя с „10“. 5. В чл. 19, ал. 1, т. 2 думите „т. 6“ се заменят с „т. 7“. 5. В чл. 19, ал. 1, т. 2 думите „т. 6“ се заменят с „т. 7“. а) в т. 1 думите „и държавната гравиметрична“ се заличават; а) в т. 1 думите „и държавната гравиметрична“ се заличават; б) в т. 2 след думите „за мареографните станции“ се добавя „и държавната гравиметрична мрежа“. б) в т. 2 след думите „за мареографните станции“ се добавя „и държавната гравиметрична мрежа“. 7. В чл. 23, ал. 1, т. 4 думите „т. 4“ се заменят с „т. 5“. 7. В чл. 23, ал. 1, т. 4 думите „т. 4“ се заменят с „т. 5“. а) в ал. 1 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“; а) в ал. 1 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“; б) в ал. 2 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“. б) в ал. 2 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“. 9. В чл. 35, ал. 1 думите „т. 4“ се заменят с „т. 5“. 9. В чл. 35, ал. 1 думите „т. 4“ се заменят с „т. 5“. а) в ал. 1 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“; а) в ал. 1 думите „чл. 13, ал. 1, т. 2 и 4“ се заменят с „чл. 13, ал. 1, т. 2, 3 и 4“; б) в ал. 2 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“. б) в ал. 2 думите „чл. 13, ал. 1, т. 1, 3 и 5“ се заменят с „чл. 13, ал. 1, т. 1 и 5“. § 31. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г. и бр. 1, 24 и 25 от 2019 г.) се правят следните изменения и допълнения: В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г., бр. 35, 61, 62, 79 и 101 от 2015 г., бр. 15 и 51 от 2016 г., бр. 13, 63, 92, 96 и 103 от 2017 г., бр. 21, 28, 55 и 108 от 2018 г. и бр. 1, 24 и 25 от 2019 г.) се правят следните изменения и допълнения: 1. Създава се чл. 117а: 1. Създава се чл. 117а: „Чл. 117а. (1) При създаване на цифров вид на подробен устройствен план, одобрен в графичен вид, в който поземлените имоти са урегулирани по имотни граници в графичния план, местоположението на регулационната линия в цифров вид съвпада с местоположението на имотната граница, установена при преобразуването в цифров вид на кадастралния план, послужил като основа за изработването и одобряването на подробния устройствен план. „Чл. 117а. (1) При създаване на цифров вид на подробен устройствен план, одобрен в графичен вид, в който поземлените имоти са урегулирани по имотни граници в графичния план, местоположението на регулационната линия в цифров вид съвпада с местоположението на имотната граница, установена при преобразуването в цифров вид на кадастралния план, послужил като основа за изработването и одобряването на подробния устройствен план. (2) При трасиране на място на регулационна линия, на поземлени имоти, урегулирани с вътрешни регулационни линии по имотните граници, ако се получат разлики спрямо съществуващите на място материализирани имотни граници в рамките на допустимата точност, определена по реда на Закона за кадастъра и имотния регистър, вътрешните регулационни линии са по съществуващите на място имотни граници.“ (2) При трасиране на място на регулационна линия, на поземлени имоти, урегулирани с вътрешни регулационни линии по имотните граници, ако се получат разлики спрямо съществуващите на място материализирани имотни граници в рамките на допустимата точност, определена по реда на Закона за кадастъра и имотния регистър, вътрешните регулационни линии са по съществуващите на място имотни граници.“ а) в изречение първо думите „и документ от Агенцията по геодезия, картография и кадастър, че е изпълнено изискването по чл. 175, ал. 5“ се заменят с „и посочва идентификатор на обекта на кадастъра, подлежащ на въвеждане в експлоатация“; а) в изречение първо думите „и документ от Агенцията по геодезия, картография и кадастър, че е изпълнено изискването по чл. 175, ал. 5“ се заменят с „и посочва идентификатор на обекта на кадастъра, подлежащ на въвеждане в експлоатация“; б) създава се ново изречение второ: „За строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“ от Закона за кадастъра и имотния регистър, които създават зони на ограничения, възложителят представя удостоверение от Агенцията по геодезия, картография и кадастър, че са нанесени в специализираните карти и регистри по чл. 32 от Закона за кадастъра и имотния регистър.“; б) създава се ново изречение второ: „За строежите по чл. 32, ал. 1, т. 1, букви „б“ и „ж“ от Закона за кадастъра и имотния регистър, които създават зони на ограничения, възложителят представя удостоверение от Агенцията по геодезия, картография и кадастър, че са нанесени в специализираните карти и регистри по чл. 32 от Закона за кадастъра и имотния регистър.“; в) досегашното изречение второ става изречение трето. в) досегашното изречение второ става изречение трето. 3. В § 22 от заключителните разпоредби ал. 2 и 3 се отменят. 3. В § 22 от заключителните разпоредби ал. 2 и 3 се отменят. § 32. (1) При служебно изменение на плановете по § 8, ал. 1 от преходните разпоредби на Закона за устройство на територията въз основа на заповед на органите по чл. 135, ал. 1 във връзка с ал. 5 от същия закон, ако не е реализирана нито една от възможностите за прилагане на заварените дворищнорегулационни планове по § 8, ал. 2 от преходните разпоредби на Закона за устройство на територията, поземлените имоти се урегулират по правилата на чл. 17 от Закона за устройство на територията. (1) При служебно изменение на плановете по § 8, ал. 1 от преходните разпоредби на Закона за устройство на територията въз основа на заповед на органите по чл. 135, ал. 1 във връзка с ал. 5 от същия закон, ако не е реализирана нито една от възможностите за прилагане на заварените дворищнорегулационни планове по § 8, ал. 2 от преходните разпоредби на Закона за устройство на територията, поземлените имоти се урегулират по правилата на чл. 17 от Закона за устройство на територията. (2) Правилата на ал. 1 се прилагат и при създаване на нови подробни устройствени планове за урегулиране на населени места или на части от тях. (2) Правилата на ал. 1 се прилагат и при създаване на нови подробни устройствени планове за урегулиране на населени места или на части от тях. § 33. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“. Законът е приет от 44-то Народно събрание на 8 май 2019 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 44-то Народно събрание на 8 май 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева Председател на Народното събрание: Цвета Караянчева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:35:59.313Z",
    "processingTime": 12528,
    "textLength": 246670
  }
}