{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156887",
  "lawId": "156887",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Гражданския процесуален кодекс Дата на приемане 11/12/2019 Държавен вестник брой 100 / 2019 г. Законопроект Законопроект за изменение и допълнение на Гражданския процесуален кодекс УКАЗ № 288 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от 44-то Народно събрание на 11 декември 2019 г. Издаден в София на 16 декември 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г. и бр. 38 и 83 от 2019 г.) § 1. В чл. 7 се създава ал. 3: „(3) Съдът служебно следи за наличието на неравноправни клаузи в договор, сключен с потребител. Той осигурява възможност на страните да изразят становище по тези въпроси.“ § 2. В чл. 113 се създава изречение второ: „Образуваните дела се разглеждат като граждански по реда на общия исков процес.“ § 3. В чл. 410 се създава ал. 3: „(3) Когато вземането произтича от договор, сключен с потребител, към заявлението се прилагат договорът, ако е в писмена форма, заедно с всички негови приложения и изменения, както и приложимите общи условия, ако има такива.“ § 4. В чл. 411 се правят следните изменения и допълнения: 1. В ал. 1 се създава ново изречение второ: „Заявление срещу потребител се подава до съда, в чийто район се намира настоящият му адрес, а при липса на настоящ адрес – по постоянния.“, а досегашното изречение второ става изречение трето. 2. В ал. 2: а) създава се нова т. 3: „3. искането се основава на неравноправна клауза в договор, сключен с потребител или е налице обоснована вероятност за това;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. § 5. В чл. 412 се правят следните изменения и допълнения: 1. В т. 8 думата „двуседмичен“ се заменя с „едномесечен“. 2. В т. 9 след думите „по т. 8“ се добавя „и в случай че възражението е неоснователно, той може да понесе разноски в по-висок размер от посочения в заповедта“. § 6. В чл. 414, ал. 2 думата „двуседмичен“ се заменя с „едномесечен“. § 7. В чл. 415, ал. 1, т. 2 накрая се добавя „и връчителят е събрал данни, че длъжникът не живее на адреса, след справка от управителя на етажната собственост, от кмета на съответното населено място или по друг начин и е удостоверил това с посочване на източника на тези данни в съобщението“. § 8. В чл. 417 се правят следните изменения и допълнения: 1. В т. 2 думите „общините и банките“ се заменят с „и общините, или извлечение от счетоводните книги на банка, към което е представен документът, от който произтича вземането на банката, заедно с всички негови приложения, включително приложимите общи условия“. 2. В т. 10 се създава изречение второ: „Когато ценната книга обезпечава вземане, произтичащо от договор, сключен с потребител, към заявлението се прилага договорът, ако е в писмена форма, заедно с всички негови приложения, включително приложимите общи условия.“ § 9. Член 419 се изменя така: „Обжалване на разпореждането за незабавно изпълнение Чл. 419. (1) Разпореждането, с което се уважава молбата за незабавно изпълнение, може да се обжалва с частна жалба в едномесечен срок от връчването на заповедта за изпълнение. Частната жалба се подава заедно с възражението срещу заповедта. (2) Обжалването на разпореждането за незабавно изпълнение не спира изпълнението. (3) Съдът отменя разпореждането, когато не са налице предпоставките на чл. 418, ал. 2, изречение първо и ал. 3, както и когато вземането се основава на неравноправна клауза в договор, сключен с потребител.“ § 10. В чл. 420 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Когато длъжникът е потребител, обезпечението е в размер до една трета от вземането.“ 2. Алинея 2 се изменя така: „(2) Съдът, постановил незабавното изпълнение, може да го спре и без да е необходимо обезпечението по ал. 1, когато е направено искане за спиране, подкрепено с писмени доказателства, че: 1. вземането не се дължи; 2. вземането се основава на неравноправна клауза в договор, сключен с потребител; 3. неправилно е изчислен размерът на вземането по договор, сключен с потребител.“ 3. Създават се ал. 4 и 5: „(4) Определението за спиране подлежи на незабавно изпълнение, независимо от обжалването му. (5) Когато е образувано исково производство, компетентен да се произнесе по искането за спиране на изпълнението е съдът, пред който е предявен искът по чл. 422, ал. 1.“ § 11. В чл. 421, ал. 2 думите „както и когато представеното обезпечение е частично“ се заличават. § 12. В чл. 433 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Вдигането на запорите и заличаването на възбраните по отношение на имуществата, продадени в хода на изпълнителното производство, има действие занапред.“ 2. Досегашната ал. 4 става ал. 5. § 13. В чл. 436, ал. 1 думата „едноседмичен“ се заменя с „двуседмичен“. § 14. В чл. 501а ал. 4 се отменя. Заключителна разпоредба § 15. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г., бр. 7, 20 и 37 от 2018 г. и бр. 17 и 45 от 2019 г.) се правят следните изменения и допълнения: 1. Член 143 се изменя така: „Чл. 143. (1) Неравноправна клауза в договор, сключван с потребител, е уговорка във вреда на потребителя, която не отговаря на изискването за добросъвестност и води до значително неравновесие между правата и задълженията на търговеца или доставчика и потребителя. (2) Неравноправна е клаузата, която: 1. освобождава от отговорност или ограничава отговорността на производителя, търговеца или доставчика, произтичаща от закон, в случай на смърт или телесни повреди на потребителя, причинени в резултат на действие или бездействие от страна на търговеца или доставчика; 2. изключва или ограничава правата на потребителя, произтичащи от закон, по отношение на търговеца или доставчика или на друго лице при пълно или частично неизпълнение или неточно изпълнение на договорни задължения, включително изключва възможността за прихващане на задължение към търговеца или доставчика с друго насрещно вземане, което има спрямо него; 3. поставя изпълнението на задълженията на търговеца или доставчика в зависимост от условие, чието изпълнение зависи единствено от неговата воля; 4. позволява на търговеца или доставчика да задържи заплатените от потребителя суми, в случай че последният откаже да сключи или да изпълни договора, като същевременно не предвижда право на потребителя да получи обезщетение на същата стойност при несключване или неизпълнение на договора от страна на търговеца или доставчика; 5. задължава потребителя при неизпълнение на неговите задължения да заплати необосновано високо обезщетение или неустойка; 6. позволява на търговеца или доставчика да се освободи от задълженията си по договора по своя преценка, като същата възможност не е предоставена на потребителя, както и да задържи сума, получена за престация, която не е извършил, когато сам прекрати договора; 7. позволява на търговеца или доставчика да прекрати действието на безсрочен договор без предизвестие, освен когато има сериозни основания за това; 8. предвижда необосновано кратък срок за мълчаливо съгласие за продължаване на договора при непротивопоставяне на потребителя; 9. предвижда автоматично продължаване на срочен договор, ако потребителят не заяви желание за прекратяването му, и срокът, в който трябва да направи това, е прекалено отдалечен от датата, на която изтича срочният договор; 10. налага на потребителя приемането на клаузи, с които той не е имал възможност да се запознае преди сключването на договора; 11. позволява на търговеца или доставчика да променя едностранно условията на договора въз основа на непредвидено в него основание; 12. позволява на търговеца или доставчика да променя едностранно без основание характеристиките на стоката или услугата; 13. предвижда цената да се определя при получаването на стоката или предоставянето на услугата или дава право на търговеца или доставчика да увеличава цената, без потребителят да има право в тези случаи да се откаже от договора, ако окончателно определената цена е значително завишена в сравнение с цената, уговорена при сключването на договора; 14. дава право на търговеца или доставчика да определи дали стоката или услугата отговаря на посочените в договора условия или му предоставя изключително право да тълкува клаузите на договора; 15. налага на потребителя да изпълни своите задължения, дори и ако търговецът или доставчикът не изпълни своите; 16. дава възможност на търговеца или доставчика без съгласието на потребителя да прехвърли правата и задълженията си по договора, когато това може да доведе до намаляване на гаранциите за потребителя; 17. изключва или възпрепятства правото на предявяване на иск или използването на други средства от страна на потребителя за решаването на спора, включително задължава потребителя да се обръща изключително към определен арбитражен съд, който не е предвиден по закон; ограничава необосновано средствата за доказване, с които потребителят разполага, или му налага тежестта на доказване, която съгласно приложимото право би трябвало да бъде за сметка на другата страна по договора; 18. ограничава обвързаността на търговеца или доставчика от поети чрез негови представители задължения или поставя неговите задължения в зависимост от спазването на определено условие; 19. не позволява на потребителя да прецени икономическите последици от сключването на договора; 20. поставя други подобни условия.“ 2. В чл. 144: а) в ал. 1 думите „чл. 143, т. 7“ се заменят с „чл. 143, ал. 2, т. 7“; б) в ал. 2 в текста преди т. 1 думите „чл. 143, т. 10“ се заменят с „чл. 143, ал. 2, т. 11“; в) в ал. 3 в текста преди т. 1 думите „чл. 143, т. 7, 10 и 12“ се заменят с „чл. 143, ал. 2, т. 7, 11 и 13“; г) в ал. 4 думите „чл. 143, т. 12“ се заменят с „чл. 143, ал. 2, т. 13“. 3. В чл. 147 се създава ал. 3: „(3) Разпоредбата на ал. 2 не се прилага за исковете по чл. 186 и 186а.“ Законът е приет от 44-то Народно събрание на 11 декември 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 9516 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Гражданския процесуален кодекс Дата на приемане 11/12/2019 Държавен вестник брой 100 / 2019 г. Законопроект Законопроект за изменение и допълнение на Гражданския процесуален кодекс УКАЗ № 288 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от 44-то Народно събрание на 11 декември 2019 г. Издаден в София на 16 декември 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г. и бр. 38 и 83 от 2019 г.) § 1. В чл. 7 се създава ал. 3: „(3) Съдът служебно следи за наличието на неравноправни клаузи в договор, сключен с потребител. Той осигурява възможност на страните да изразят становище по тези въпроси.“ § 2. В чл. 113 се създава изречение второ: „Образуваните дела се разглеждат като граждански по реда на общия исков процес.“ § 3. В чл. 410 се създава ал. 3: „(3) Когато вземането произтича от договор, сключен с потребител, към заявлението се прилагат договорът, ако е в писмена форма, заедно с всички негови приложения и изменения, както и приложимите общи условия, ако има такива.“ § 4. В чл. 411 се правят следните изменения и допълнения: 1. В ал. 1 се създава ново изречение второ: „Заявление срещу потребител се подава до съда, в чийто район се намира настоящият му адрес, а при липса на настоящ адрес – по постоянния.“, а досегашното изречение второ става изречение трето. 2. В ал. 2: а) създава се нова т. 3: „3. искането се основава на неравноправна клауза в договор, сключен с потребител или е налице обоснована вероятност за това;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. § 5. В чл. 412 се правят следните изменения и допълнения: 1. В т. 8 думата „двуседмичен“ се заменя с „едномесечен“. 2. В т. 9 след думите „по т. 8“ се добавя „и в случай че възражението е неоснователно, той може да понесе разноски в по-висок размер от посочения в заповедта“. § 6. В чл. 414, ал. 2 думата „двуседмичен“ се заменя с „едномесечен“. § 7. В чл. 415, ал. 1, т. 2 накрая се добавя „и връчителят е събрал данни, че длъжникът не живее на адреса, след справка от управителя на етажната собственост, от кмета на съответното населено място или по друг начин и е удостоверил това с посочване на източника на тези данни в съобщението“. § 8. В чл. 417 се правят следните изменения и допълнения: 1. В т. 2 думите „общините и банките“ се заменят с „и общините, или извлечение от счетоводните книги на банка, към което е представен документът, от който произтича вземането на банката, заедно с всички негови приложения, включително приложимите общи условия“. 2. В т. 10 се създава изречение второ: „Когато ценната книга обезпечава вземане, произтичащо от договор, сключен с потребител, към заявлението се прилага договорът, ако е в писмена форма, заедно с всички негови приложения, включително приложимите общи условия.“ § 9. Член 419 се изменя така: „Обжалване на разпореждането за незабавно изпълнение Чл. 419. (1) Разпореждането, с което се уважава молбата за незабавно изпълнение, може да се обжалва с частна жалба в едномесечен срок от връчването на заповедта за изпълнение. Частната жалба се подава заедно с възражението срещу заповедта. (2) Обжалването на разпореждането за незабавно изпълнение не спира изпълнението. (3) Съдът отменя разпореждането, когато не са налице предпоставките на чл. 418, ал. 2, изречение първо и ал. 3, както и когато вземането се основава на неравноправна клауза в договор, сключен с потребител.“ § 10. В чл. 420 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Когато длъжникът е потребител, обезпечението е в размер до една трета от вземането.“ 2. Алинея 2 се изменя така: „(2) Съдът, постановил незабавното изпълнение, може да го спре и без да е необходимо обезпечението по ал. 1, когато е направено искане за спиране, подкрепено с писмени доказателства, че: 1. вземането не се дължи; 2. вземането се основава на неравноправна клауза в договор, сключен с потребител; 3. неправилно е изчислен размерът на вземането по договор, сключен с потребител.“ 3. Създават се ал. 4 и 5: „(4) Определението за спиране подлежи на незабавно изпълнение, независимо от обжалването му. (5) Когато е образувано исково производство, компетентен да се произнесе по искането за спиране на изпълнението е съдът, пред който е предявен искът по чл. 422, ал. 1.“ § 11. В чл. 421, ал. 2 думите „както и когато представеното обезпечение е частично“ се заличават. § 12. В чл. 433 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Вдигането на запорите и заличаването на възбраните по отношение на имуществата, продадени в хода на изпълнителното производство, има действие занапред.“ 2. Досегашната ал. 4 става ал. 5. § 13. В чл. 436, ал. 1 думата „едноседмичен“ се заменя с „двуседмичен“. § 14. В чл. 501а ал. 4 се отменя. Заключителна разпоредба § 15. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г., бр. 7, 20 и 37 от 2018 г. и бр. 17 и 45 от 2019 г.) се правят следните изменения и допълнения: 1. Член 143 се изменя така: „Чл. 143. (1) Неравноправна клауза в договор, сключван с потребител, е уговорка във вреда на потребителя, която не отговаря на изискването за добросъвестност и води до значително неравновесие между правата и задълженията на търговеца или доставчика и потребителя. (2) Неравноправна е клаузата, която: 1. освобождава от отговорност или ограничава отговорността на производителя, търговеца или доставчика, произтичаща от закон, в случай на смърт или телесни повреди на потребителя, причинени в резултат на действие или бездействие от страна на търговеца или доставчика; 2. изключва или ограничава правата на потребителя, произтичащи от закон, по отношение на търговеца или доставчика или на друго лице при пълно или частично неизпълнение или неточно изпълнение на договорни задължения, включително изключва възможността за прихващане на задължение към търговеца или доставчика с друго насрещно вземане, което има спрямо него; 3. поставя изпълнението на задълженията на търговеца или доставчика в зависимост от условие, чието изпълнение зависи единствено от неговата воля; 4. позволява на търговеца или доставчика да задържи заплатените от потребителя суми, в случай че последният откаже да сключи или да изпълни договора, като същевременно не предвижда право на потребителя да получи обезщетение на същата стойност при несключване или неизпълнение на договора от страна на търговеца или доставчика; 5. задължава потребителя при неизпълнение на неговите задължения да заплати необосновано високо обезщетение или неустойка; 6. позволява на търговеца или доставчика да се освободи от задълженията си по договора по своя преценка, като същата възможност не е предоставена на потребителя, както и да задържи сума, получена за престация, която не е извършил, когато сам прекрати договора; 7. позволява на търговеца или доставчика да прекрати действието на безсрочен договор без предизвестие, освен когато има сериозни основания за това; 8. предвижда необосновано кратък срок за мълчаливо съгласие за продължаване на договора при непротивопоставяне на потребителя; 9. предвижда автоматично продължаване на срочен договор, ако потребителят не заяви желание за прекратяването му, и срокът, в който трябва да направи това, е прекалено отдалечен от датата, на която изтича срочният договор; 10. налага на потребителя приемането на клаузи, с които той не е имал възможност да се запознае преди сключването на договора; 11. позволява на търговеца или доставчика да променя едностранно условията на договора въз основа на непредвидено в него основание; 12. позволява на търговеца или доставчика да променя едностранно без основание характеристиките на стоката или услугата; 13. предвижда цената да се определя при получаването на стоката или предоставянето на услугата или дава право на търговеца или доставчика да увеличава цената, без потребителят да има право в тези случаи да се откаже от договора, ако окончателно определената цена е значително завишена в сравнение с цената, уговорена при сключването на договора; 14. дава право на търговеца или доставчика да определи дали стоката или услугата отговаря на посочените в договора условия или му предоставя изключително право да тълкува клаузите на договора; 15. налага на потребителя да изпълни своите задължения, дори и ако търговецът или доставчикът не изпълни своите; 16. дава възможност на търговеца или доставчика без съгласието на потребителя да прехвърли правата и задълженията си по договора, когато това може да доведе до намаляване на гаранциите за потребителя; 17. изключва или възпрепятства правото на предявяване на иск или използването на други средства от страна на потребителя за решаването на спора, включително задължава потребителя да се обръща изключително към определен арбитражен съд, който не е предвиден по закон; ограничава необосновано средствата за доказване, с които потребителят разполага, или му налага тежестта на доказване, която съгласно приложимото право би трябвало да бъде за сметка на другата страна по договора; 18. ограничава обвързаността на търговеца или доставчика от поети чрез негови представители задължения или поставя неговите задължения в зависимост от спазването на определено условие; 19. не позволява на потребителя да прецени икономическите последици от сключването на договора; 20. поставя други подобни условия.“ 2. В чл. 144: а) в ал. 1 думите „чл. 143, т. 7“ се заменят с „чл. 143, ал. 2, т. 7“; б) в ал. 2 в текста преди т. 1 думите „чл. 143, т. 10“ се заменят с „чл. 143, ал. 2, т. 11“; в) в ал. 3 в текста преди т. 1 думите „чл. 143, т. 7, 10 и 12“ се заменят с „чл. 143, ал. 2, т. 7, 11 и 13“; г) в ал. 4 думите „чл. 143, т. 12“ се заменят с „чл. 143, ал. 2, т. 13“. 3. В чл. 147 се създава ал. 3: „(3) Разпоредбата на ал. 2 не се прилага за исковете по чл. 186 и 186а.“ Законът е приет от 44-то Народно събрание на 11 декември 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 9516 Начало Законодателство Закони Закони Закон за изменение и допълнение на Гражданския процесуален кодекс Дата на приемане 11/12/2019 Държавен вестник брой 100 / 2019 г. Законопроект Законопроект за изменение и допълнение на Гражданския процесуален кодекс УКАЗ № 288 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от 44-то Народно събрание на 11 декември 2019 г. Издаден в София на 16 декември 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г. и бр. 38 и 83 от 2019 г.) § 1. В чл. 7 се създава ал. 3: „(3) Съдът служебно следи за наличието на неравноправни клаузи в договор, сключен с потребител. Той осигурява възможност на страните да изразят становище по тези въпроси.“ § 2. В чл. 113 се създава изречение второ: „Образуваните дела се разглеждат като граждански по реда на общия исков процес.“ § 3. В чл. 410 се създава ал. 3: „(3) Когато вземането произтича от договор, сключен с потребител, към заявлението се прилагат договорът, ако е в писмена форма, заедно с всички негови приложения и изменения, както и приложимите общи условия, ако има такива.“ § 4. В чл. 411 се правят следните изменения и допълнения: 1. В ал. 1 се създава ново изречение второ: „Заявление срещу потребител се подава до съда, в чийто район се намира настоящият му адрес, а при липса на настоящ адрес – по постоянния.“, а досегашното изречение второ става изречение трето. 2. В ал. 2: а) създава се нова т. 3: „3. искането се основава на неравноправна клауза в договор, сключен с потребител или е налице обоснована вероятност за това;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. § 5. В чл. 412 се правят следните изменения и допълнения: 1. В т. 8 думата „двуседмичен“ се заменя с „едномесечен“. 2. В т. 9 след думите „по т. 8“ се добавя „и в случай че възражението е неоснователно, той може да понесе разноски в по-висок размер от посочения в заповедта“. § 6. В чл. 414, ал. 2 думата „двуседмичен“ се заменя с „едномесечен“. § 7. В чл. 415, ал. 1, т. 2 накрая се добавя „и връчителят е събрал данни, че длъжникът не живее на адреса, след справка от управителя на етажната собственост, от кмета на съответното населено място или по друг начин и е удостоверил това с посочване на източника на тези данни в съобщението“. § 8. В чл. 417 се правят следните изменения и допълнения: 1. В т. 2 думите „общините и банките“ се заменят с „и общините, или извлечение от счетоводните книги на банка, към което е представен документът, от който произтича вземането на банката, заедно с всички негови приложения, включително приложимите общи условия“. 2. В т. 10 се създава изречение второ: „Когато ценната книга обезпечава вземане, произтичащо от договор, сключен с потребител, към заявлението се прилага договорът, ако е в писмена форма, заедно с всички негови приложения, включително приложимите общи условия.“ § 9. Член 419 се изменя така: „Обжалване на разпореждането за незабавно изпълнение Чл. 419. (1) Разпореждането, с което се уважава молбата за незабавно изпълнение, може да се обжалва с частна жалба в едномесечен срок от връчването на заповедта за изпълнение. Частната жалба се подава заедно с възражението срещу заповедта. (2) Обжалването на разпореждането за незабавно изпълнение не спира изпълнението. (3) Съдът отменя разпореждането, когато не са налице предпоставките на чл. 418, ал. 2, изречение първо и ал. 3, както и когато вземането се основава на неравноправна клауза в договор, сключен с потребител.“ § 10. В чл. 420 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Когато длъжникът е потребител, обезпечението е в размер до една трета от вземането.“ 2. Алинея 2 се изменя така: „(2) Съдът, постановил незабавното изпълнение, може да го спре и без да е необходимо обезпечението по ал. 1, когато е направено искане за спиране, подкрепено с писмени доказателства, че: 1. вземането не се дължи; 2. вземането се основава на неравноправна клауза в договор, сключен с потребител; 3. неправилно е изчислен размерът на вземането по договор, сключен с потребител.“ 3. Създават се ал. 4 и 5: „(4) Определението за спиране подлежи на незабавно изпълнение, независимо от обжалването му. (5) Когато е образувано исково производство, компетентен да се произнесе по искането за спиране на изпълнението е съдът, пред който е предявен искът по чл. 422, ал. 1.“ § 11. В чл. 421, ал. 2 думите „както и когато представеното обезпечение е частично“ се заличават. § 12. В чл. 433 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Вдигането на запорите и заличаването на възбраните по отношение на имуществата, продадени в хода на изпълнителното производство, има действие занапред.“ 2. Досегашната ал. 4 става ал. 5. § 13. В чл. 436, ал. 1 думата „едноседмичен“ се заменя с „двуседмичен“. § 14. В чл. 501а ал. 4 се отменя. Заключителна разпоредба § 15. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г., бр. 7, 20 и 37 от 2018 г. и бр. 17 и 45 от 2019 г.) се правят следните изменения и допълнения: 1. Член 143 се изменя така: „Чл. 143. (1) Неравноправна клауза в договор, сключван с потребител, е уговорка във вреда на потребителя, която не отговаря на изискването за добросъвестност и води до значително неравновесие между правата и задълженията на търговеца или доставчика и потребителя. (2) Неравноправна е клаузата, която: 1. освобождава от отговорност или ограничава отговорността на производителя, търговеца или доставчика, произтичаща от закон, в случай на смърт или телесни повреди на потребителя, причинени в резултат на действие или бездействие от страна на търговеца или доставчика; 2. изключва или ограничава правата на потребителя, произтичащи от закон, по отношение на търговеца или доставчика или на друго лице при пълно или частично неизпълнение или неточно изпълнение на договорни задължения, включително изключва възможността за прихващане на задължение към търговеца или доставчика с друго насрещно вземане, което има спрямо него; 3. поставя изпълнението на задълженията на търговеца или доставчика в зависимост от условие, чието изпълнение зависи единствено от неговата воля; 4. позволява на търговеца или доставчика да задържи заплатените от потребителя суми, в случай че последният откаже да сключи или да изпълни договора, като същевременно не предвижда право на потребителя да получи обезщетение на същата стойност при несключване или неизпълнение на договора от страна на търговеца или доставчика; 5. задължава потребителя при неизпълнение на неговите задължения да заплати необосновано високо обезщетение или неустойка; 6. позволява на търговеца или доставчика да се освободи от задълженията си по договора по своя преценка, като същата възможност не е предоставена на потребителя, както и да задържи сума, получена за престация, която не е извършил, когато сам прекрати договора; 7. позволява на търговеца или доставчика да прекрати действието на безсрочен договор без предизвестие, освен когато има сериозни основания за това; 8. предвижда необосновано кратък срок за мълчаливо съгласие за продължаване на договора при непротивопоставяне на потребителя; 9. предвижда автоматично продължаване на срочен договор, ако потребителят не заяви желание за прекратяването му, и срокът, в който трябва да направи това, е прекалено отдалечен от датата, на която изтича срочният договор; 10. налага на потребителя приемането на клаузи, с които той не е имал възможност да се запознае преди сключването на договора; 11. позволява на търговеца или доставчика да променя едностранно условията на договора въз основа на непредвидено в него основание; 12. позволява на търговеца или доставчика да променя едностранно без основание характеристиките на стоката или услугата; 13. предвижда цената да се определя при получаването на стоката или предоставянето на услугата или дава право на търговеца или доставчика да увеличава цената, без потребителят да има право в тези случаи да се откаже от договора, ако окончателно определената цена е значително завишена в сравнение с цената, уговорена при сключването на договора; 14. дава право на търговеца или доставчика да определи дали стоката или услугата отговаря на посочените в договора условия или му предоставя изключително право да тълкува клаузите на договора; 15. налага на потребителя да изпълни своите задължения, дори и ако търговецът или доставчикът не изпълни своите; 16. дава възможност на търговеца или доставчика без съгласието на потребителя да прехвърли правата и задълженията си по договора, когато това може да доведе до намаляване на гаранциите за потребителя; 17. изключва или възпрепятства правото на предявяване на иск или използването на други средства от страна на потребителя за решаването на спора, включително задължава потребителя да се обръща изключително към определен арбитражен съд, който не е предвиден по закон; ограничава необосновано средствата за доказване, с които потребителят разполага, или му налага тежестта на доказване, която съгласно приложимото право би трябвало да бъде за сметка на другата страна по договора; 18. ограничава обвързаността на търговеца или доставчика от поети чрез негови представители задължения или поставя неговите задължения в зависимост от спазването на определено условие; 19. не позволява на потребителя да прецени икономическите последици от сключването на договора; 20. поставя други подобни условия.“ 2. В чл. 144: а) в ал. 1 думите „чл. 143, т. 7“ се заменят с „чл. 143, ал. 2, т. 7“; б) в ал. 2 в текста преди т. 1 думите „чл. 143, т. 10“ се заменят с „чл. 143, ал. 2, т. 11“; в) в ал. 3 в текста преди т. 1 думите „чл. 143, т. 7, 10 и 12“ се заменят с „чл. 143, ал. 2, т. 7, 11 и 13“; г) в ал. 4 думите „чл. 143, т. 12“ се заменят с „чл. 143, ал. 2, т. 13“. 3. В чл. 147 се създава ал. 3: „(3) Разпоредбата на ал. 2 не се прилага за исковете по чл. 186 и 186а.“ Законът е приет от 44-то Народно събрание на 11 декември 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 9516 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Гражданския процесуален кодекс Дата на приемане 11/12/2019 Държавен вестник брой 100 / 2019 г. Законопроект Законопроект за изменение и допълнение на Гражданския процесуален кодекс УКАЗ № 288 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от 44-то Народно събрание на 11 декември 2019 г. Издаден в София на 16 декември 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г. и бр. 38 и 83 от 2019 г.) § 1. В чл. 7 се създава ал. 3: „(3) Съдът служебно следи за наличието на неравноправни клаузи в договор, сключен с потребител. Той осигурява възможност на страните да изразят становище по тези въпроси.“ § 2. В чл. 113 се създава изречение второ: „Образуваните дела се разглеждат като граждански по реда на общия исков процес.“ § 3. В чл. 410 се създава ал. 3: „(3) Когато вземането произтича от договор, сключен с потребител, към заявлението се прилагат договорът, ако е в писмена форма, заедно с всички негови приложения и изменения, както и приложимите общи условия, ако има такива.“ § 4. В чл. 411 се правят следните изменения и допълнения: 1. В ал. 1 се създава ново изречение второ: „Заявление срещу потребител се подава до съда, в чийто район се намира настоящият му адрес, а при липса на настоящ адрес – по постоянния.“, а досегашното изречение второ става изречение трето. 2. В ал. 2: а) създава се нова т. 3: „3. искането се основава на неравноправна клауза в договор, сключен с потребител или е налице обоснована вероятност за това;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. § 5. В чл. 412 се правят следните изменения и допълнения: 1. В т. 8 думата „двуседмичен“ се заменя с „едномесечен“. 2. В т. 9 след думите „по т. 8“ се добавя „и в случай че възражението е неоснователно, той може да понесе разноски в по-висок размер от посочения в заповедта“. § 6. В чл. 414, ал. 2 думата „двуседмичен“ се заменя с „едномесечен“. § 7. В чл. 415, ал. 1, т. 2 накрая се добавя „и връчителят е събрал данни, че длъжникът не живее на адреса, след справка от управителя на етажната собственост, от кмета на съответното населено място или по друг начин и е удостоверил това с посочване на източника на тези данни в съобщението“. § 8. В чл. 417 се правят следните изменения и допълнения: 1. В т. 2 думите „общините и банките“ се заменят с „и общините, или извлечение от счетоводните книги на банка, към което е представен документът, от който произтича вземането на банката, заедно с всички негови приложения, включително приложимите общи условия“. 2. В т. 10 се създава изречение второ: „Когато ценната книга обезпечава вземане, произтичащо от договор, сключен с потребител, към заявлението се прилага договорът, ако е в писмена форма, заедно с всички негови приложения, включително приложимите общи условия.“ § 9. Член 419 се изменя така: „Обжалване на разпореждането за незабавно изпълнение Чл. 419. (1) Разпореждането, с което се уважава молбата за незабавно изпълнение, може да се обжалва с частна жалба в едномесечен срок от връчването на заповедта за изпълнение. Частната жалба се подава заедно с възражението срещу заповедта. (2) Обжалването на разпореждането за незабавно изпълнение не спира изпълнението. (3) Съдът отменя разпореждането, когато не са налице предпоставките на чл. 418, ал. 2, изречение първо и ал. 3, както и когато вземането се основава на неравноправна клауза в договор, сключен с потребител.“ § 10. В чл. 420 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Когато длъжникът е потребител, обезпечението е в размер до една трета от вземането.“ 2. Алинея 2 се изменя така: „(2) Съдът, постановил незабавното изпълнение, може да го спре и без да е необходимо обезпечението по ал. 1, когато е направено искане за спиране, подкрепено с писмени доказателства, че: 1. вземането не се дължи; 2. вземането се основава на неравноправна клауза в договор, сключен с потребител; 3. неправилно е изчислен размерът на вземането по договор, сключен с потребител.“ 3. Създават се ал. 4 и 5: „(4) Определението за спиране подлежи на незабавно изпълнение, независимо от обжалването му. (5) Когато е образувано исково производство, компетентен да се произнесе по искането за спиране на изпълнението е съдът, пред който е предявен искът по чл. 422, ал. 1.“ § 11. В чл. 421, ал. 2 думите „както и когато представеното обезпечение е частично“ се заличават. § 12. В чл. 433 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Вдигането на запорите и заличаването на възбраните по отношение на имуществата, продадени в хода на изпълнителното производство, има действие занапред.“ 2. Досегашната ал. 4 става ал. 5. § 13. В чл. 436, ал. 1 думата „едноседмичен“ се заменя с „двуседмичен“. § 14. В чл. 501а ал. 4 се отменя. Заключителна разпоредба § 15. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г., бр. 7, 20 и 37 от 2018 г. и бр. 17 и 45 от 2019 г.) се правят следните изменения и допълнения: 1. Член 143 се изменя така: „Чл. 143. (1) Неравноправна клауза в договор, сключван с потребител, е уговорка във вреда на потребителя, която не отговаря на изискването за добросъвестност и води до значително неравновесие между правата и задълженията на търговеца или доставчика и потребителя. (2) Неравноправна е клаузата, която: 1. освобождава от отговорност или ограничава отговорността на производителя, търговеца или доставчика, произтичаща от закон, в случай на смърт или телесни повреди на потребителя, причинени в резултат на действие или бездействие от страна на търговеца или доставчика; 2. изключва или ограничава правата на потребителя, произтичащи от закон, по отношение на търговеца или доставчика или на друго лице при пълно или частично неизпълнение или неточно изпълнение на договорни задължения, включително изключва възможността за прихващане на задължение към търговеца или доставчика с друго насрещно вземане, което има спрямо него; 3. поставя изпълнението на задълженията на търговеца или доставчика в зависимост от условие, чието изпълнение зависи единствено от неговата воля; 4. позволява на търговеца или доставчика да задържи заплатените от потребителя суми, в случай че последният откаже да сключи или да изпълни договора, като същевременно не предвижда право на потребителя да получи обезщетение на същата стойност при несключване или неизпълнение на договора от страна на търговеца или доставчика; 5. задължава потребителя при неизпълнение на неговите задължения да заплати необосновано високо обезщетение или неустойка; 6. позволява на търговеца или доставчика да се освободи от задълженията си по договора по своя преценка, като същата възможност не е предоставена на потребителя, както и да задържи сума, получена за престация, която не е извършил, когато сам прекрати договора; 7. позволява на търговеца или доставчика да прекрати действието на безсрочен договор без предизвестие, освен когато има сериозни основания за това; 8. предвижда необосновано кратък срок за мълчаливо съгласие за продължаване на договора при непротивопоставяне на потребителя; 9. предвижда автоматично продължаване на срочен договор, ако потребителят не заяви желание за прекратяването му, и срокът, в който трябва да направи това, е прекалено отдалечен от датата, на която изтича срочният договор; 10. налага на потребителя приемането на клаузи, с които той не е имал възможност да се запознае преди сключването на договора; 11. позволява на търговеца или доставчика да променя едностранно условията на договора въз основа на непредвидено в него основание; 12. позволява на търговеца или доставчика да променя едностранно без основание характеристиките на стоката или услугата; 13. предвижда цената да се определя при получаването на стоката или предоставянето на услугата или дава право на търговеца или доставчика да увеличава цената, без потребителят да има право в тези случаи да се откаже от договора, ако окончателно определената цена е значително завишена в сравнение с цената, уговорена при сключването на договора; 14. дава право на търговеца или доставчика да определи дали стоката или услугата отговаря на посочените в договора условия или му предоставя изключително право да тълкува клаузите на договора; 15. налага на потребителя да изпълни своите задължения, дори и ако търговецът или доставчикът не изпълни своите; 16. дава възможност на търговеца или доставчика без съгласието на потребителя да прехвърли правата и задълженията си по договора, когато това може да доведе до намаляване на гаранциите за потребителя; 17. изключва или възпрепятства правото на предявяване на иск или използването на други средства от страна на потребителя за решаването на спора, включително задължава потребителя да се обръща изключително към определен арбитражен съд, който не е предвиден по закон; ограничава необосновано средствата за доказване, с които потребителят разполага, или му налага тежестта на доказване, която съгласно приложимото право би трябвало да бъде за сметка на другата страна по договора; 18. ограничава обвързаността на търговеца или доставчика от поети чрез негови представители задължения или поставя неговите задължения в зависимост от спазването на определено условие; 19. не позволява на потребителя да прецени икономическите последици от сключването на договора; 20. поставя други подобни условия.“ 2. В чл. 144: а) в ал. 1 думите „чл. 143, т. 7“ се заменят с „чл. 143, ал. 2, т. 7“; б) в ал. 2 в текста преди т. 1 думите „чл. 143, т. 10“ се заменят с „чл. 143, ал. 2, т. 11“; в) в ал. 3 в текста преди т. 1 думите „чл. 143, т. 7, 10 и 12“ се заменят с „чл. 143, ал. 2, т. 7, 11 и 13“; г) в ал. 4 думите „чл. 143, т. 12“ се заменят с „чл. 143, ал. 2, т. 13“. 3. В чл. 147 се създава ал. 3: „(3) Разпоредбата на ал. 2 не се прилага за исковете по чл. 186 и 186а.“ Законът е приет от 44-то Народно събрание на 11 декември 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 9516 Закон за изменение и допълнение на Гражданския процесуален кодекс Закон за изменение и допълнение на Гражданския процесуален кодекс Дата на приемане 11/12/2019 Държавен вестник брой 100 / 2019 г. Законопроект Законопроект за изменение и допълнение на Гражданския процесуален кодекс Дата на приемане 11/12/2019 Държавен вестник брой 100 / 2019 г. Законопроект Законопроект за изменение и допълнение на Гражданския процесуален кодекс УКАЗ № 288 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от 44-то Народно събрание на 11 декември 2019 г. Издаден в София на 16 декември 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г. и бр. 38 и 83 от 2019 г.) § 1. В чл. 7 се създава ал. 3: „(3) Съдът служебно следи за наличието на неравноправни клаузи в договор, сключен с потребител. Той осигурява възможност на страните да изразят становище по тези въпроси.“ § 2. В чл. 113 се създава изречение второ: „Образуваните дела се разглеждат като граждански по реда на общия исков процес.“ § 3. В чл. 410 се създава ал. 3: „(3) Когато вземането произтича от договор, сключен с потребител, към заявлението се прилагат договорът, ако е в писмена форма, заедно с всички негови приложения и изменения, както и приложимите общи условия, ако има такива.“ § 4. В чл. 411 се правят следните изменения и допълнения: 1. В ал. 1 се създава ново изречение второ: „Заявление срещу потребител се подава до съда, в чийто район се намира настоящият му адрес, а при липса на настоящ адрес – по постоянния.“, а досегашното изречение второ става изречение трето. 2. В ал. 2: а) създава се нова т. 3: „3. искането се основава на неравноправна клауза в договор, сключен с потребител или е налице обоснована вероятност за това;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. § 5. В чл. 412 се правят следните изменения и допълнения: 1. В т. 8 думата „двуседмичен“ се заменя с „едномесечен“. 2. В т. 9 след думите „по т. 8“ се добавя „и в случай че възражението е неоснователно, той може да понесе разноски в по-висок размер от посочения в заповедта“. § 6. В чл. 414, ал. 2 думата „двуседмичен“ се заменя с „едномесечен“. § 7. В чл. 415, ал. 1, т. 2 накрая се добавя „и връчителят е събрал данни, че длъжникът не живее на адреса, след справка от управителя на етажната собственост, от кмета на съответното населено място или по друг начин и е удостоверил това с посочване на източника на тези данни в съобщението“. § 8. В чл. 417 се правят следните изменения и допълнения: 1. В т. 2 думите „общините и банките“ се заменят с „и общините, или извлечение от счетоводните книги на банка, към което е представен документът, от който произтича вземането на банката, заедно с всички негови приложения, включително приложимите общи условия“. 2. В т. 10 се създава изречение второ: „Когато ценната книга обезпечава вземане, произтичащо от договор, сключен с потребител, към заявлението се прилага договорът, ако е в писмена форма, заедно с всички негови приложения, включително приложимите общи условия.“ § 9. Член 419 се изменя така: „Обжалване на разпореждането за незабавно изпълнение Чл. 419. (1) Разпореждането, с което се уважава молбата за незабавно изпълнение, може да се обжалва с частна жалба в едномесечен срок от връчването на заповедта за изпълнение. Частната жалба се подава заедно с възражението срещу заповедта. (2) Обжалването на разпореждането за незабавно изпълнение не спира изпълнението. (3) Съдът отменя разпореждането, когато не са налице предпоставките на чл. 418, ал. 2, изречение първо и ал. 3, както и когато вземането се основава на неравноправна клауза в договор, сключен с потребител.“ § 10. В чл. 420 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Когато длъжникът е потребител, обезпечението е в размер до една трета от вземането.“ 2. Алинея 2 се изменя така: „(2) Съдът, постановил незабавното изпълнение, може да го спре и без да е необходимо обезпечението по ал. 1, когато е направено искане за спиране, подкрепено с писмени доказателства, че: 1. вземането не се дължи; 2. вземането се основава на неравноправна клауза в договор, сключен с потребител; 3. неправилно е изчислен размерът на вземането по договор, сключен с потребител.“ 3. Създават се ал. 4 и 5: „(4) Определението за спиране подлежи на незабавно изпълнение, независимо от обжалването му. (5) Когато е образувано исково производство, компетентен да се произнесе по искането за спиране на изпълнението е съдът, пред който е предявен искът по чл. 422, ал. 1.“ § 11. В чл. 421, ал. 2 думите „както и когато представеното обезпечение е частично“ се заличават. § 12. В чл. 433 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Вдигането на запорите и заличаването на възбраните по отношение на имуществата, продадени в хода на изпълнителното производство, има действие занапред.“ 2. Досегашната ал. 4 става ал. 5. § 13. В чл. 436, ал. 1 думата „едноседмичен“ се заменя с „двуседмичен“. § 14. В чл. 501а ал. 4 се отменя. Заключителна разпоредба § 15. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г., бр. 7, 20 и 37 от 2018 г. и бр. 17 и 45 от 2019 г.) се правят следните изменения и допълнения: 1. Член 143 се изменя така: „Чл. 143. (1) Неравноправна клауза в договор, сключван с потребител, е уговорка във вреда на потребителя, която не отговаря на изискването за добросъвестност и води до значително неравновесие между правата и задълженията на търговеца или доставчика и потребителя. (2) Неравноправна е клаузата, която: 1. освобождава от отговорност или ограничава отговорността на производителя, търговеца или доставчика, произтичаща от закон, в случай на смърт или телесни повреди на потребителя, причинени в резултат на действие или бездействие от страна на търговеца или доставчика; 2. изключва или ограничава правата на потребителя, произтичащи от закон, по отношение на търговеца или доставчика или на друго лице при пълно или частично неизпълнение или неточно изпълнение на договорни задължения, включително изключва възможността за прихващане на задължение към търговеца или доставчика с друго насрещно вземане, което има спрямо него; 3. поставя изпълнението на задълженията на търговеца или доставчика в зависимост от условие, чието изпълнение зависи единствено от неговата воля; 4. позволява на търговеца или доставчика да задържи заплатените от потребителя суми, в случай че последният откаже да сключи или да изпълни договора, като същевременно не предвижда право на потребителя да получи обезщетение на същата стойност при несключване или неизпълнение на договора от страна на търговеца или доставчика; 5. задължава потребителя при неизпълнение на неговите задължения да заплати необосновано високо обезщетение или неустойка; 6. позволява на търговеца или доставчика да се освободи от задълженията си по договора по своя преценка, като същата възможност не е предоставена на потребителя, както и да задържи сума, получена за престация, която не е извършил, когато сам прекрати договора; 7. позволява на търговеца или доставчика да прекрати действието на безсрочен договор без предизвестие, освен когато има сериозни основания за това; 8. предвижда необосновано кратък срок за мълчаливо съгласие за продължаване на договора при непротивопоставяне на потребителя; 9. предвижда автоматично продължаване на срочен договор, ако потребителят не заяви желание за прекратяването му, и срокът, в който трябва да направи това, е прекалено отдалечен от датата, на която изтича срочният договор; 10. налага на потребителя приемането на клаузи, с които той не е имал възможност да се запознае преди сключването на договора; 11. позволява на търговеца или доставчика да променя едностранно условията на договора въз основа на непредвидено в него основание; 12. позволява на търговеца или доставчика да променя едностранно без основание характеристиките на стоката или услугата; 13. предвижда цената да се определя при получаването на стоката или предоставянето на услугата или дава право на търговеца или доставчика да увеличава цената, без потребителят да има право в тези случаи да се откаже от договора, ако окончателно определената цена е значително завишена в сравнение с цената, уговорена при сключването на договора; 14. дава право на търговеца или доставчика да определи дали стоката или услугата отговаря на посочените в договора условия или му предоставя изключително право да тълкува клаузите на договора; 15. налага на потребителя да изпълни своите задължения, дори и ако търговецът или доставчикът не изпълни своите; 16. дава възможност на търговеца или доставчика без съгласието на потребителя да прехвърли правата и задълженията си по договора, когато това може да доведе до намаляване на гаранциите за потребителя; 17. изключва или възпрепятства правото на предявяване на иск или използването на други средства от страна на потребителя за решаването на спора, включително задължава потребителя да се обръща изключително към определен арбитражен съд, който не е предвиден по закон; ограничава необосновано средствата за доказване, с които потребителят разполага, или му налага тежестта на доказване, която съгласно приложимото право би трябвало да бъде за сметка на другата страна по договора; 18. ограничава обвързаността на търговеца или доставчика от поети чрез негови представители задължения или поставя неговите задължения в зависимост от спазването на определено условие; 19. не позволява на потребителя да прецени икономическите последици от сключването на договора; 20. поставя други подобни условия.“ 2. В чл. 144: а) в ал. 1 думите „чл. 143, т. 7“ се заменят с „чл. 143, ал. 2, т. 7“; б) в ал. 2 в текста преди т. 1 думите „чл. 143, т. 10“ се заменят с „чл. 143, ал. 2, т. 11“; в) в ал. 3 в текста преди т. 1 думите „чл. 143, т. 7, 10 и 12“ се заменят с „чл. 143, ал. 2, т. 7, 11 и 13“; г) в ал. 4 думите „чл. 143, т. 12“ се заменят с „чл. 143, ал. 2, т. 13“. 3. В чл. 147 се създава ал. 3: „(3) Разпоредбата на ал. 2 не се прилага за исковете по чл. 186 и 186а.“ Законът е приет от 44-то Народно събрание на 11 декември 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 9516 УКАЗ № 288 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от 44-то Народно събрание на 11 декември 2019 г. Издаден в София на 16 декември 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г. и бр. 38 и 83 от 2019 г.) § 1. В чл. 7 се създава ал. 3: „(3) Съдът служебно следи за наличието на неравноправни клаузи в договор, сключен с потребител. Той осигурява възможност на страните да изразят становище по тези въпроси.“ § 2. В чл. 113 се създава изречение второ: „Образуваните дела се разглеждат като граждански по реда на общия исков процес.“ § 3. В чл. 410 се създава ал. 3: „(3) Когато вземането произтича от договор, сключен с потребител, към заявлението се прилагат договорът, ако е в писмена форма, заедно с всички негови приложения и изменения, както и приложимите общи условия, ако има такива.“ § 4. В чл. 411 се правят следните изменения и допълнения: 1. В ал. 1 се създава ново изречение второ: „Заявление срещу потребител се подава до съда, в чийто район се намира настоящият му адрес, а при липса на настоящ адрес – по постоянния.“, а досегашното изречение второ става изречение трето. 2. В ал. 2: а) създава се нова т. 3: „3. искането се основава на неравноправна клауза в договор, сключен с потребител или е налице обоснована вероятност за това;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. § 5. В чл. 412 се правят следните изменения и допълнения: 1. В т. 8 думата „двуседмичен“ се заменя с „едномесечен“. 2. В т. 9 след думите „по т. 8“ се добавя „и в случай че възражението е неоснователно, той може да понесе разноски в по-висок размер от посочения в заповедта“. § 6. В чл. 414, ал. 2 думата „двуседмичен“ се заменя с „едномесечен“. § 7. В чл. 415, ал. 1, т. 2 накрая се добавя „и връчителят е събрал данни, че длъжникът не живее на адреса, след справка от управителя на етажната собственост, от кмета на съответното населено място или по друг начин и е удостоверил това с посочване на източника на тези данни в съобщението“. § 8. В чл. 417 се правят следните изменения и допълнения: 1. В т. 2 думите „общините и банките“ се заменят с „и общините, или извлечение от счетоводните книги на банка, към което е представен документът, от който произтича вземането на банката, заедно с всички негови приложения, включително приложимите общи условия“. 2. В т. 10 се създава изречение второ: „Когато ценната книга обезпечава вземане, произтичащо от договор, сключен с потребител, към заявлението се прилага договорът, ако е в писмена форма, заедно с всички негови приложения, включително приложимите общи условия.“ § 9. Член 419 се изменя така: „Обжалване на разпореждането за незабавно изпълнение Чл. 419. (1) Разпореждането, с което се уважава молбата за незабавно изпълнение, може да се обжалва с частна жалба в едномесечен срок от връчването на заповедта за изпълнение. Частната жалба се подава заедно с възражението срещу заповедта. (2) Обжалването на разпореждането за незабавно изпълнение не спира изпълнението. (3) Съдът отменя разпореждането, когато не са налице предпоставките на чл. 418, ал. 2, изречение първо и ал. 3, както и когато вземането се основава на неравноправна клауза в договор, сключен с потребител.“ § 10. В чл. 420 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Когато длъжникът е потребител, обезпечението е в размер до една трета от вземането.“ 2. Алинея 2 се изменя така: „(2) Съдът, постановил незабавното изпълнение, може да го спре и без да е необходимо обезпечението по ал. 1, когато е направено искане за спиране, подкрепено с писмени доказателства, че: 1. вземането не се дължи; 2. вземането се основава на неравноправна клауза в договор, сключен с потребител; 3. неправилно е изчислен размерът на вземането по договор, сключен с потребител.“ 3. Създават се ал. 4 и 5: „(4) Определението за спиране подлежи на незабавно изпълнение, независимо от обжалването му. (5) Когато е образувано исково производство, компетентен да се произнесе по искането за спиране на изпълнението е съдът, пред който е предявен искът по чл. 422, ал. 1.“ § 11. В чл. 421, ал. 2 думите „както и когато представеното обезпечение е частично“ се заличават. § 12. В чл. 433 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Вдигането на запорите и заличаването на възбраните по отношение на имуществата, продадени в хода на изпълнителното производство, има действие занапред.“ 2. Досегашната ал. 4 става ал. 5. § 13. В чл. 436, ал. 1 думата „едноседмичен“ се заменя с „двуседмичен“. § 14. В чл. 501а ал. 4 се отменя. Заключителна разпоредба § 15. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г., бр. 7, 20 и 37 от 2018 г. и бр. 17 и 45 от 2019 г.) се правят следните изменения и допълнения: 1. Член 143 се изменя така: „Чл. 143. (1) Неравноправна клауза в договор, сключван с потребител, е уговорка във вреда на потребителя, която не отговаря на изискването за добросъвестност и води до значително неравновесие между правата и задълженията на търговеца или доставчика и потребителя. (2) Неравноправна е клаузата, която: 1. освобождава от отговорност или ограничава отговорността на производителя, търговеца или доставчика, произтичаща от закон, в случай на смърт или телесни повреди на потребителя, причинени в резултат на действие или бездействие от страна на търговеца или доставчика; 2. изключва или ограничава правата на потребителя, произтичащи от закон, по отношение на търговеца или доставчика или на друго лице при пълно или частично неизпълнение или неточно изпълнение на договорни задължения, включително изключва възможността за прихващане на задължение към търговеца или доставчика с друго насрещно вземане, което има спрямо него; 3. поставя изпълнението на задълженията на търговеца или доставчика в зависимост от условие, чието изпълнение зависи единствено от неговата воля; 4. позволява на търговеца или доставчика да задържи заплатените от потребителя суми, в случай че последният откаже да сключи или да изпълни договора, като същевременно не предвижда право на потребителя да получи обезщетение на същата стойност при несключване или неизпълнение на договора от страна на търговеца или доставчика; 5. задължава потребителя при неизпълнение на неговите задължения да заплати необосновано високо обезщетение или неустойка; 6. позволява на търговеца или доставчика да се освободи от задълженията си по договора по своя преценка, като същата възможност не е предоставена на потребителя, както и да задържи сума, получена за престация, която не е извършил, когато сам прекрати договора; 7. позволява на търговеца или доставчика да прекрати действието на безсрочен договор без предизвестие, освен когато има сериозни основания за това; 8. предвижда необосновано кратък срок за мълчаливо съгласие за продължаване на договора при непротивопоставяне на потребителя; 9. предвижда автоматично продължаване на срочен договор, ако потребителят не заяви желание за прекратяването му, и срокът, в който трябва да направи това, е прекалено отдалечен от датата, на която изтича срочният договор; 10. налага на потребителя приемането на клаузи, с които той не е имал възможност да се запознае преди сключването на договора; 11. позволява на търговеца или доставчика да променя едностранно условията на договора въз основа на непредвидено в него основание; 12. позволява на търговеца или доставчика да променя едностранно без основание характеристиките на стоката или услугата; 13. предвижда цената да се определя при получаването на стоката или предоставянето на услугата или дава право на търговеца или доставчика да увеличава цената, без потребителят да има право в тези случаи да се откаже от договора, ако окончателно определената цена е значително завишена в сравнение с цената, уговорена при сключването на договора; 14. дава право на търговеца или доставчика да определи дали стоката или услугата отговаря на посочените в договора условия или му предоставя изключително право да тълкува клаузите на договора; 15. налага на потребителя да изпълни своите задължения, дори и ако търговецът или доставчикът не изпълни своите; 16. дава възможност на търговеца или доставчика без съгласието на потребителя да прехвърли правата и задълженията си по договора, когато това може да доведе до намаляване на гаранциите за потребителя; 17. изключва или възпрепятства правото на предявяване на иск или използването на други средства от страна на потребителя за решаването на спора, включително задължава потребителя да се обръща изключително към определен арбитражен съд, който не е предвиден по закон; ограничава необосновано средствата за доказване, с които потребителят разполага, или му налага тежестта на доказване, която съгласно приложимото право би трябвало да бъде за сметка на другата страна по договора; 18. ограничава обвързаността на търговеца или доставчика от поети чрез негови представители задължения или поставя неговите задължения в зависимост от спазването на определено условие; 19. не позволява на потребителя да прецени икономическите последици от сключването на договора; 20. поставя други подобни условия.“ 2. В чл. 144: а) в ал. 1 думите „чл. 143, т. 7“ се заменят с „чл. 143, ал. 2, т. 7“; б) в ал. 2 в текста преди т. 1 думите „чл. 143, т. 10“ се заменят с „чл. 143, ал. 2, т. 11“; в) в ал. 3 в текста преди т. 1 думите „чл. 143, т. 7, 10 и 12“ се заменят с „чл. 143, ал. 2, т. 7, 11 и 13“; г) в ал. 4 думите „чл. 143, т. 12“ се заменят с „чл. 143, ал. 2, т. 13“. 3. В чл. 147 се създава ал. 3: „(3) Разпоредбата на ал. 2 не се прилага за исковете по чл. 186 и 186а.“ Законът е приет от 44-то Народно събрание на 11 декември 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 9516 УКАЗ № 288 На основание чл.98, т.4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от 44-то Народно събрание на 11 декември 2019 г. Издаден в София на 16 декември 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов ЗАКОН за изменение и допълнение на Гражданския процесуален кодекс (oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г. и бр. 38 и 83 от 2019 г.) § 1. В чл. 7 се създава ал. 3: „(3) Съдът служебно следи за наличието на неравноправни клаузи в договор, сключен с потребител. Той осигурява възможност на страните да изразят становище по тези въпроси.“ § 2. В чл. 113 се създава изречение второ: „Образуваните дела се разглеждат като граждански по реда на общия исков процес.“ § 3. В чл. 410 се създава ал. 3: „(3) Когато вземането произтича от договор, сключен с потребител, към заявлението се прилагат договорът, ако е в писмена форма, заедно с всички негови приложения и изменения, както и приложимите общи условия, ако има такива.“ § 4. В чл. 411 се правят следните изменения и допълнения: 1. В ал. 1 се създава ново изречение второ: „Заявление срещу потребител се подава до съда, в чийто район се намира настоящият му адрес, а при липса на настоящ адрес – по постоянния.“, а досегашното изречение второ става изречение трето. 2. В ал. 2: а) създава се нова т. 3: „3. искането се основава на неравноправна клауза в договор, сключен с потребител или е налице обоснована вероятност за това;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. § 5. В чл. 412 се правят следните изменения и допълнения: 1. В т. 8 думата „двуседмичен“ се заменя с „едномесечен“. 2. В т. 9 след думите „по т. 8“ се добавя „и в случай че възражението е неоснователно, той може да понесе разноски в по-висок размер от посочения в заповедта“. § 6. В чл. 414, ал. 2 думата „двуседмичен“ се заменя с „едномесечен“. § 7. В чл. 415, ал. 1, т. 2 накрая се добавя „и връчителят е събрал данни, че длъжникът не живее на адреса, след справка от управителя на етажната собственост, от кмета на съответното населено място или по друг начин и е удостоверил това с посочване на източника на тези данни в съобщението“. § 8. В чл. 417 се правят следните изменения и допълнения: 1. В т. 2 думите „общините и банките“ се заменят с „и общините, или извлечение от счетоводните книги на банка, към което е представен документът, от който произтича вземането на банката, заедно с всички негови приложения, включително приложимите общи условия“. 2. В т. 10 се създава изречение второ: „Когато ценната книга обезпечава вземане, произтичащо от договор, сключен с потребител, към заявлението се прилага договорът, ако е в писмена форма, заедно с всички негови приложения, включително приложимите общи условия.“ § 9. Член 419 се изменя така: „Обжалване на разпореждането за незабавно изпълнение Чл. 419. (1) Разпореждането, с което се уважава молбата за незабавно изпълнение, може да се обжалва с частна жалба в едномесечен срок от връчването на заповедта за изпълнение. Частната жалба се подава заедно с възражението срещу заповедта. (2) Обжалването на разпореждането за незабавно изпълнение не спира изпълнението. (3) Съдът отменя разпореждането, когато не са налице предпоставките на чл. 418, ал. 2, изречение първо и ал. 3, както и когато вземането се основава на неравноправна клауза в договор, сключен с потребител.“ § 10. В чл. 420 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Когато длъжникът е потребител, обезпечението е в размер до една трета от вземането.“ 2. Алинея 2 се изменя така: „(2) Съдът, постановил незабавното изпълнение, може да го спре и без да е необходимо обезпечението по ал. 1, когато е направено искане за спиране, подкрепено с писмени доказателства, че: 1. вземането не се дължи; 2. вземането се основава на неравноправна клауза в договор, сключен с потребител; 3. неправилно е изчислен размерът на вземането по договор, сключен с потребител.“ 3. Създават се ал. 4 и 5: „(4) Определението за спиране подлежи на незабавно изпълнение, независимо от обжалването му. (5) Когато е образувано исково производство, компетентен да се произнесе по искането за спиране на изпълнението е съдът, пред който е предявен искът по чл. 422, ал. 1.“ § 11. В чл. 421, ал. 2 думите „както и когато представеното обезпечение е частично“ се заличават. § 12. В чл. 433 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: „(4) Вдигането на запорите и заличаването на възбраните по отношение на имуществата, продадени в хода на изпълнителното производство, има действие занапред.“ 2. Досегашната ал. 4 става ал. 5. § 13. В чл. 436, ал. 1 думата „едноседмичен“ се заменя с „двуседмичен“. § 14. В чл. 501а ал. 4 се отменя. Заключителна разпоредба § 15. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г., бр. 7, 20 и 37 от 2018 г. и бр. 17 и 45 от 2019 г.) се правят следните изменения и допълнения: 1. Член 143 се изменя така: „Чл. 143. (1) Неравноправна клауза в договор, сключван с потребител, е уговорка във вреда на потребителя, която не отговаря на изискването за добросъвестност и води до значително неравновесие между правата и задълженията на търговеца или доставчика и потребителя. (2) Неравноправна е клаузата, която: 1. освобождава от отговорност или ограничава отговорността на производителя, търговеца или доставчика, произтичаща от закон, в случай на смърт или телесни повреди на потребителя, причинени в резултат на действие или бездействие от страна на търговеца или доставчика; 2. изключва или ограничава правата на потребителя, произтичащи от закон, по отношение на търговеца или доставчика или на друго лице при пълно или частично неизпълнение или неточно изпълнение на договорни задължения, включително изключва възможността за прихващане на задължение към търговеца или доставчика с друго насрещно вземане, което има спрямо него; 3. поставя изпълнението на задълженията на търговеца или доставчика в зависимост от условие, чието изпълнение зависи единствено от неговата воля; 4. позволява на търговеца или доставчика да задържи заплатените от потребителя суми, в случай че последният откаже да сключи или да изпълни договора, като същевременно не предвижда право на потребителя да получи обезщетение на същата стойност при несключване или неизпълнение на договора от страна на търговеца или доставчика; 5. задължава потребителя при неизпълнение на неговите задължения да заплати необосновано високо обезщетение или неустойка; 6. позволява на търговеца или доставчика да се освободи от задълженията си по договора по своя преценка, като същата възможност не е предоставена на потребителя, както и да задържи сума, получена за престация, която не е извършил, когато сам прекрати договора; 7. позволява на търговеца или доставчика да прекрати действието на безсрочен договор без предизвестие, освен когато има сериозни основания за това; 8. предвижда необосновано кратък срок за мълчаливо съгласие за продължаване на договора при непротивопоставяне на потребителя; 9. предвижда автоматично продължаване на срочен договор, ако потребителят не заяви желание за прекратяването му, и срокът, в който трябва да направи това, е прекалено отдалечен от датата, на която изтича срочният договор; 10. налага на потребителя приемането на клаузи, с които той не е имал възможност да се запознае преди сключването на договора; 11. позволява на търговеца или доставчика да променя едностранно условията на договора въз основа на непредвидено в него основание; 12. позволява на търговеца или доставчика да променя едностранно без основание характеристиките на стоката или услугата; 13. предвижда цената да се определя при получаването на стоката или предоставянето на услугата или дава право на търговеца или доставчика да увеличава цената, без потребителят да има право в тези случаи да се откаже от договора, ако окончателно определената цена е значително завишена в сравнение с цената, уговорена при сключването на договора; 14. дава право на търговеца или доставчика да определи дали стоката или услугата отговаря на посочените в договора условия или му предоставя изключително право да тълкува клаузите на договора; 15. налага на потребителя да изпълни своите задължения, дори и ако търговецът или доставчикът не изпълни своите; 16. дава възможност на търговеца или доставчика без съгласието на потребителя да прехвърли правата и задълженията си по договора, когато това може да доведе до намаляване на гаранциите за потребителя; 17. изключва или възпрепятства правото на предявяване на иск или използването на други средства от страна на потребителя за решаването на спора, включително задължава потребителя да се обръща изключително към определен арбитражен съд, който не е предвиден по закон; ограничава необосновано средствата за доказване, с които потребителят разполага, или му налага тежестта на доказване, която съгласно приложимото право би трябвало да бъде за сметка на другата страна по договора; 18. ограничава обвързаността на търговеца или доставчика от поети чрез негови представители задължения или поставя неговите задължения в зависимост от спазването на определено условие; 19. не позволява на потребителя да прецени икономическите последици от сключването на договора; 20. поставя други подобни условия.“ 2. В чл. 144: а) в ал. 1 думите „чл. 143, т. 7“ се заменят с „чл. 143, ал. 2, т. 7“; б) в ал. 2 в текста преди т. 1 думите „чл. 143, т. 10“ се заменят с „чл. 143, ал. 2, т. 11“; в) в ал. 3 в текста преди т. 1 думите „чл. 143, т. 7, 10 и 12“ се заменят с „чл. 143, ал. 2, т. 7, 11 и 13“; г) в ал. 4 думите „чл. 143, т. 12“ се заменят с „чл. 143, ал. 2, т. 13“. 3. В чл. 147 се създава ал. 3: „(3) Разпоредбата на ал. 2 не се прилага за исковете по чл. 186 и 186а.“ Законът е приет от 44-то Народно събрание на 11 декември 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 9516 На основание чл.98, т.4 от Конституцията на Република България На основание чл.98, т.4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от 44-то Народно събрание на 11 декември 2019 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Гражданския процесуален кодекс, приет от 44-то Народно събрание на 11 декември 2019 г. , приет от 44-то Народно събрание на 11 декември 2019 г. Издаден в София на 16 декември 2019 г. София на 16 декември 2019 г. Президент на Републиката: Румен Радев Президент на Републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Данаил Кирилов Министър на правосъдието: Данаил Кирилов за изменение и допълнение на Гражданския процесуален кодекс (oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г. и бр. 38 и 83 от 2019 г.) за изменение и допълнение на Гражданския процесуален кодекс (oбн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г., бр. 50 от 2015 г., бр. 15 и 43 от 2016 г., бр. 8, 13, 63, 86, 96 и 102 от 2017 г., бр. 42 и 65 от 2018 г. и бр. 38 и 83 от 2019 г.) § 1. В чл. 7 се създава ал. 3: В чл. 7 се създава ал. 3: „(3) Съдът служебно следи за наличието на неравноправни клаузи в договор, сключен с потребител. Той осигурява възможност на страните да изразят становище по тези въпроси.“ „(3) Съдът служебно следи за наличието на неравноправни клаузи в договор, сключен с потребител. Той осигурява възможност на страните да изразят становище по тези въпроси.“ § 2. В чл. 113 се създава изречение второ: „Образуваните дела се разглеждат като граждански по реда на общия исков процес.“ В чл. 113 се създава изречение второ: „Образуваните дела се разглеждат като граждански по реда на общия исков процес.“ § 3. В чл. 410 се създава ал. 3: В чл. 410 се създава ал. 3: „(3) Когато вземането произтича от договор, сключен с потребител, към заявлението се прилагат договорът, ако е в писмена форма, заедно с всички негови приложения и изменения, както и приложимите общи условия, ако има такива.“ „(3) Когато вземането произтича от договор, сключен с потребител, към заявлението се прилагат договорът, ако е в писмена форма, заедно с всички негови приложения и изменения, както и приложимите общи условия, ако има такива.“ § 4. В чл. 411 се правят следните изменения и допълнения: В чл. 411 се правят следните изменения и допълнения: 1. В ал. 1 се създава ново изречение второ: „Заявление срещу потребител се подава до съда, в чийто район се намира настоящият му адрес, а при липса на настоящ адрес – по постоянния.“, а досегашното изречение второ става изречение трето. 1. В ал. 1 се създава ново изречение второ: „Заявление срещу потребител се подава до съда, в чийто район се намира настоящият му адрес, а при липса на настоящ адрес – по постоянния.“, а досегашното изречение второ става изречение трето. а) създава се нова т. 3: а) създава се нова т. 3: „3. искането се основава на неравноправна клауза в договор, сключен с потребител или е налице обоснована вероятност за това;“ „3. искането се основава на неравноправна клауза в договор, сключен с потребител или е налице обоснована вероятност за това;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. б) досегашните т. 3 и 4 стават съответно т. 4 и 5. § 5. В чл. 412 се правят следните изменения и допълнения: В чл. 412 се правят следните изменения и допълнения: 1. В т. 8 думата „двуседмичен“ се заменя с „едномесечен“. 1. В т. 8 думата „двуседмичен“ се заменя с „едномесечен“. 2. В т. 9 след думите „по т. 8“ се добавя „и в случай че възражението е неоснователно, той може да понесе разноски в по-висок размер от посочения в заповедта“. 2. В т. 9 след думите „по т. 8“ се добавя „и в случай че възражението е неоснователно, той може да понесе разноски в по-висок размер от посочения в заповедта“. § 6. В чл. 414, ал. 2 думата „двуседмичен“ се заменя с „едномесечен“. В чл. 414, ал. 2 думата „двуседмичен“ се заменя с „едномесечен“. § 7. В чл. 415, ал. 1, т. 2 накрая се добавя „и връчителят е събрал данни, че длъжникът не живее на адреса, след справка от управителя на етажната собственост, от кмета на съответното населено място или по друг начин и е удостоверил това с посочване на източника на тези данни в съобщението“. В чл. 415, ал. 1, т. 2 накрая се добавя „и връчителят е събрал данни, че длъжникът не живее на адреса, след справка от управителя на етажната собственост, от кмета на съответното населено място или по друг начин и е удостоверил това с посочване на източника на тези данни в съобщението“. § 8. В чл. 417 се правят следните изменения и допълнения: В чл. 417 се правят следните изменения и допълнения: 1. В т. 2 думите „общините и банките“ се заменят с „и общините, или извлечение от счетоводните книги на банка, към което е представен документът, от който произтича вземането на банката, заедно с всички негови приложения, включително приложимите общи условия“. 1. В т. 2 думите „общините и банките“ се заменят с „и общините, или извлечение от счетоводните книги на банка, към което е представен документът, от който произтича вземането на банката, заедно с всички негови приложения, включително приложимите общи условия“. 2. В т. 10 се създава изречение второ: „Когато ценната книга обезпечава вземане, произтичащо от договор, сключен с потребител, към заявлението се прилага договорът, ако е в писмена форма, заедно с всички негови приложения, включително приложимите общи условия.“ 2. В т. 10 се създава изречение второ: „Когато ценната книга обезпечава вземане, произтичащо от договор, сключен с потребител, към заявлението се прилага договорът, ако е в писмена форма, заедно с всички негови приложения, включително приложимите общи условия.“ § 9. Член 419 се изменя така: Член 419 се изменя така: „Обжалване на разпореждането за незабавно изпълнение „Обжалване на разпореждането за незабавно изпълнение Чл. 419. (1) Разпореждането, с което се уважава молбата за незабавно изпълнение, може да се обжалва с частна жалба в едномесечен срок от връчването на заповедта за изпълнение. Частната жалба се подава заедно с възражението срещу заповедта. Чл. 419. (1) Разпореждането, с което се уважава молбата за незабавно изпълнение, може да се обжалва с частна жалба в едномесечен срок от връчването на заповедта за изпълнение. Частната жалба се подава заедно с възражението срещу заповедта. (2) Обжалването на разпореждането за незабавно изпълнение не спира изпълнението. (2) Обжалването на разпореждането за незабавно изпълнение не спира изпълнението. (3) Съдът отменя разпореждането, когато не са налице предпоставките на чл. 418, ал. 2, изречение първо и ал. 3, както и когато вземането се основава на неравноправна клауза в договор, сключен с потребител.“ (3) Съдът отменя разпореждането, когато не са налице предпоставките на чл. 418, ал. 2, изречение първо и ал. 3, както и когато вземането се основава на неравноправна клауза в договор, сключен с потребител.“ § 10. В чл. 420 се правят следните изменения и допълнения: В чл. 420 се правят следните изменения и допълнения: 1. В ал. 1 се създава изречение второ: „Когато длъжникът е потребител, обезпечението е в размер до една трета от вземането.“ 1. В ал. 1 се създава изречение второ: „Когато длъжникът е потребител, обезпечението е в размер до една трета от вземането.“ 2. Алинея 2 се изменя така: 2. Алинея 2 се изменя така: „(2) Съдът, постановил незабавното изпълнение, може да го спре и без да е необходимо обезпечението по ал. 1, когато е направено искане за спиране, подкрепено с писмени доказателства, че: „(2) Съдът, постановил незабавното изпълнение, може да го спре и без да е необходимо обезпечението по ал. 1, когато е направено искане за спиране, подкрепено с писмени доказателства, че: 1. вземането не се дължи; 1. вземането не се дължи; 2. вземането се основава на неравноправна клауза в договор, сключен с потребител; 2. вземането се основава на неравноправна клауза в договор, сключен с потребител; 3. неправилно е изчислен размерът на вземането по договор, сключен с потребител.“ 3. неправилно е изчислен размерът на вземането по договор, сключен с потребител.“ 3. Създават се ал. 4 и 5: 3. Създават се ал. 4 и 5: „(4) Определението за спиране подлежи на незабавно изпълнение, независимо от обжалването му. „(4) Определението за спиране подлежи на незабавно изпълнение, независимо от обжалването му. (5) Когато е образувано исково производство, компетентен да се произнесе по искането за спиране на изпълнението е съдът, пред който е предявен искът по чл. 422, ал. 1.“ (5) Когато е образувано исково производство, компетентен да се произнесе по искането за спиране на изпълнението е съдът, пред който е предявен искът по чл. 422, ал. 1.“ § 11. В чл. 421, ал. 2 думите „както и когато представеното обезпечение е частично“ се заличават. В чл. 421, ал. 2 думите „както и когато представеното обезпечение е частично“ се заличават. § 12. В чл. 433 се правят следните изменения и допълнения: В чл. 433 се правят следните изменения и допълнения: 1. Създава се нова ал. 4: 1. Създава се нова ал. 4: „(4) Вдигането на запорите и заличаването на възбраните по отношение на имуществата, продадени в хода на изпълнителното производство, има действие занапред.“ „(4) Вдигането на запорите и заличаването на възбраните по отношение на имуществата, продадени в хода на изпълнителното производство, има действие занапред.“ 2. Досегашната ал. 4 става ал. 5. 2. Досегашната ал. 4 става ал. 5. § 13. В чл. 436, ал. 1 думата „едноседмичен“ се заменя с „двуседмичен“. В чл. 436, ал. 1 думата „едноседмичен“ се заменя с „двуседмичен“. § 14. В чл. 501а ал. 4 се отменя. В чл. 501а ал. 4 се отменя. Заключителна разпоредба Заключителна разпоредба § 15. В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г., бр. 7, 20 и 37 от 2018 г. и бр. 17 и 45 от 2019 г.) се правят следните изменения и допълнения: В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г., бр. 14, 57, 60 и 102 от 2015 г., бр. 59 и 74 от 2016 г., бр. 8, 58 и 103 от 2017 г., бр. 7, 20 и 37 от 2018 г. и бр. 17 и 45 от 2019 г.) се правят следните изменения и допълнения: 1. Член 143 се изменя така: 1. Член 143 се изменя така: „Чл. 143. (1) Неравноправна клауза в договор, сключван с потребител, е уговорка във вреда на потребителя, която не отговаря на изискването за добросъвестност и води до значително неравновесие между правата и задълженията на търговеца или доставчика и потребителя. „Чл. 143. (1) Неравноправна клауза в договор, сключван с потребител, е уговорка във вреда на потребителя, която не отговаря на изискването за добросъвестност и води до значително неравновесие между правата и задълженията на търговеца или доставчика и потребителя. (2) Неравноправна е клаузата, която: (2) Неравноправна е клаузата, която: 1. освобождава от отговорност или ограничава отговорността на производителя, търговеца или доставчика, произтичаща от закон, в случай на смърт или телесни повреди на потребителя, причинени в резултат на действие или бездействие от страна на търговеца или доставчика; 1. освобождава от отговорност или ограничава отговорността на производителя, търговеца или доставчика, произтичаща от закон, в случай на смърт или телесни повреди на потребителя, причинени в резултат на действие или бездействие от страна на търговеца или доставчика; 2. изключва или ограничава правата на потребителя, произтичащи от закон, по отношение на търговеца или доставчика или на друго лице при пълно или частично неизпълнение или неточно изпълнение на договорни задължения, включително изключва възможността за прихващане на задължение към търговеца или доставчика с друго насрещно вземане, което има спрямо него; 2. изключва или ограничава правата на потребителя, произтичащи от закон, по отношение на търговеца или доставчика или на друго лице при пълно или частично неизпълнение или неточно изпълнение на договорни задължения, включително изключва възможността за прихващане на задължение към търговеца или доставчика с друго насрещно вземане, което има спрямо него; 3. поставя изпълнението на задълженията на търговеца или доставчика в зависимост от условие, чието изпълнение зависи единствено от неговата воля; 3. поставя изпълнението на задълженията на търговеца или доставчика в зависимост от условие, чието изпълнение зависи единствено от неговата воля; 4. позволява на търговеца или доставчика да задържи заплатените от потребителя суми, в случай че последният откаже да сключи или да изпълни договора, като същевременно не предвижда право на потребителя да получи обезщетение на същата стойност при несключване или неизпълнение на договора от страна на търговеца или доставчика; 4. позволява на търговеца или доставчика да задържи заплатените от потребителя суми, в случай че последният откаже да сключи или да изпълни договора, като същевременно не предвижда право на потребителя да получи обезщетение на същата стойност при несключване или неизпълнение на договора от страна на търговеца или доставчика; 5. задължава потребителя при неизпълнение на неговите задължения да заплати необосновано високо обезщетение или неустойка; 5. задължава потребителя при неизпълнение на неговите задължения да заплати необосновано високо обезщетение или неустойка; 6. позволява на търговеца или доставчика да се освободи от задълженията си по договора по своя преценка, като същата възможност не е предоставена на потребителя, както и да задържи сума, получена за престация, която не е извършил, когато сам прекрати договора; 6. позволява на търговеца или доставчика да се освободи от задълженията си по договора по своя преценка, като същата възможност не е предоставена на потребителя, както и да задържи сума, получена за престация, която не е извършил, когато сам прекрати договора; 7. позволява на търговеца или доставчика да прекрати действието на безсрочен договор без предизвестие, освен когато има сериозни основания за това; 7. позволява на търговеца или доставчика да прекрати действието на безсрочен договор без предизвестие, освен когато има сериозни основания за това; 8. предвижда необосновано кратък срок за мълчаливо съгласие за продължаване на договора при непротивопоставяне на потребителя; 8. предвижда необосновано кратък срок за мълчаливо съгласие за продължаване на договора при непротивопоставяне на потребителя; 9. предвижда автоматично продължаване на срочен договор, ако потребителят не заяви желание за прекратяването му, и срокът, в който трябва да направи това, е прекалено отдалечен от датата, на която изтича срочният договор; 9. предвижда автоматично продължаване на срочен договор, ако потребителят не заяви желание за прекратяването му, и срокът, в който трябва да направи това, е прекалено отдалечен от датата, на която изтича срочният договор; 10. налага на потребителя приемането на клаузи, с които той не е имал възможност да се запознае преди сключването на договора; 10. налага на потребителя приемането на клаузи, с които той не е имал възможност да се запознае преди сключването на договора; 11. позволява на търговеца или доставчика да променя едностранно условията на договора въз основа на непредвидено в него основание; 11. позволява на търговеца или доставчика да променя едностранно условията на договора въз основа на непредвидено в него основание; 12. позволява на търговеца или доставчика да променя едностранно без основание характеристиките на стоката или услугата; 12. позволява на търговеца или доставчика да променя едностранно без основание характеристиките на стоката или услугата; 13. предвижда цената да се определя при получаването на стоката или предоставянето на услугата или дава право на търговеца или доставчика да увеличава цената, без потребителят да има право в тези случаи да се откаже от договора, ако окончателно определената цена е значително завишена в сравнение с цената, уговорена при сключването на договора; 13. предвижда цената да се определя при получаването на стоката или предоставянето на услугата или дава право на търговеца или доставчика да увеличава цената, без потребителят да има право в тези случаи да се откаже от договора, ако окончателно определената цена е значително завишена в сравнение с цената, уговорена при сключването на договора; 14. дава право на търговеца или доставчика да определи дали стоката или услугата отговаря на посочените в договора условия или му предоставя изключително право да тълкува клаузите на договора; 14. дава право на търговеца или доставчика да определи дали стоката или услугата отговаря на посочените в договора условия или му предоставя изключително право да тълкува клаузите на договора; 15. налага на потребителя да изпълни своите задължения, дори и ако търговецът или доставчикът не изпълни своите; 15. налага на потребителя да изпълни своите задължения, дори и ако търговецът или доставчикът не изпълни своите; 16. дава възможност на търговеца или доставчика без съгласието на потребителя да прехвърли правата и задълженията си по договора, когато това може да доведе до намаляване на гаранциите за потребителя; 16. дава възможност на търговеца или доставчика без съгласието на потребителя да прехвърли правата и задълженията си по договора, когато това може да доведе до намаляване на гаранциите за потребителя; 17. изключва или възпрепятства правото на предявяване на иск или използването на други средства от страна на потребителя за решаването на спора, включително задължава потребителя да се обръща изключително към определен арбитражен съд, който не е предвиден по закон; ограничава необосновано средствата за доказване, с които потребителят разполага, или му налага тежестта на доказване, която съгласно приложимото право би трябвало да бъде за сметка на другата страна по договора; 17. изключва или възпрепятства правото на предявяване на иск или използването на други средства от страна на потребителя за решаването на спора, включително задължава потребителя да се обръща изключително към определен арбитражен съд, който не е предвиден по закон; ограничава необосновано средствата за доказване, с които потребителят разполага, или му налага тежестта на доказване, която съгласно приложимото право би трябвало да бъде за сметка на другата страна по договора; 18. ограничава обвързаността на търговеца или доставчика от поети чрез негови представители задължения или поставя неговите задължения в зависимост от спазването на определено условие; 18. ограничава обвързаността на търговеца или доставчика от поети чрез негови представители задължения или поставя неговите задължения в зависимост от спазването на определено условие; 19. не позволява на потребителя да прецени икономическите последици от сключването на договора; 19. не позволява на потребителя да прецени икономическите последици от сключването на договора; 20. поставя други подобни условия.“ 20. поставя други подобни условия.“ а) в ал. 1 думите „чл. 143, т. 7“ се заменят с „чл. 143, ал. 2, т. 7“; а) в ал. 1 думите „чл. 143, т. 7“ се заменят с „чл. 143, ал. 2, т. 7“; б) в ал. 2 в текста преди т. 1 думите „чл. 143, т. 10“ се заменят с „чл. 143, ал. 2, т. 11“; б) в ал. 2 в текста преди т. 1 думите „чл. 143, т. 10“ се заменят с „чл. 143, ал. 2, т. 11“; в) в ал. 3 в текста преди т. 1 думите „чл. 143, т. 7, 10 и 12“ се заменят с „чл. 143, ал. 2, т. 7, 11 и 13“; в) в ал. 3 в текста преди т. 1 думите „чл. 143, т. 7, 10 и 12“ се заменят с „чл. 143, ал. 2, т. 7, 11 и 13“; г) в ал. 4 думите „чл. 143, т. 12“ се заменят с „чл. 143, ал. 2, т. 13“. г) в ал. 4 думите „чл. 143, т. 12“ се заменят с „чл. 143, ал. 2, т. 13“. 3. В чл. 147 се създава ал. 3: 3. В чл. 147 се създава ал. 3: „(3) Разпоредбата на ал. 2 не се прилага за исковете по чл. 186 и 186а.“ „(3) Разпоредбата на ал. 2 не се прилага за исковете по чл. 186 и 186а.“ Законът е приет от 44-то Народно събрание на 11 декември 2019 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 44-то Народно събрание на 11 декември 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева Председател на Народното събрание: Цвета Караянчева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:35:30.142Z",
    "processingTime": 12559,
    "textLength": 142157
  }
}