{
  "title": "Народно събрание на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/156886",
  "lawId": "156886",
  "actualTitle": "Закони",
  "metadata": [
    {
      "name": "viewport",
      "content": "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
    },
    {
      "name": "robots",
      "content": "index, follow"
    },
    {
      "name": "googlebot",
      "content": "index, follow"
    },
    {
      "name": "revisit-after",
      "content": "10 days"
    },
    {
      "name": "revisit",
      "content": "10 days"
    },
    {
      "name": "author",
      "content": "parliament.bg"
    },
    {
      "name": "og:image",
      "content": "https://www.parliament.bg/images/logo.png"
    },
    {
      "name": "description",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "keywords",
      "content": "Народно събрание на Република България, Парламент, Народен представител, Конституция, Закон, Закони, Законопроект, Законопроекти, Решения, Декларации, Парламентарен контрол, Пленарно заседание, Вот на доверие, Вот на недоверие, Парламентарна група, Парламентарна комисия, Заседание на комисия"
    },
    {
      "name": "og:site_name",
      "content": "Народно събрание на Република България"
    },
    {
      "name": "og:title",
      "content": "Закони - Народно събрание на Република България"
    },
    {
      "name": "og:url",
      "content": "https://www.parliament.bg/bg/laws"
    }
  ],
  "fullText": "Народно събрание на Република България Български | English Меню Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за концесиите Дата на приемане 14/03/2019 Държавен вестник брой 25 / 2019 г. Законопроект Законопроект за изменение и допълнение на Закона за концесиите УКАЗ № 57 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за концесиите, приет от 44-то Народно събрание на 14 март 2019 г. Издаден в София на 22 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за концесиите (обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г. и бр. 7 и 15 от 2018 г.) § 1. Член 19 се изменя така: „Чл. 19. (1) Икономически оператор, който е подал заявление или заявление и предварителна оферта, има правата на кандидат в процедурата за определяне на концесионер. (2) От датата на подаване на заявление и оферта, предварителна оферта и оферта, или оферта икономическият оператор придобива правата на участник в процедурата за определяне на концесионер.“ § 2. В чл. 20, ал. 3, изречение трето накрая се добавя „съгласно предвиденото в него“. § 3. В чл. 21 ал. 5 се изменя така: „(5) С концесионния договор се определя участващите в групата икономически оператори по ал. 2 и 3, както и икономическият оператор по ал. 4 да отговарят солидарно с проектното дружество за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на участието на всеки от икономическите оператори в проектното дружество или на поетия от тях ангажимент за предоставяне на ресурси на проектното дружество.“ § 4. В чл. 29, ал. 3, изречение второ думата „прогнозната“ се заменя с „така получената“. § 5. В чл. 50 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 3: „3. провеждане на повторна процедура;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. 2. Създава се ал. 4: „(4) Обявлението за провеждане на повторна процедура, независимо дали концесията е със или е без трансграничен интерес, се попълва в електронен формуляр, публикуван на интернет страницата на Националния концесионен регистър.“ § 6. В чл. 61, ал. 1 думите „ал. 2 – 6“ се заменят с „ал. 2 – 5“. § 7. В чл. 63 ал. 3 се изменя така: „(3) Третото лице, с възможностите на което се доказва изпълнението на изискванията за финансово и икономическо състояние, отговаря солидарно с концесионера за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на поетия от третото лице ангажимент за предоставяне на ресурси.“ § 8. В чл. 77 ал. 2 и 3 се изменят така: „(2) Измененията се извършват с обявление за поправка, което се одобрява от концедента с решение. С решението може да се одобрят и съответни изменения в документацията за концесията. Решението се издава преди изтичането на обявения краен срок за получаване на заявления, предварителни оферти или оферти. (3) След издаване на решението по ал. 2 обявлението за поправка се изпраща за публикуване по реда на чл. 76, ал. 1 и при условията на чл. 76, ал. 3, изречение първо. В Националния концесионен регистър се публикуват обявлението за поправка, решението по ал. 2, а когато са одобрени изменения в документацията за концесията – и изменената документация. Публикуването на документите в Националния концесионен регистър се извършва след публикуване на обявлението в „Официален вестник“ на Европейския съюз, съответно – в „Държавен вестник“.“ § 9. В чл. 94, ал. 2, изречение второ накрая се добавя „съгласно чл. 77, ал. 3“. § 10. В чл. 118 ал. 3 и 4 се изменят така: „(3) Решение за провеждане на повторна процедура за определяне на концесионер може да се издаде само в случаите по чл. 117, ал. 1, т. 1, 2 и 5. С решението може да се: 1. определи повторната процедура да се проведе при условията на прекратената, като се определят нови срокове за провеждане на процедурата, или 2. одобрят промени в публикуваните обявление и документация за концесията само ако не са съществени и не засягат предмета на концесията, условията за участие, критериите за възлагане и минималните изисквания към офертите. (4) След издаване на решението по ал. 3 определеното от концедента длъжностно лице изпраща за публикуване в „Държавен вестник“ обявление за провеждане на повторна процедура, с което в случая по ал. 3, т. 1 се обявяват нови срокове, а в случая по ал. 3, т. 2 се обявяват одобрените промени.“ § 11. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 2, т. 22 думите „и реда за“ се заменят с „реда и последиците от“. 2. В ал. 4 се създава т. 4: „4. условията, при които участващите в групата икономически оператори, частният съдружник или третите лица отговорят солидарно с концесионера в случаите, предвидени в този закон.“ § 12. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 1 думите „от съда по реда на Гражданския процесуален кодекс“ се заменят със „съгласно чл. 154, ал. 2 или 3“. 2. В ал. 2 след думата „съдебното“ се добавя „или арбитражното“. § 13. В чл. 152 ал. 1 се изменя така: „(1) При предсрочно прекратяване на концесионния договор по причина, за която никоя от страните не отговаря, последиците от прекратяването се уреждат съгласно предвиденото в договора в зависимост от причината за прекратяването и условията, при които то е настъпило.“ § 14. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Споровете относно сключването, изпълнението, изменението и прекратяването на концесионен договор се решават от съда по реда на Гражданския процесуален кодекс освен в случаите по ал. 3.“ 2. Създава се ал. 3: „(3) С концесионния договор за концесия с трансграничен интерес страните може да уговорят всички или определени спорове да се решават от арбитражен съд.“ § 15. В чл. 158, ал. 3, т. 4 думите „определена с тарифа, одобрена от Министерския съвет“ се заличават. § 16. В глава шеста се създава раздел Vа с чл. 178а: „Раздел Vа Държавни такси и разноски Чл. 178а. За производствата по тази глава пред Комисията за защита на конкуренцията и пред Върховния административен съд се дължат държавни такси и разноски, определени с тарифа, одобрена от Министерския съвет. Държавните такси за касационно обжалване пред Върховния административен съд се определят в размера на таксите, дължими за производството по жалби пред Комисията за защита на конкуренцията. Държавни такси за отмяна на влезли в сила съдебни актове и за частни жалби пред Върховния административен съд се определят по реда на Административнопроцесуалния кодекс.“ § 17. В чл. 179, ал. 2, т. 6 думите „или противоречи на друго изискване на този закон“ се заличават. § 18. В чл. 192 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 накрая се поставя запетая и се добавя „а когато е приложимо – и изменената документация“; б) точка 9 се изменя така: „9. решение на концедента за определяне на концесионер, съответно решение на концедента за прекратяване на процедурата, и обявление за провеждане на повторна процедура – когато е приложимо;“ в) в т. 10 думата „процедурите“ се заменя с „процедурата“; г) в т. 11, буква „л“ накрая се поставя запетая и се добавя „когато е приложимо“. 2. В ал. 3 т. 6 се изменя така: „6. обявления за изменение на концесионния договор, когато се изисква публикуването и има такива;“. § 19. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 5, ал. 2, изречение първо след думите „по ал. 1“ се поставя запетая и се добавя „като вместо одобрение Министерският съвет, съответно общинският съвет, приема в качеството си на концедент съответното решение по чл. 141, ал. 2, чл. 143, ал. 2 и 3 и чл. 148, ал. 1“. 2. В § 6 т. 3 се отменя. 3. В § 41, т. 2 думите „2019 г.“ се заменят с „2021 г.“. Преходни и заключителни разпоредби § 20. За процедурите, за които към датата на влизането в сила на този закон има издадено решение на концедента по чл. 71, ал. 1 и не са подадени заявления или заявления и предварителни оферти, се прилагат разпоредбите на този закон. § 21. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г., бр. 81 от 2016 г., бр. 13, 58 и 96 от 2017 г. и бр. 21, 64, 77 и 90 от 2018 г.) в чл. 16, ал. 3 думата „освен“ се заличава. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, т. 3, който влиза в сила от 30 януари 2019 г. Законът е приет от 44-то Народно събрание на 14 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1957 Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България Народно събрание на Република България Български | English Народно събрание на Република България Български | English Български | English Конституция Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Народни представители Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Kомисии Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарна дейност Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори За медиите Новини Галерия Акредитация за представителите на медиите за Народно събрание Опознай парламента Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Полезна информация Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Герб на Република България Знаме на Република България Химн на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Конституция на Република България Конституция на Република България Герб на Република България Герб на Република България Знаме на Република България Знаме на Република България Химн на Република България Химн на Република България Държавен печат на Република България Държавен печат на Република България Конституции - архив Конституция на Българското княжество, 1879 Конституция на Народна република България, 1947 Конституция на Република Българи, 1971, дигитализиран архив Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Ръководство Парламентарни групи Народни представители Избори за 51-о Народно събрание Архив 50-о Народно събрание Народни представители Народни представители Избори за 51-о Народно събрание Избори за 51-о Народно събрание Архив 50-о Народно събрание Архив 50-о Народно събрание Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Предстоящи заседания Аудиовизуален архив Парламентарни комисии Парламентарни комисии Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Пленарни заседания Документи за пленарна зала Програма за работата на Народното събрание Стенограми от пленарни заседания Видео архив Неоправдани отсъствия Наложени дисциплинарни мерки по чл.154 от ПОДНС Законодателство Правилник за организацията и дейността на Народното събрание Законопроекти Закони Проекти на решения, декларации и обръщения Решения Декларации и обръщения Парламентарен контрол Програма за парламентарен контрол Питания Въпроси Изслушвания Вот на доверие Вот на недоверие Блиц контрол Разисквания по питания Парламентарен контрол Парламентарен контрол Европейски съюз Закони, свързани с правото на ЕС Консолидирана версия на Договора за Европейския съюз и Договора за функционирането на Европейския съюз Годишна работна програма на Народното събрание Членове на Европейския парламент от Република България Европейски център за парламентарни проучвания и документация (ЕЦППД) КОСАК Междупарламентарна обмяна на информация за ЕС (IPEX) Документи на Европейската комисия Документи на Съвета на ЕС Документи на Европейския парламент Европейски документационен център Полезни връзки Международна дейност Парламентарни делегации Групи за приятелство Българско председателство на ПИЦЕИ 2022 г. Пролетна сесия на Парламентарната асамблея на НАТО 2024 Регистри Публични процедури за избор на органи от НС Регистър по чл. 150 от ПОДНС на нещатните сътрудници Регистър по Закона за пряко участие на гражданите в държавната власт и местното самоуправление Регистър по Закона за противодействие на корупцията Регистър по чл. 150 от ПОДНС на лицата, които участват в подготовката, обсъждането и приемането на актове или документи в Народното събрание по граждански договори Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Новини Галерия Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Акредитация за представителите на медиите за Народно събрание Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Администрация Главен секретар Правилник за работата на администрацията на Народното събрание Органиграма на Народното събрание Бюджет на Народното събрание Банкови сметки на Народното събрание Информация за плащанията в СЕБРА Конкурси Декларации по чл.49 от ЗПК Списък на лицата, които не са подали декларации по чл. 35 от ЗПКОНПИ, включително в срок Парламентарни изследвания Профил на купувача Проект BG05SFOP001-2.013-0001 История и факти Архив Народно събрание Кратка историческа справка Хронология на Народното събрание Как законопроектът става закон Как работи Народното събрание Сграда на Народното събрание Функции на българския парламент Библиотека За библиотеката Онлайн каталог Сигнален информационен бюлетин за нови книги Студентска програма Справочник “Сесия на Народното събрание” За гражданите Организирани посещения Достъп до обществена информация Онлайн посещение на Народното събрание Достъп и ред в сградите на Народното събрание Петиции Приемна Контакти Защита на класифицираната информация Списък на категориите информация в НС, подлежащи на класификация като служебна тайна Защита на класифицираната информация Защита на класифицираната информация Обществени консултации Проект на заповед за определяне размера на таксите за обнародване на обявления, съобщения, покани и други известия в неофициалния раздел на „Държавен вестник”, цената на отделен брой на „Държавен вестник”, както и цената на абонаментите на „Държавен вестник” Обществени консултации Обществени консултации Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Защита на лични данни Български официални празници Връзки Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Често задавани въпроси Често задавани въпроси Защита на лични данни Защита на лични данни Български официални празници Български официални празници Международна парламентарна стипендия на Германския Бундестаг Международна парламентарна стипендия на Германския Бундестаг Интернет портал Авторско право Достъпност Карта на сайта RSS емисии Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Правила за вътрешно подаване на сигнали за нарушения и последващи действия по тях на Народното събрание Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за концесиите Дата на приемане 14/03/2019 Държавен вестник брой 25 / 2019 г. Законопроект Законопроект за изменение и допълнение на Закона за концесиите УКАЗ № 57 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за концесиите, приет от 44-то Народно събрание на 14 март 2019 г. Издаден в София на 22 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за концесиите (обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г. и бр. 7 и 15 от 2018 г.) § 1. Член 19 се изменя така: „Чл. 19. (1) Икономически оператор, който е подал заявление или заявление и предварителна оферта, има правата на кандидат в процедурата за определяне на концесионер. (2) От датата на подаване на заявление и оферта, предварителна оферта и оферта, или оферта икономическият оператор придобива правата на участник в процедурата за определяне на концесионер.“ § 2. В чл. 20, ал. 3, изречение трето накрая се добавя „съгласно предвиденото в него“. § 3. В чл. 21 ал. 5 се изменя така: „(5) С концесионния договор се определя участващите в групата икономически оператори по ал. 2 и 3, както и икономическият оператор по ал. 4 да отговарят солидарно с проектното дружество за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на участието на всеки от икономическите оператори в проектното дружество или на поетия от тях ангажимент за предоставяне на ресурси на проектното дружество.“ § 4. В чл. 29, ал. 3, изречение второ думата „прогнозната“ се заменя с „така получената“. § 5. В чл. 50 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 3: „3. провеждане на повторна процедура;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. 2. Създава се ал. 4: „(4) Обявлението за провеждане на повторна процедура, независимо дали концесията е със или е без трансграничен интерес, се попълва в електронен формуляр, публикуван на интернет страницата на Националния концесионен регистър.“ § 6. В чл. 61, ал. 1 думите „ал. 2 – 6“ се заменят с „ал. 2 – 5“. § 7. В чл. 63 ал. 3 се изменя така: „(3) Третото лице, с възможностите на което се доказва изпълнението на изискванията за финансово и икономическо състояние, отговаря солидарно с концесионера за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на поетия от третото лице ангажимент за предоставяне на ресурси.“ § 8. В чл. 77 ал. 2 и 3 се изменят така: „(2) Измененията се извършват с обявление за поправка, което се одобрява от концедента с решение. С решението може да се одобрят и съответни изменения в документацията за концесията. Решението се издава преди изтичането на обявения краен срок за получаване на заявления, предварителни оферти или оферти. (3) След издаване на решението по ал. 2 обявлението за поправка се изпраща за публикуване по реда на чл. 76, ал. 1 и при условията на чл. 76, ал. 3, изречение първо. В Националния концесионен регистър се публикуват обявлението за поправка, решението по ал. 2, а когато са одобрени изменения в документацията за концесията – и изменената документация. Публикуването на документите в Националния концесионен регистър се извършва след публикуване на обявлението в „Официален вестник“ на Европейския съюз, съответно – в „Държавен вестник“.“ § 9. В чл. 94, ал. 2, изречение второ накрая се добавя „съгласно чл. 77, ал. 3“. § 10. В чл. 118 ал. 3 и 4 се изменят така: „(3) Решение за провеждане на повторна процедура за определяне на концесионер може да се издаде само в случаите по чл. 117, ал. 1, т. 1, 2 и 5. С решението може да се: 1. определи повторната процедура да се проведе при условията на прекратената, като се определят нови срокове за провеждане на процедурата, или 2. одобрят промени в публикуваните обявление и документация за концесията само ако не са съществени и не засягат предмета на концесията, условията за участие, критериите за възлагане и минималните изисквания към офертите. (4) След издаване на решението по ал. 3 определеното от концедента длъжностно лице изпраща за публикуване в „Държавен вестник“ обявление за провеждане на повторна процедура, с което в случая по ал. 3, т. 1 се обявяват нови срокове, а в случая по ал. 3, т. 2 се обявяват одобрените промени.“ § 11. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 2, т. 22 думите „и реда за“ се заменят с „реда и последиците от“. 2. В ал. 4 се създава т. 4: „4. условията, при които участващите в групата икономически оператори, частният съдружник или третите лица отговорят солидарно с концесионера в случаите, предвидени в този закон.“ § 12. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 1 думите „от съда по реда на Гражданския процесуален кодекс“ се заменят със „съгласно чл. 154, ал. 2 или 3“. 2. В ал. 2 след думата „съдебното“ се добавя „или арбитражното“. § 13. В чл. 152 ал. 1 се изменя така: „(1) При предсрочно прекратяване на концесионния договор по причина, за която никоя от страните не отговаря, последиците от прекратяването се уреждат съгласно предвиденото в договора в зависимост от причината за прекратяването и условията, при които то е настъпило.“ § 14. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Споровете относно сключването, изпълнението, изменението и прекратяването на концесионен договор се решават от съда по реда на Гражданския процесуален кодекс освен в случаите по ал. 3.“ 2. Създава се ал. 3: „(3) С концесионния договор за концесия с трансграничен интерес страните може да уговорят всички или определени спорове да се решават от арбитражен съд.“ § 15. В чл. 158, ал. 3, т. 4 думите „определена с тарифа, одобрена от Министерския съвет“ се заличават. § 16. В глава шеста се създава раздел Vа с чл. 178а: „Раздел Vа Държавни такси и разноски Чл. 178а. За производствата по тази глава пред Комисията за защита на конкуренцията и пред Върховния административен съд се дължат държавни такси и разноски, определени с тарифа, одобрена от Министерския съвет. Държавните такси за касационно обжалване пред Върховния административен съд се определят в размера на таксите, дължими за производството по жалби пред Комисията за защита на конкуренцията. Държавни такси за отмяна на влезли в сила съдебни актове и за частни жалби пред Върховния административен съд се определят по реда на Административнопроцесуалния кодекс.“ § 17. В чл. 179, ал. 2, т. 6 думите „или противоречи на друго изискване на този закон“ се заличават. § 18. В чл. 192 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 накрая се поставя запетая и се добавя „а когато е приложимо – и изменената документация“; б) точка 9 се изменя така: „9. решение на концедента за определяне на концесионер, съответно решение на концедента за прекратяване на процедурата, и обявление за провеждане на повторна процедура – когато е приложимо;“ в) в т. 10 думата „процедурите“ се заменя с „процедурата“; г) в т. 11, буква „л“ накрая се поставя запетая и се добавя „когато е приложимо“. 2. В ал. 3 т. 6 се изменя така: „6. обявления за изменение на концесионния договор, когато се изисква публикуването и има такива;“. § 19. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 5, ал. 2, изречение първо след думите „по ал. 1“ се поставя запетая и се добавя „като вместо одобрение Министерският съвет, съответно общинският съвет, приема в качеството си на концедент съответното решение по чл. 141, ал. 2, чл. 143, ал. 2 и 3 и чл. 148, ал. 1“. 2. В § 6 т. 3 се отменя. 3. В § 41, т. 2 думите „2019 г.“ се заменят с „2021 г.“. Преходни и заключителни разпоредби § 20. За процедурите, за които към датата на влизането в сила на този закон има издадено решение на концедента по чл. 71, ал. 1 и не са подадени заявления или заявления и предварителни оферти, се прилагат разпоредбите на този закон. § 21. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г., бр. 81 от 2016 г., бр. 13, 58 и 96 от 2017 г. и бр. 21, 64, 77 и 90 от 2018 г.) в чл. 16, ал. 3 думата „освен“ се заличава. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, т. 3, който влиза в сила от 30 януари 2019 г. Законът е приет от 44-то Народно събрание на 14 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1957 Начало Законодателство Закони Закони Закон за изменение и допълнение на Закона за концесиите Дата на приемане 14/03/2019 Държавен вестник брой 25 / 2019 г. Законопроект Законопроект за изменение и допълнение на Закона за концесиите УКАЗ № 57 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за концесиите, приет от 44-то Народно събрание на 14 март 2019 г. Издаден в София на 22 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за концесиите (обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г. и бр. 7 и 15 от 2018 г.) § 1. Член 19 се изменя така: „Чл. 19. (1) Икономически оператор, който е подал заявление или заявление и предварителна оферта, има правата на кандидат в процедурата за определяне на концесионер. (2) От датата на подаване на заявление и оферта, предварителна оферта и оферта, или оферта икономическият оператор придобива правата на участник в процедурата за определяне на концесионер.“ § 2. В чл. 20, ал. 3, изречение трето накрая се добавя „съгласно предвиденото в него“. § 3. В чл. 21 ал. 5 се изменя така: „(5) С концесионния договор се определя участващите в групата икономически оператори по ал. 2 и 3, както и икономическият оператор по ал. 4 да отговарят солидарно с проектното дружество за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на участието на всеки от икономическите оператори в проектното дружество или на поетия от тях ангажимент за предоставяне на ресурси на проектното дружество.“ § 4. В чл. 29, ал. 3, изречение второ думата „прогнозната“ се заменя с „така получената“. § 5. В чл. 50 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 3: „3. провеждане на повторна процедура;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. 2. Създава се ал. 4: „(4) Обявлението за провеждане на повторна процедура, независимо дали концесията е със или е без трансграничен интерес, се попълва в електронен формуляр, публикуван на интернет страницата на Националния концесионен регистър.“ § 6. В чл. 61, ал. 1 думите „ал. 2 – 6“ се заменят с „ал. 2 – 5“. § 7. В чл. 63 ал. 3 се изменя така: „(3) Третото лице, с възможностите на което се доказва изпълнението на изискванията за финансово и икономическо състояние, отговаря солидарно с концесионера за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на поетия от третото лице ангажимент за предоставяне на ресурси.“ § 8. В чл. 77 ал. 2 и 3 се изменят така: „(2) Измененията се извършват с обявление за поправка, което се одобрява от концедента с решение. С решението може да се одобрят и съответни изменения в документацията за концесията. Решението се издава преди изтичането на обявения краен срок за получаване на заявления, предварителни оферти или оферти. (3) След издаване на решението по ал. 2 обявлението за поправка се изпраща за публикуване по реда на чл. 76, ал. 1 и при условията на чл. 76, ал. 3, изречение първо. В Националния концесионен регистър се публикуват обявлението за поправка, решението по ал. 2, а когато са одобрени изменения в документацията за концесията – и изменената документация. Публикуването на документите в Националния концесионен регистър се извършва след публикуване на обявлението в „Официален вестник“ на Европейския съюз, съответно – в „Държавен вестник“.“ § 9. В чл. 94, ал. 2, изречение второ накрая се добавя „съгласно чл. 77, ал. 3“. § 10. В чл. 118 ал. 3 и 4 се изменят така: „(3) Решение за провеждане на повторна процедура за определяне на концесионер може да се издаде само в случаите по чл. 117, ал. 1, т. 1, 2 и 5. С решението може да се: 1. определи повторната процедура да се проведе при условията на прекратената, като се определят нови срокове за провеждане на процедурата, или 2. одобрят промени в публикуваните обявление и документация за концесията само ако не са съществени и не засягат предмета на концесията, условията за участие, критериите за възлагане и минималните изисквания към офертите. (4) След издаване на решението по ал. 3 определеното от концедента длъжностно лице изпраща за публикуване в „Държавен вестник“ обявление за провеждане на повторна процедура, с което в случая по ал. 3, т. 1 се обявяват нови срокове, а в случая по ал. 3, т. 2 се обявяват одобрените промени.“ § 11. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 2, т. 22 думите „и реда за“ се заменят с „реда и последиците от“. 2. В ал. 4 се създава т. 4: „4. условията, при които участващите в групата икономически оператори, частният съдружник или третите лица отговорят солидарно с концесионера в случаите, предвидени в този закон.“ § 12. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 1 думите „от съда по реда на Гражданския процесуален кодекс“ се заменят със „съгласно чл. 154, ал. 2 или 3“. 2. В ал. 2 след думата „съдебното“ се добавя „или арбитражното“. § 13. В чл. 152 ал. 1 се изменя така: „(1) При предсрочно прекратяване на концесионния договор по причина, за която никоя от страните не отговаря, последиците от прекратяването се уреждат съгласно предвиденото в договора в зависимост от причината за прекратяването и условията, при които то е настъпило.“ § 14. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Споровете относно сключването, изпълнението, изменението и прекратяването на концесионен договор се решават от съда по реда на Гражданския процесуален кодекс освен в случаите по ал. 3.“ 2. Създава се ал. 3: „(3) С концесионния договор за концесия с трансграничен интерес страните може да уговорят всички или определени спорове да се решават от арбитражен съд.“ § 15. В чл. 158, ал. 3, т. 4 думите „определена с тарифа, одобрена от Министерския съвет“ се заличават. § 16. В глава шеста се създава раздел Vа с чл. 178а: „Раздел Vа Държавни такси и разноски Чл. 178а. За производствата по тази глава пред Комисията за защита на конкуренцията и пред Върховния административен съд се дължат държавни такси и разноски, определени с тарифа, одобрена от Министерския съвет. Държавните такси за касационно обжалване пред Върховния административен съд се определят в размера на таксите, дължими за производството по жалби пред Комисията за защита на конкуренцията. Държавни такси за отмяна на влезли в сила съдебни актове и за частни жалби пред Върховния административен съд се определят по реда на Административнопроцесуалния кодекс.“ § 17. В чл. 179, ал. 2, т. 6 думите „или противоречи на друго изискване на този закон“ се заличават. § 18. В чл. 192 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 накрая се поставя запетая и се добавя „а когато е приложимо – и изменената документация“; б) точка 9 се изменя така: „9. решение на концедента за определяне на концесионер, съответно решение на концедента за прекратяване на процедурата, и обявление за провеждане на повторна процедура – когато е приложимо;“ в) в т. 10 думата „процедурите“ се заменя с „процедурата“; г) в т. 11, буква „л“ накрая се поставя запетая и се добавя „когато е приложимо“. 2. В ал. 3 т. 6 се изменя така: „6. обявления за изменение на концесионния договор, когато се изисква публикуването и има такива;“. § 19. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 5, ал. 2, изречение първо след думите „по ал. 1“ се поставя запетая и се добавя „като вместо одобрение Министерският съвет, съответно общинският съвет, приема в качеството си на концедент съответното решение по чл. 141, ал. 2, чл. 143, ал. 2 и 3 и чл. 148, ал. 1“. 2. В § 6 т. 3 се отменя. 3. В § 41, т. 2 думите „2019 г.“ се заменят с „2021 г.“. Преходни и заключителни разпоредби § 20. За процедурите, за които към датата на влизането в сила на този закон има издадено решение на концедента по чл. 71, ал. 1 и не са подадени заявления или заявления и предварителни оферти, се прилагат разпоредбите на този закон. § 21. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г., бр. 81 от 2016 г., бр. 13, 58 и 96 от 2017 г. и бр. 21, 64, 77 и 90 от 2018 г.) в чл. 16, ал. 3 думата „освен“ се заличава. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, т. 3, който влиза в сила от 30 януари 2019 г. Законът е приет от 44-то Народно събрание на 14 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1957 Начало Законодателство Закони Начало Законодателство Закони Закон за изменение и допълнение на Закона за концесиите Дата на приемане 14/03/2019 Държавен вестник брой 25 / 2019 г. Законопроект Законопроект за изменение и допълнение на Закона за концесиите УКАЗ № 57 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за концесиите, приет от 44-то Народно събрание на 14 март 2019 г. Издаден в София на 22 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за концесиите (обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г. и бр. 7 и 15 от 2018 г.) § 1. Член 19 се изменя така: „Чл. 19. (1) Икономически оператор, който е подал заявление или заявление и предварителна оферта, има правата на кандидат в процедурата за определяне на концесионер. (2) От датата на подаване на заявление и оферта, предварителна оферта и оферта, или оферта икономическият оператор придобива правата на участник в процедурата за определяне на концесионер.“ § 2. В чл. 20, ал. 3, изречение трето накрая се добавя „съгласно предвиденото в него“. § 3. В чл. 21 ал. 5 се изменя така: „(5) С концесионния договор се определя участващите в групата икономически оператори по ал. 2 и 3, както и икономическият оператор по ал. 4 да отговарят солидарно с проектното дружество за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на участието на всеки от икономическите оператори в проектното дружество или на поетия от тях ангажимент за предоставяне на ресурси на проектното дружество.“ § 4. В чл. 29, ал. 3, изречение второ думата „прогнозната“ се заменя с „така получената“. § 5. В чл. 50 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 3: „3. провеждане на повторна процедура;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. 2. Създава се ал. 4: „(4) Обявлението за провеждане на повторна процедура, независимо дали концесията е със или е без трансграничен интерес, се попълва в електронен формуляр, публикуван на интернет страницата на Националния концесионен регистър.“ § 6. В чл. 61, ал. 1 думите „ал. 2 – 6“ се заменят с „ал. 2 – 5“. § 7. В чл. 63 ал. 3 се изменя така: „(3) Третото лице, с възможностите на което се доказва изпълнението на изискванията за финансово и икономическо състояние, отговаря солидарно с концесионера за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на поетия от третото лице ангажимент за предоставяне на ресурси.“ § 8. В чл. 77 ал. 2 и 3 се изменят така: „(2) Измененията се извършват с обявление за поправка, което се одобрява от концедента с решение. С решението може да се одобрят и съответни изменения в документацията за концесията. Решението се издава преди изтичането на обявения краен срок за получаване на заявления, предварителни оферти или оферти. (3) След издаване на решението по ал. 2 обявлението за поправка се изпраща за публикуване по реда на чл. 76, ал. 1 и при условията на чл. 76, ал. 3, изречение първо. В Националния концесионен регистър се публикуват обявлението за поправка, решението по ал. 2, а когато са одобрени изменения в документацията за концесията – и изменената документация. Публикуването на документите в Националния концесионен регистър се извършва след публикуване на обявлението в „Официален вестник“ на Европейския съюз, съответно – в „Държавен вестник“.“ § 9. В чл. 94, ал. 2, изречение второ накрая се добавя „съгласно чл. 77, ал. 3“. § 10. В чл. 118 ал. 3 и 4 се изменят така: „(3) Решение за провеждане на повторна процедура за определяне на концесионер може да се издаде само в случаите по чл. 117, ал. 1, т. 1, 2 и 5. С решението може да се: 1. определи повторната процедура да се проведе при условията на прекратената, като се определят нови срокове за провеждане на процедурата, или 2. одобрят промени в публикуваните обявление и документация за концесията само ако не са съществени и не засягат предмета на концесията, условията за участие, критериите за възлагане и минималните изисквания към офертите. (4) След издаване на решението по ал. 3 определеното от концедента длъжностно лице изпраща за публикуване в „Държавен вестник“ обявление за провеждане на повторна процедура, с което в случая по ал. 3, т. 1 се обявяват нови срокове, а в случая по ал. 3, т. 2 се обявяват одобрените промени.“ § 11. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 2, т. 22 думите „и реда за“ се заменят с „реда и последиците от“. 2. В ал. 4 се създава т. 4: „4. условията, при които участващите в групата икономически оператори, частният съдружник или третите лица отговорят солидарно с концесионера в случаите, предвидени в този закон.“ § 12. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 1 думите „от съда по реда на Гражданския процесуален кодекс“ се заменят със „съгласно чл. 154, ал. 2 или 3“. 2. В ал. 2 след думата „съдебното“ се добавя „или арбитражното“. § 13. В чл. 152 ал. 1 се изменя така: „(1) При предсрочно прекратяване на концесионния договор по причина, за която никоя от страните не отговаря, последиците от прекратяването се уреждат съгласно предвиденото в договора в зависимост от причината за прекратяването и условията, при които то е настъпило.“ § 14. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Споровете относно сключването, изпълнението, изменението и прекратяването на концесионен договор се решават от съда по реда на Гражданския процесуален кодекс освен в случаите по ал. 3.“ 2. Създава се ал. 3: „(3) С концесионния договор за концесия с трансграничен интерес страните може да уговорят всички или определени спорове да се решават от арбитражен съд.“ § 15. В чл. 158, ал. 3, т. 4 думите „определена с тарифа, одобрена от Министерския съвет“ се заличават. § 16. В глава шеста се създава раздел Vа с чл. 178а: „Раздел Vа Държавни такси и разноски Чл. 178а. За производствата по тази глава пред Комисията за защита на конкуренцията и пред Върховния административен съд се дължат държавни такси и разноски, определени с тарифа, одобрена от Министерския съвет. Държавните такси за касационно обжалване пред Върховния административен съд се определят в размера на таксите, дължими за производството по жалби пред Комисията за защита на конкуренцията. Държавни такси за отмяна на влезли в сила съдебни актове и за частни жалби пред Върховния административен съд се определят по реда на Административнопроцесуалния кодекс.“ § 17. В чл. 179, ал. 2, т. 6 думите „или противоречи на друго изискване на този закон“ се заличават. § 18. В чл. 192 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 накрая се поставя запетая и се добавя „а когато е приложимо – и изменената документация“; б) точка 9 се изменя така: „9. решение на концедента за определяне на концесионер, съответно решение на концедента за прекратяване на процедурата, и обявление за провеждане на повторна процедура – когато е приложимо;“ в) в т. 10 думата „процедурите“ се заменя с „процедурата“; г) в т. 11, буква „л“ накрая се поставя запетая и се добавя „когато е приложимо“. 2. В ал. 3 т. 6 се изменя така: „6. обявления за изменение на концесионния договор, когато се изисква публикуването и има такива;“. § 19. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 5, ал. 2, изречение първо след думите „по ал. 1“ се поставя запетая и се добавя „като вместо одобрение Министерският съвет, съответно общинският съвет, приема в качеството си на концедент съответното решение по чл. 141, ал. 2, чл. 143, ал. 2 и 3 и чл. 148, ал. 1“. 2. В § 6 т. 3 се отменя. 3. В § 41, т. 2 думите „2019 г.“ се заменят с „2021 г.“. Преходни и заключителни разпоредби § 20. За процедурите, за които към датата на влизането в сила на този закон има издадено решение на концедента по чл. 71, ал. 1 и не са подадени заявления или заявления и предварителни оферти, се прилагат разпоредбите на този закон. § 21. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г., бр. 81 от 2016 г., бр. 13, 58 и 96 от 2017 г. и бр. 21, 64, 77 и 90 от 2018 г.) в чл. 16, ал. 3 думата „освен“ се заличава. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, т. 3, който влиза в сила от 30 януари 2019 г. Законът е приет от 44-то Народно събрание на 14 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1957 Закон за изменение и допълнение на Закона за концесиите Закон за изменение и допълнение на Закона за концесиите Дата на приемане 14/03/2019 Държавен вестник брой 25 / 2019 г. Законопроект Законопроект за изменение и допълнение на Закона за концесиите Дата на приемане 14/03/2019 Държавен вестник брой 25 / 2019 г. Законопроект Законопроект за изменение и допълнение на Закона за концесиите УКАЗ № 57 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за концесиите, приет от 44-то Народно събрание на 14 март 2019 г. Издаден в София на 22 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за концесиите (обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г. и бр. 7 и 15 от 2018 г.) § 1. Член 19 се изменя така: „Чл. 19. (1) Икономически оператор, който е подал заявление или заявление и предварителна оферта, има правата на кандидат в процедурата за определяне на концесионер. (2) От датата на подаване на заявление и оферта, предварителна оферта и оферта, или оферта икономическият оператор придобива правата на участник в процедурата за определяне на концесионер.“ § 2. В чл. 20, ал. 3, изречение трето накрая се добавя „съгласно предвиденото в него“. § 3. В чл. 21 ал. 5 се изменя така: „(5) С концесионния договор се определя участващите в групата икономически оператори по ал. 2 и 3, както и икономическият оператор по ал. 4 да отговарят солидарно с проектното дружество за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на участието на всеки от икономическите оператори в проектното дружество или на поетия от тях ангажимент за предоставяне на ресурси на проектното дружество.“ § 4. В чл. 29, ал. 3, изречение второ думата „прогнозната“ се заменя с „така получената“. § 5. В чл. 50 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 3: „3. провеждане на повторна процедура;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. 2. Създава се ал. 4: „(4) Обявлението за провеждане на повторна процедура, независимо дали концесията е със или е без трансграничен интерес, се попълва в електронен формуляр, публикуван на интернет страницата на Националния концесионен регистър.“ § 6. В чл. 61, ал. 1 думите „ал. 2 – 6“ се заменят с „ал. 2 – 5“. § 7. В чл. 63 ал. 3 се изменя така: „(3) Третото лице, с възможностите на което се доказва изпълнението на изискванията за финансово и икономическо състояние, отговаря солидарно с концесионера за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на поетия от третото лице ангажимент за предоставяне на ресурси.“ § 8. В чл. 77 ал. 2 и 3 се изменят така: „(2) Измененията се извършват с обявление за поправка, което се одобрява от концедента с решение. С решението може да се одобрят и съответни изменения в документацията за концесията. Решението се издава преди изтичането на обявения краен срок за получаване на заявления, предварителни оферти или оферти. (3) След издаване на решението по ал. 2 обявлението за поправка се изпраща за публикуване по реда на чл. 76, ал. 1 и при условията на чл. 76, ал. 3, изречение първо. В Националния концесионен регистър се публикуват обявлението за поправка, решението по ал. 2, а когато са одобрени изменения в документацията за концесията – и изменената документация. Публикуването на документите в Националния концесионен регистър се извършва след публикуване на обявлението в „Официален вестник“ на Европейския съюз, съответно – в „Държавен вестник“.“ § 9. В чл. 94, ал. 2, изречение второ накрая се добавя „съгласно чл. 77, ал. 3“. § 10. В чл. 118 ал. 3 и 4 се изменят така: „(3) Решение за провеждане на повторна процедура за определяне на концесионер може да се издаде само в случаите по чл. 117, ал. 1, т. 1, 2 и 5. С решението може да се: 1. определи повторната процедура да се проведе при условията на прекратената, като се определят нови срокове за провеждане на процедурата, или 2. одобрят промени в публикуваните обявление и документация за концесията само ако не са съществени и не засягат предмета на концесията, условията за участие, критериите за възлагане и минималните изисквания към офертите. (4) След издаване на решението по ал. 3 определеното от концедента длъжностно лице изпраща за публикуване в „Държавен вестник“ обявление за провеждане на повторна процедура, с което в случая по ал. 3, т. 1 се обявяват нови срокове, а в случая по ал. 3, т. 2 се обявяват одобрените промени.“ § 11. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 2, т. 22 думите „и реда за“ се заменят с „реда и последиците от“. 2. В ал. 4 се създава т. 4: „4. условията, при които участващите в групата икономически оператори, частният съдружник или третите лица отговорят солидарно с концесионера в случаите, предвидени в този закон.“ § 12. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 1 думите „от съда по реда на Гражданския процесуален кодекс“ се заменят със „съгласно чл. 154, ал. 2 или 3“. 2. В ал. 2 след думата „съдебното“ се добавя „или арбитражното“. § 13. В чл. 152 ал. 1 се изменя така: „(1) При предсрочно прекратяване на концесионния договор по причина, за която никоя от страните не отговаря, последиците от прекратяването се уреждат съгласно предвиденото в договора в зависимост от причината за прекратяването и условията, при които то е настъпило.“ § 14. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Споровете относно сключването, изпълнението, изменението и прекратяването на концесионен договор се решават от съда по реда на Гражданския процесуален кодекс освен в случаите по ал. 3.“ 2. Създава се ал. 3: „(3) С концесионния договор за концесия с трансграничен интерес страните може да уговорят всички или определени спорове да се решават от арбитражен съд.“ § 15. В чл. 158, ал. 3, т. 4 думите „определена с тарифа, одобрена от Министерския съвет“ се заличават. § 16. В глава шеста се създава раздел Vа с чл. 178а: „Раздел Vа Държавни такси и разноски Чл. 178а. За производствата по тази глава пред Комисията за защита на конкуренцията и пред Върховния административен съд се дължат държавни такси и разноски, определени с тарифа, одобрена от Министерския съвет. Държавните такси за касационно обжалване пред Върховния административен съд се определят в размера на таксите, дължими за производството по жалби пред Комисията за защита на конкуренцията. Държавни такси за отмяна на влезли в сила съдебни актове и за частни жалби пред Върховния административен съд се определят по реда на Административнопроцесуалния кодекс.“ § 17. В чл. 179, ал. 2, т. 6 думите „или противоречи на друго изискване на този закон“ се заличават. § 18. В чл. 192 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 накрая се поставя запетая и се добавя „а когато е приложимо – и изменената документация“; б) точка 9 се изменя така: „9. решение на концедента за определяне на концесионер, съответно решение на концедента за прекратяване на процедурата, и обявление за провеждане на повторна процедура – когато е приложимо;“ в) в т. 10 думата „процедурите“ се заменя с „процедурата“; г) в т. 11, буква „л“ накрая се поставя запетая и се добавя „когато е приложимо“. 2. В ал. 3 т. 6 се изменя така: „6. обявления за изменение на концесионния договор, когато се изисква публикуването и има такива;“. § 19. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 5, ал. 2, изречение първо след думите „по ал. 1“ се поставя запетая и се добавя „като вместо одобрение Министерският съвет, съответно общинският съвет, приема в качеството си на концедент съответното решение по чл. 141, ал. 2, чл. 143, ал. 2 и 3 и чл. 148, ал. 1“. 2. В § 6 т. 3 се отменя. 3. В § 41, т. 2 думите „2019 г.“ се заменят с „2021 г.“. Преходни и заключителни разпоредби § 20. За процедурите, за които към датата на влизането в сила на този закон има издадено решение на концедента по чл. 71, ал. 1 и не са подадени заявления или заявления и предварителни оферти, се прилагат разпоредбите на този закон. § 21. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г., бр. 81 от 2016 г., бр. 13, 58 и 96 от 2017 г. и бр. 21, 64, 77 и 90 от 2018 г.) в чл. 16, ал. 3 думата „освен“ се заличава. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, т. 3, който влиза в сила от 30 януари 2019 г. Законът е приет от 44-то Народно събрание на 14 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1957 УКАЗ № 57 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за концесиите, приет от 44-то Народно събрание на 14 март 2019 г. Издаден в София на 22 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за концесиите (обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г. и бр. 7 и 15 от 2018 г.) § 1. Член 19 се изменя така: „Чл. 19. (1) Икономически оператор, който е подал заявление или заявление и предварителна оферта, има правата на кандидат в процедурата за определяне на концесионер. (2) От датата на подаване на заявление и оферта, предварителна оферта и оферта, или оферта икономическият оператор придобива правата на участник в процедурата за определяне на концесионер.“ § 2. В чл. 20, ал. 3, изречение трето накрая се добавя „съгласно предвиденото в него“. § 3. В чл. 21 ал. 5 се изменя така: „(5) С концесионния договор се определя участващите в групата икономически оператори по ал. 2 и 3, както и икономическият оператор по ал. 4 да отговарят солидарно с проектното дружество за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на участието на всеки от икономическите оператори в проектното дружество или на поетия от тях ангажимент за предоставяне на ресурси на проектното дружество.“ § 4. В чл. 29, ал. 3, изречение второ думата „прогнозната“ се заменя с „така получената“. § 5. В чл. 50 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 3: „3. провеждане на повторна процедура;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. 2. Създава се ал. 4: „(4) Обявлението за провеждане на повторна процедура, независимо дали концесията е със или е без трансграничен интерес, се попълва в електронен формуляр, публикуван на интернет страницата на Националния концесионен регистър.“ § 6. В чл. 61, ал. 1 думите „ал. 2 – 6“ се заменят с „ал. 2 – 5“. § 7. В чл. 63 ал. 3 се изменя така: „(3) Третото лице, с възможностите на което се доказва изпълнението на изискванията за финансово и икономическо състояние, отговаря солидарно с концесионера за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на поетия от третото лице ангажимент за предоставяне на ресурси.“ § 8. В чл. 77 ал. 2 и 3 се изменят така: „(2) Измененията се извършват с обявление за поправка, което се одобрява от концедента с решение. С решението може да се одобрят и съответни изменения в документацията за концесията. Решението се издава преди изтичането на обявения краен срок за получаване на заявления, предварителни оферти или оферти. (3) След издаване на решението по ал. 2 обявлението за поправка се изпраща за публикуване по реда на чл. 76, ал. 1 и при условията на чл. 76, ал. 3, изречение първо. В Националния концесионен регистър се публикуват обявлението за поправка, решението по ал. 2, а когато са одобрени изменения в документацията за концесията – и изменената документация. Публикуването на документите в Националния концесионен регистър се извършва след публикуване на обявлението в „Официален вестник“ на Европейския съюз, съответно – в „Държавен вестник“.“ § 9. В чл. 94, ал. 2, изречение второ накрая се добавя „съгласно чл. 77, ал. 3“. § 10. В чл. 118 ал. 3 и 4 се изменят така: „(3) Решение за провеждане на повторна процедура за определяне на концесионер може да се издаде само в случаите по чл. 117, ал. 1, т. 1, 2 и 5. С решението може да се: 1. определи повторната процедура да се проведе при условията на прекратената, като се определят нови срокове за провеждане на процедурата, или 2. одобрят промени в публикуваните обявление и документация за концесията само ако не са съществени и не засягат предмета на концесията, условията за участие, критериите за възлагане и минималните изисквания към офертите. (4) След издаване на решението по ал. 3 определеното от концедента длъжностно лице изпраща за публикуване в „Държавен вестник“ обявление за провеждане на повторна процедура, с което в случая по ал. 3, т. 1 се обявяват нови срокове, а в случая по ал. 3, т. 2 се обявяват одобрените промени.“ § 11. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 2, т. 22 думите „и реда за“ се заменят с „реда и последиците от“. 2. В ал. 4 се създава т. 4: „4. условията, при които участващите в групата икономически оператори, частният съдружник или третите лица отговорят солидарно с концесионера в случаите, предвидени в този закон.“ § 12. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 1 думите „от съда по реда на Гражданския процесуален кодекс“ се заменят със „съгласно чл. 154, ал. 2 или 3“. 2. В ал. 2 след думата „съдебното“ се добавя „или арбитражното“. § 13. В чл. 152 ал. 1 се изменя така: „(1) При предсрочно прекратяване на концесионния договор по причина, за която никоя от страните не отговаря, последиците от прекратяването се уреждат съгласно предвиденото в договора в зависимост от причината за прекратяването и условията, при които то е настъпило.“ § 14. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Споровете относно сключването, изпълнението, изменението и прекратяването на концесионен договор се решават от съда по реда на Гражданския процесуален кодекс освен в случаите по ал. 3.“ 2. Създава се ал. 3: „(3) С концесионния договор за концесия с трансграничен интерес страните може да уговорят всички или определени спорове да се решават от арбитражен съд.“ § 15. В чл. 158, ал. 3, т. 4 думите „определена с тарифа, одобрена от Министерския съвет“ се заличават. § 16. В глава шеста се създава раздел Vа с чл. 178а: „Раздел Vа Държавни такси и разноски Чл. 178а. За производствата по тази глава пред Комисията за защита на конкуренцията и пред Върховния административен съд се дължат държавни такси и разноски, определени с тарифа, одобрена от Министерския съвет. Държавните такси за касационно обжалване пред Върховния административен съд се определят в размера на таксите, дължими за производството по жалби пред Комисията за защита на конкуренцията. Държавни такси за отмяна на влезли в сила съдебни актове и за частни жалби пред Върховния административен съд се определят по реда на Административнопроцесуалния кодекс.“ § 17. В чл. 179, ал. 2, т. 6 думите „или противоречи на друго изискване на този закон“ се заличават. § 18. В чл. 192 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 накрая се поставя запетая и се добавя „а когато е приложимо – и изменената документация“; б) точка 9 се изменя така: „9. решение на концедента за определяне на концесионер, съответно решение на концедента за прекратяване на процедурата, и обявление за провеждане на повторна процедура – когато е приложимо;“ в) в т. 10 думата „процедурите“ се заменя с „процедурата“; г) в т. 11, буква „л“ накрая се поставя запетая и се добавя „когато е приложимо“. 2. В ал. 3 т. 6 се изменя така: „6. обявления за изменение на концесионния договор, когато се изисква публикуването и има такива;“. § 19. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 5, ал. 2, изречение първо след думите „по ал. 1“ се поставя запетая и се добавя „като вместо одобрение Министерският съвет, съответно общинският съвет, приема в качеството си на концедент съответното решение по чл. 141, ал. 2, чл. 143, ал. 2 и 3 и чл. 148, ал. 1“. 2. В § 6 т. 3 се отменя. 3. В § 41, т. 2 думите „2019 г.“ се заменят с „2021 г.“. Преходни и заключителни разпоредби § 20. За процедурите, за които към датата на влизането в сила на този закон има издадено решение на концедента по чл. 71, ал. 1 и не са подадени заявления или заявления и предварителни оферти, се прилагат разпоредбите на този закон. § 21. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г., бр. 81 от 2016 г., бр. 13, 58 и 96 от 2017 г. и бр. 21, 64, 77 и 90 от 2018 г.) в чл. 16, ал. 3 думата „освен“ се заличава. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, т. 3, който влиза в сила от 30 януари 2019 г. Законът е приет от 44-то Народно събрание на 14 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1957 УКАЗ № 57 На основание чл. 98, т. 4 от Конституцията на Република България ПОСТАНОВЯВАМ: Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за концесиите, приет от 44-то Народно събрание на 14 март 2019 г. Издаден в София на 22 март 2019 г. Президент на Републиката: Румен Радев Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева ЗАКОН за изменение и допълнение на Закона за концесиите (обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г. и бр. 7 и 15 от 2018 г.) § 1. Член 19 се изменя така: „Чл. 19. (1) Икономически оператор, който е подал заявление или заявление и предварителна оферта, има правата на кандидат в процедурата за определяне на концесионер. (2) От датата на подаване на заявление и оферта, предварителна оферта и оферта, или оферта икономическият оператор придобива правата на участник в процедурата за определяне на концесионер.“ § 2. В чл. 20, ал. 3, изречение трето накрая се добавя „съгласно предвиденото в него“. § 3. В чл. 21 ал. 5 се изменя така: „(5) С концесионния договор се определя участващите в групата икономически оператори по ал. 2 и 3, както и икономическият оператор по ал. 4 да отговарят солидарно с проектното дружество за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на участието на всеки от икономическите оператори в проектното дружество или на поетия от тях ангажимент за предоставяне на ресурси на проектното дружество.“ § 4. В чл. 29, ал. 3, изречение второ думата „прогнозната“ се заменя с „така получената“. § 5. В чл. 50 се правят следните изменения и допълнения: 1. В ал. 1: а) създава се нова т. 3: „3. провеждане на повторна процедура;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. 2. Създава се ал. 4: „(4) Обявлението за провеждане на повторна процедура, независимо дали концесията е със или е без трансграничен интерес, се попълва в електронен формуляр, публикуван на интернет страницата на Националния концесионен регистър.“ § 6. В чл. 61, ал. 1 думите „ал. 2 – 6“ се заменят с „ал. 2 – 5“. § 7. В чл. 63 ал. 3 се изменя така: „(3) Третото лице, с възможностите на което се доказва изпълнението на изискванията за финансово и икономическо състояние, отговаря солидарно с концесионера за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на поетия от третото лице ангажимент за предоставяне на ресурси.“ § 8. В чл. 77 ал. 2 и 3 се изменят така: „(2) Измененията се извършват с обявление за поправка, което се одобрява от концедента с решение. С решението може да се одобрят и съответни изменения в документацията за концесията. Решението се издава преди изтичането на обявения краен срок за получаване на заявления, предварителни оферти или оферти. (3) След издаване на решението по ал. 2 обявлението за поправка се изпраща за публикуване по реда на чл. 76, ал. 1 и при условията на чл. 76, ал. 3, изречение първо. В Националния концесионен регистър се публикуват обявлението за поправка, решението по ал. 2, а когато са одобрени изменения в документацията за концесията – и изменената документация. Публикуването на документите в Националния концесионен регистър се извършва след публикуване на обявлението в „Официален вестник“ на Европейския съюз, съответно – в „Държавен вестник“.“ § 9. В чл. 94, ал. 2, изречение второ накрая се добавя „съгласно чл. 77, ал. 3“. § 10. В чл. 118 ал. 3 и 4 се изменят така: „(3) Решение за провеждане на повторна процедура за определяне на концесионер може да се издаде само в случаите по чл. 117, ал. 1, т. 1, 2 и 5. С решението може да се: 1. определи повторната процедура да се проведе при условията на прекратената, като се определят нови срокове за провеждане на процедурата, или 2. одобрят промени в публикуваните обявление и документация за концесията само ако не са съществени и не засягат предмета на концесията, условията за участие, критериите за възлагане и минималните изисквания към офертите. (4) След издаване на решението по ал. 3 определеното от концедента длъжностно лице изпраща за публикуване в „Държавен вестник“ обявление за провеждане на повторна процедура, с което в случая по ал. 3, т. 1 се обявяват нови срокове, а в случая по ал. 3, т. 2 се обявяват одобрените промени.“ § 11. В чл. 122 се правят следните изменения и допълнения: 1. В ал. 2, т. 22 думите „и реда за“ се заменят с „реда и последиците от“. 2. В ал. 4 се създава т. 4: „4. условията, при които участващите в групата икономически оператори, частният съдружник или третите лица отговорят солидарно с концесионера в случаите, предвидени в този закон.“ § 12. В чл. 142 се правят следните изменения и допълнения: 1. В ал. 1 думите „от съда по реда на Гражданския процесуален кодекс“ се заменят със „съгласно чл. 154, ал. 2 или 3“. 2. В ал. 2 след думата „съдебното“ се добавя „или арбитражното“. § 13. В чл. 152 ал. 1 се изменя така: „(1) При предсрочно прекратяване на концесионния договор по причина, за която никоя от страните не отговаря, последиците от прекратяването се уреждат съгласно предвиденото в договора в зависимост от причината за прекратяването и условията, при които то е настъпило.“ § 14. В чл. 154 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: „(2) Споровете относно сключването, изпълнението, изменението и прекратяването на концесионен договор се решават от съда по реда на Гражданския процесуален кодекс освен в случаите по ал. 3.“ 2. Създава се ал. 3: „(3) С концесионния договор за концесия с трансграничен интерес страните може да уговорят всички или определени спорове да се решават от арбитражен съд.“ § 15. В чл. 158, ал. 3, т. 4 думите „определена с тарифа, одобрена от Министерския съвет“ се заличават. § 16. В глава шеста се създава раздел Vа с чл. 178а: „Раздел Vа Държавни такси и разноски Чл. 178а. За производствата по тази глава пред Комисията за защита на конкуренцията и пред Върховния административен съд се дължат държавни такси и разноски, определени с тарифа, одобрена от Министерския съвет. Държавните такси за касационно обжалване пред Върховния административен съд се определят в размера на таксите, дължими за производството по жалби пред Комисията за защита на конкуренцията. Държавни такси за отмяна на влезли в сила съдебни актове и за частни жалби пред Върховния административен съд се определят по реда на Административнопроцесуалния кодекс.“ § 17. В чл. 179, ал. 2, т. 6 думите „или противоречи на друго изискване на този закон“ се заличават. § 18. В чл. 192 се правят следните изменения и допълнения: 1. В ал. 2: а) в т. 7 накрая се поставя запетая и се добавя „а когато е приложимо – и изменената документация“; б) точка 9 се изменя така: „9. решение на концедента за определяне на концесионер, съответно решение на концедента за прекратяване на процедурата, и обявление за провеждане на повторна процедура – когато е приложимо;“ в) в т. 10 думата „процедурите“ се заменя с „процедурата“; г) в т. 11, буква „л“ накрая се поставя запетая и се добавя „когато е приложимо“. 2. В ал. 3 т. 6 се изменя така: „6. обявления за изменение на концесионния договор, когато се изисква публикуването и има такива;“. § 19. В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 5, ал. 2, изречение първо след думите „по ал. 1“ се поставя запетая и се добавя „като вместо одобрение Министерският съвет, съответно общинският съвет, приема в качеството си на концедент съответното решение по чл. 141, ал. 2, чл. 143, ал. 2 и 3 и чл. 148, ал. 1“. 2. В § 6 т. 3 се отменя. 3. В § 41, т. 2 думите „2019 г.“ се заменят с „2021 г.“. Преходни и заключителни разпоредби § 20. За процедурите, за които към датата на влизането в сила на този закон има издадено решение на концедента по чл. 71, ал. 1 и не са подадени заявления или заявления и предварителни оферти, се прилагат разпоредбите на този закон. § 21. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г., бр. 81 от 2016 г., бр. 13, 58 и 96 от 2017 г. и бр. 21, 64, 77 и 90 от 2018 г.) в чл. 16, ал. 3 думата „освен“ се заличава. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, т. 3, който влиза в сила от 30 януари 2019 г. Законът е приет от 44-то Народно събрание на 14 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева 1957 На основание чл. 98, т. 4 от Конституцията на Република България На основание чл. 98, т. 4 от Конституцията на Република България Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за концесиите, приет от 44-то Народно събрание на 14 март 2019 г. Да се обнародва в „Държавен вестник“ Законът за изменение и допълнение на Закона за концесиите, приет от 44-то Народно събрание на 14 март 2019 г. Издаден в София на 22 март 2019 г. София на 22 март 2019 г. Президент на Републиката: Румен Радев Президент на Републиката: Подпечатан с държавния печат. Подпечатан с държавния печат. Министър на правосъдието: Цецка Цачева Министър на правосъдието: Цецка Цачева за изменение и допълнение на Закона за концесиите (обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г. и бр. 7 и 15 от 2018 г.) за изменение и допълнение на Закона за концесиите (обн., ДВ, бр. 96 от 2017 г.; изм., бр. 103 от 2017 г. и бр. 7 и 15 от 2018 г.) § 1. Член 19 се изменя така: Член 19 се изменя така: „Чл. 19. (1) Икономически оператор, който е подал заявление или заявление и предварителна оферта, има правата на кандидат в процедурата за определяне на концесионер. „Чл. 19. (1) Икономически оператор, който е подал заявление или заявление и предварителна оферта, има правата на кандидат в процедурата за определяне на концесионер. (2) От датата на подаване на заявление и оферта, предварителна оферта и оферта, или оферта икономическият оператор придобива правата на участник в процедурата за определяне на концесионер.“ (2) От датата на подаване на заявление и оферта, предварителна оферта и оферта, или оферта икономическият оператор придобива правата на участник в процедурата за определяне на концесионер.“ § 2. В чл. 20, ал. 3, изречение трето накрая се добавя „съгласно предвиденото в него“. В чл. 20, ал. 3, изречение трето накрая се добавя „съгласно предвиденото в него“. § 3. В чл. 21 ал. 5 се изменя така: В чл. 21 ал. 5 се изменя така: „(5) С концесионния договор се определя участващите в групата икономически оператори по ал. 2 и 3, както и икономическият оператор по ал. 4 да отговарят солидарно с проектното дружество за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на участието на всеки от икономическите оператори в проектното дружество или на поетия от тях ангажимент за предоставяне на ресурси на проектното дружество.“ „(5) С концесионния договор се определя участващите в групата икономически оператори по ал. 2 и 3, както и икономическият оператор по ал. 4 да отговарят солидарно с проектното дружество за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на участието на всеки от икономическите оператори в проектното дружество или на поетия от тях ангажимент за предоставяне на ресурси на проектното дружество.“ § 4. В чл. 29, ал. 3, изречение второ думата „прогнозната“ се заменя с „така получената“. В чл. 29, ал. 3, изречение второ думата „прогнозната“ се заменя с „така получената“. § 5. В чл. 50 се правят следните изменения и допълнения: В чл. 50 се правят следните изменения и допълнения: а) създава се нова т. 3: а) създава се нова т. 3: „3. провеждане на повторна процедура;“ „3. провеждане на повторна процедура;“ б) досегашните т. 3 и 4 стават съответно т. 4 и 5. б) досегашните т. 3 и 4 стават съответно т. 4 и 5. „(4) Обявлението за провеждане на повторна процедура, независимо дали концесията е със или е без трансграничен интерес, се попълва в електронен формуляр, публикуван на интернет страницата на Националния концесионен регистър.“ „(4) Обявлението за провеждане на повторна процедура, независимо дали концесията е със или е без трансграничен интерес, се попълва в електронен формуляр, публикуван на интернет страницата на Националния концесионен регистър.“ § 6. В чл. 61, ал. 1 думите „ал. 2 – 6“ се заменят с „ал. 2 – 5“. В чл. 61, ал. 1 думите „ал. 2 – 6“ се заменят с „ал. 2 – 5“. § 7. В чл. 63 ал. 3 се изменя така: В чл. 63 ал. 3 се изменя така: „(3) Третото лице, с възможностите на което се доказва изпълнението на изискванията за финансово и икономическо състояние, отговаря солидарно с концесионера за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на поетия от третото лице ангажимент за предоставяне на ресурси.“ „(3) Третото лице, с възможностите на което се доказва изпълнението на изискванията за финансово и икономическо състояние, отговаря солидарно с концесионера за изпълнението на концесионния договор съгласно предвиденото в него, като се вземат предвид характерът и размерът на поетия от третото лице ангажимент за предоставяне на ресурси.“ § 8. В чл. 77 ал. 2 и 3 се изменят така: В чл. 77 ал. 2 и 3 се изменят така: „(2) Измененията се извършват с обявление за поправка, което се одобрява от концедента с решение. С решението може да се одобрят и съответни изменения в документацията за концесията. Решението се издава преди изтичането на обявения краен срок за получаване на заявления, предварителни оферти или оферти. „(2) Измененията се извършват с обявление за поправка, което се одобрява от концедента с решение. С решението може да се одобрят и съответни изменения в документацията за концесията. Решението се издава преди изтичането на обявения краен срок за получаване на заявления, предварителни оферти или оферти. (3) След издаване на решението по ал. 2 обявлението за поправка се изпраща за публикуване по реда на чл. 76, ал. 1 и при условията на чл. 76, ал. 3, изречение първо. В Националния концесионен регистър се публикуват обявлението за поправка, решението по ал. 2, а когато са одобрени изменения в документацията за концесията – и изменената документация. Публикуването на документите в Националния концесионен регистър се извършва след публикуване на обявлението в „Официален вестник“ на Европейския съюз, съответно – в „Държавен вестник“.“ (3) След издаване на решението по ал. 2 обявлението за поправка се изпраща за публикуване по реда на чл. 76, ал. 1 и при условията на чл. 76, ал. 3, изречение първо. В Националния концесионен регистър се публикуват обявлението за поправка, решението по ал. 2, а когато са одобрени изменения в документацията за концесията – и изменената документация. Публикуването на документите в Националния концесионен регистър се извършва след публикуване на обявлението в „Официален вестник“ на Европейския съюз, съответно – в „Държавен вестник“.“ § 9. В чл. 94, ал. 2, изречение второ накрая се добавя „съгласно чл. 77, ал. 3“. В чл. 94, ал. 2, изречение второ накрая се добавя „съгласно чл. 77, ал. 3“. § 10. В чл. 118 ал. 3 и 4 се изменят така: В чл. 118 ал. 3 и 4 се изменят така: „(3) Решение за провеждане на повторна процедура за определяне на концесионер може да се издаде само в случаите по чл. 117, ал. 1, т. 1, 2 и 5. С решението може да се: „(3) Решение за провеждане на повторна процедура за определяне на концесионер може да се издаде само в случаите по чл. 117, ал. 1, т. 1, 2 и 5. С решението може да се: 1. определи повторната процедура да се проведе при условията на прекратената, като се определят нови срокове за провеждане на процедурата, или 1. определи повторната процедура да се проведе при условията на прекратената, като се определят нови срокове за провеждане на процедурата, или 2. одобрят промени в публикуваните обявление и документация за концесията само ако не са съществени и не засягат предмета на концесията, условията за участие, критериите за възлагане и минималните изисквания към офертите. 2. одобрят промени в публикуваните обявление и документация за концесията само ако не са съществени и не засягат предмета на концесията, условията за участие, критериите за възлагане и минималните изисквания към офертите. (4) След издаване на решението по ал. 3 определеното от концедента длъжностно лице изпраща за публикуване в „Държавен вестник“ обявление за провеждане на повторна процедура, с което в случая по ал. 3, т. 1 се обявяват нови срокове, а в случая по ал. 3, т. 2 се обявяват одобрените промени.“ (4) След издаване на решението по ал. 3 определеното от концедента длъжностно лице изпраща за публикуване в „Държавен вестник“ обявление за провеждане на повторна процедура, с което в случая по ал. 3, т. 1 се обявяват нови срокове, а в случая по ал. 3, т. 2 се обявяват одобрените промени.“ § 11. В чл. 122 се правят следните изменения и допълнения: В чл. 122 се правят следните изменения и допълнения: 1. В ал. 2, т. 22 думите „и реда за“ се заменят с „реда и последиците от“. 1. В ал. 2, т. 22 думите „и реда за“ се заменят с „реда и последиците от“. 2. В ал. 4 се създава т. 4: 2. В ал. 4 се създава т. 4: „4. условията, при които участващите в групата икономически оператори, частният съдружник или третите лица отговорят солидарно с концесионера в случаите, предвидени в този закон.“ „4. условията, при които участващите в групата икономически оператори, частният съдружник или третите лица отговорят солидарно с концесионера в случаите, предвидени в този закон.“ § 12. В чл. 142 се правят следните изменения и допълнения: В чл. 142 се правят следните изменения и допълнения: 1. В ал. 1 думите „от съда по реда на Гражданския процесуален кодекс“ се заменят със „съгласно чл. 154, ал. 2 или 3“. 1. В ал. 1 думите „от съда по реда на Гражданския процесуален кодекс“ се заменят със „съгласно чл. 154, ал. 2 или 3“. 2. В ал. 2 след думата „съдебното“ се добавя „или арбитражното“. 2. В ал. 2 след думата „съдебното“ се добавя „или арбитражното“. § 13. В чл. 152 ал. 1 се изменя така: В чл. 152 ал. 1 се изменя така: „(1) При предсрочно прекратяване на концесионния договор по причина, за която никоя от страните не отговаря, последиците от прекратяването се уреждат съгласно предвиденото в договора в зависимост от причината за прекратяването и условията, при които то е настъпило.“ „(1) При предсрочно прекратяване на концесионния договор по причина, за която никоя от страните не отговаря, последиците от прекратяването се уреждат съгласно предвиденото в договора в зависимост от причината за прекратяването и условията, при които то е настъпило.“ § 14. В чл. 154 се правят следните изменения и допълнения: В чл. 154 се правят следните изменения и допълнения: 1. Алинея 2 се изменя така: 1. Алинея 2 се изменя така: „(2) Споровете относно сключването, изпълнението, изменението и прекратяването на концесионен договор се решават от съда по реда на Гражданския процесуален кодекс освен в случаите по ал. 3.“ „(2) Споровете относно сключването, изпълнението, изменението и прекратяването на концесионен договор се решават от съда по реда на Гражданския процесуален кодекс освен в случаите по ал. 3.“ „(3) С концесионния договор за концесия с трансграничен интерес страните може да уговорят всички или определени спорове да се решават от арбитражен съд.“ „(3) С концесионния договор за концесия с трансграничен интерес страните може да уговорят всички или определени спорове да се решават от арбитражен съд.“ § 15. В чл. 158, ал. 3, т. 4 думите „определена с тарифа, одобрена от Министерския съвет“ се заличават. В чл. 158, ал. 3, т. 4 думите „определена с тарифа, одобрена от Министерския съвет“ се заличават. § 16. В глава шеста се създава раздел Vа с чл. 178а: В глава шеста се създава раздел Vа с чл. 178а: Държавни такси и разноски Държавни такси и разноски Чл. 178а. За производствата по тази глава пред Комисията за защита на конкуренцията и пред Върховния административен съд се дължат държавни такси и разноски, определени с тарифа, одобрена от Министерския съвет. Държавните такси за касационно обжалване пред Върховния административен съд се определят в размера на таксите, дължими за производството по жалби пред Комисията за защита на конкуренцията. Държавни такси за отмяна на влезли в сила съдебни актове и за частни жалби пред Върховния административен съд се определят по реда на Административнопроцесуалния кодекс.“ Чл. 178а. За производствата по тази глава пред Комисията за защита на конкуренцията и пред Върховния административен съд се дължат държавни такси и разноски, определени с тарифа, одобрена от Министерския съвет. Държавните такси за касационно обжалване пред Върховния административен съд се определят в размера на таксите, дължими за производството по жалби пред Комисията за защита на конкуренцията. Държавни такси за отмяна на влезли в сила съдебни актове и за частни жалби пред Върховния административен съд се определят по реда на Административнопроцесуалния кодекс.“ § 17. В чл. 179, ал. 2, т. 6 думите „или противоречи на друго изискване на този закон“ се заличават. В чл. 179, ал. 2, т. 6 думите „или противоречи на друго изискване на този закон“ се заличават. § 18. В чл. 192 се правят следните изменения и допълнения: В чл. 192 се правят следните изменения и допълнения: а) в т. 7 накрая се поставя запетая и се добавя „а когато е приложимо – и изменената документация“; а) в т. 7 накрая се поставя запетая и се добавя „а когато е приложимо – и изменената документация“; б) точка 9 се изменя така: б) точка 9 се изменя така: „9. решение на концедента за определяне на концесионер, съответно решение на концедента за прекратяване на процедурата, и обявление за провеждане на повторна процедура – когато е приложимо;“ „9. решение на концедента за определяне на концесионер, съответно решение на концедента за прекратяване на процедурата, и обявление за провеждане на повторна процедура – когато е приложимо;“ в) в т. 10 думата „процедурите“ се заменя с „процедурата“; в) в т. 10 думата „процедурите“ се заменя с „процедурата“; г) в т. 11, буква „л“ накрая се поставя запетая и се добавя „когато е приложимо“. г) в т. 11, буква „л“ накрая се поставя запетая и се добавя „когато е приложимо“. 2. В ал. 3 т. 6 се изменя така: 2. В ал. 3 т. 6 се изменя така: „6. обявления за изменение на концесионния договор, когато се изисква публикуването и има такива;“. „6. обявления за изменение на концесионния договор, когато се изисква публикуването и има такива;“. § 19. В преходните и заключителните разпоредби се правят следните изменения и допълнения: В преходните и заключителните разпоредби се правят следните изменения и допълнения: 1. В § 5, ал. 2, изречение първо след думите „по ал. 1“ се поставя запетая и се добавя „като вместо одобрение Министерският съвет, съответно общинският съвет, приема в качеството си на концедент съответното решение по чл. 141, ал. 2, чл. 143, ал. 2 и 3 и чл. 148, ал. 1“. 1. В § 5, ал. 2, изречение първо след думите „по ал. 1“ се поставя запетая и се добавя „като вместо одобрение Министерският съвет, съответно общинският съвет, приема в качеството си на концедент съответното решение по чл. 141, ал. 2, чл. 143, ал. 2 и 3 и чл. 148, ал. 1“. 2. В § 6 т. 3 се отменя. 2. В § 6 т. 3 се отменя. 3. В § 41, т. 2 думите „2019 г.“ се заменят с „2021 г.“. 3. В § 41, т. 2 думите „2019 г.“ се заменят с „2021 г.“. Преходни и заключителни разпоредби Преходни и заключителни разпоредби § 20. За процедурите, за които към датата на влизането в сила на този закон има издадено решение на концедента по чл. 71, ал. 1 и не са подадени заявления или заявления и предварителни оферти, се прилагат разпоредбите на този закон. За процедурите, за които към датата на влизането в сила на този закон има издадено решение на концедента по чл. 71, ал. 1 и не са подадени заявления или заявления и предварителни оферти, се прилагат разпоредбите на този закон. § 21. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г., бр. 81 от 2016 г., бр. 13, 58 и 96 от 2017 г. и бр. 21, 64, 77 и 90 от 2018 г.) в чл. 16, ал. 3 думата „освен“ се заличава. В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г., бр. 52, 60 и 61 от 2015 г., бр. 81 от 2016 г., бр. 13, 58 и 96 от 2017 г. и бр. 21, 64, 77 и 90 от 2018 г.) в чл. 16, ал. 3 думата „освен“ се заличава. § 22. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, т. 3, който влиза в сила от 30 януари 2019 г. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 19, т. 3, който влиза в сила от 30 януари 2019 г. Законът е приет от 44-то Народно събрание на 14 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Законът е приет от 44-то Народно събрание на 14 март 2019 г. и е подпечатан с официалния печат на Народното събрание. Председател на Народното събрание: Цвета Караянчева Председател на Народното събрание: Цвета Караянчева Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Интернет порталът е надграден по проект № BG05SFOP001-2.013-0001 с наименование „Повишаване на ефективността при въвеждането на директивите и мерките по прилагането на актовете на Европейския съюз в българските закони”, осъществен с финансовата подкрепа на Оперативна програма „Добро управление“, съфинансирана от Европейския съюз чрез Европейския социален фонд Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Народно събрание на Република България Народно събрание на Република България София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; София 1169, пл. „Народно събрание“ №2 Държавен вестник; София 1169, пл. „Княз Александър I“ №1 пленарна зала; парламентарни групи; постоянни и временни комисии; приемна за граждани, вход \"Дондуков\"; предоставяне на достъп до обществена информация; обществени поръчки; Контакти Телефонна централа: 02 / 939 39 Контакти Телефонна централа: 02 / 939 39 © 2021 Народно събрание на Република България",
  "scrapingInfo": {
    "method": "enhanced",
    "timestamp": "2026-01-13T04:35:15.562Z",
    "processingTime": 12570,
    "textLength": 125830
  }
}