{
  "title": "07/10/2010 Закон за изменение и допълнение на Закона за насърчаване на научните изследвания",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10006",
  "lawId": "10006",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за насърчаване на научните изследвания \n\n(обн., ДВ, бр. 92 от 2003 г.; изм., бр. 36 от 2008 г. и бр. 74 и 82 от 2009 г.)\n\n§ 1. \n\nВ чл. 4 ал. 3 се изменя така:\n\n„(3) Насърчаването на научноизследователската дейност по ал. 1 включва и стимулиране на международното научно сътрудничество, на участието в европейски и трансевропейски научни програми, както и участието в създаването на общоевропейско изследователско пространство.“\n\n§ 2. \n\nВ чл. 5 т. 4 се изменя така:\n\n„4. национално и/или международно експертно независимо оценяване и наблюдение на научните изследвания и на резултатите от тях;“.\n\n§ 3. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) създават се нови т. 2 и 3:\n\n„2. създава условия за съгласуваност на политиките в областта на образованието, науката и иновациите;\n\n3. насърчава взаимодействието между научната дейност и икономиката чрез изграждане на инструменти за общи действия;“\n\nб) досегашната т. 2 става т. 4;\n\nв) досегашната т. 3 става т. 5 и в нея думата „специалисти“ се заменя с „учени“;\n\nг) досегашната т. 4 става т. 6 и в нея накрая се добавя „и проекти“;\n\nд) създава се нова т. 7:\n\n„7. насърчава изграждането на научна инфраструктура, на достъп до електронни научни бази данни;“\n\nе) досегашните т. 5 и 6 стават съответно т. 8 и 9;\n\nж) създават се т. 10 – 13:\n\n„10. създава инструменти за стимулиране на заявителската активност за закрила на изобретенията и полезните модели, разработени в резултат на научноизследователската дейност;\n\n11. съдейства за достигане на научния продукт и неговото разпространение във всички области на икономиката;\n\n12. подкрепя дейности, насочени към отваряне на пазара на труда и създаване на мостови структури между университетите, научните организации и бизнеса;\n\n13. подпомага и насърчава научните изследвания чрез подкрепа на международни програми и инициативи на принципа на споделено финансиране;“\n\nз) досегашната т. 7 става т. 14;\n\nи) създава се т. 15:\n\n„15. създава специализирана рамка, ред и условия за експлоатация на уникална научна инфраструктура.“\n\n2. Създава се нова ал. 3:\n\n„(3) Министерският съвет определя условията и реда за подпомагане и стимулиране на внедряването на научни продукти и тяхното разпространение във всички области.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 4. \n\nСъздава се чл. 6а:\n\n„Чл. 6а. (1) За стимулиране на български учени и научни колективи министърът на образованието, младежта и науката може да учредява награди за принос и постижения в областта на научните изследвания.\n\n(2) Наградите по ал. 1 се присъждат при условия и по ред, определени с акта за учредяването им.“\n\n§ 5. \n\nВ чл. 7 се правят следните изменения:\n\n1. В ал. 3:\n\nа) в т. 1 думите „анализ и отчет“ се заменят с „анализ на състоянието“;\n\nб) в т. 2 думите „и план за действие“ се заличават, а думата „включващи“ се заменя с „включваща“.\n\n2. В ал. 4 думите „Отчетът и анализът се изготвят“ се заменят с „Анализът се изготвя“.\n\n§ 6. \n\nСъздават се чл. 7а и 7б:\n\n„Чл. 7а. (1) Министърът на образованието, младежта и науката издава правилник за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на фонд „Научни изследвания“.\n\n(2) Научноизследователската дейност на висшите училища и на научните организации, както и дейността на фонд „Научни изследвания“ се оценяват периодично на базата на критерии и при условия и по ред, определени с правилника по ал. 1.\n\nЧл. 7б. (1) Министерството на образованието, младежта и науката поддържа регистър за научната дейност в Република България, който съдържа следните данни:\n\n1. научни организации и висши училища;\n\n2. учени в Република България;\n\n3. информация за националните и международните научни проекти, източника на финансиране, ръководителите, научните постижения и публикациите, свързани с проектите, освен ако не противоречи на Закона за защита на класифицираната информация;\n\n4. получените от научните организации и висшите училища ресурси от националния бюджет, бюджета на Общността и от други източници;\n\n5. научна инфраструктура и научни комплекси;\n\n6. програми в областта на научните изследвания, финансирани от държавата.\n\n(2) Физическите и юридическите лица, кандидатствали и получили финансиране за научноизследователска дейност по реда на този закон и на други нормативни актове и фонд „Научни изследвания“, изпращат в Министерството на образованието, младежта и науката данните по ал. 1 за включване в регистъра за научната дейност.“\n\n§ 7. \n\nВ чл. 8 думите „Национален съвет за научни изследвания“ се заменят с „Национален съвет за наука и иновации“.\n\n§ 8. \n\nВ чл. 10, ал. 1 думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“.\n\n§ 9. \n\nВ чл. 11 думите „Националния съвет за научни изследвания“ се заменят с „Националния съвет за наука и иновации“.\n\n§ 10.\n\n В чл. 13 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Фонд „Научни изследвания“ има за цел да подкрепя проекти и дейности за насърчаване на научните изследвания, съобразени със:\n\n1. Националната стратегия за научни изследвания;\n\n2. рамкови програми с определени приоритети на Европейския съюз, както и други европейски и трансевропейски инициативи;\n\n3. Европейската и националната пътна карта за научноизследователска инфраструктура.“\n\n2. Създава се нова ал. 3:\n\n„(3) Фонд „Научни изследвания“ работи в координация с другите финансиращи институции на приложни научни изследвания.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n4. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) Министърът на образованието, младежта и науката осъществява контрол на дейността на фонд „Научни изследвания“.“\n\n§ 11.\n\n Член 15 се изменя така:\n\n„Чл. 15. (1) Към фонд „Научни изследвания“ се създават временни и постоянни научно-експертни комисии.\n\n(2) Временните научно-експертни комисии организират оценяването и извършват класиране на кандидатстващите в конкурсите научноизследователски проекти в съответствие с критериите по чл. 25 и съответната методика за оценка и класиране на кандидатстващите за финансиране проекти, одобрена от Изпълнителния съвет.\n\n(3) Постоянните научно-експертни комисии извършват анализ и оценка на изпълнението на финансираните конкурсни проекти в съответните научни направления.“\n\n§ 12.\n\n В чл. 16 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Националните и международните оценители получават възнаграждение въз основа на договор, сключен с управителя на фонд „Научни изследвания“.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 13.\n\n Членове 19 и 20 се отменят.\n\n§ 14.\n\n В чл. 22 се правят следните изменения и допълнения:\n\n1. В т. 3 след думата „фундаментални“ се добавя „и приложни“.\n\n2. Създава се нова т. 4:\n\n„4. поддържане на научна инфраструктура и научни комплекси;“.\n\n3. Досегашните т. 4, 5, 6, 7, 8, 9, 10 и 11 стават съответно т. 5, 6, 7, 8, 9, 10, 11 и 12.\n\n§ 15.\n\n В чл. 23, ал. 1 се създават т. 4 и 5:\n\n„4. подпомага научноизследователската дейност и професионалното развитие на млади учени, докторанти и постдокторанти;\n\n5. финансира проекти въз основа на схеми за финансиране на научни изследвания с участието на бизнеса като бенефициент на научния продукт.“\n\n§ 16.\n\n В чл. 25 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 1:\n\n„1. насоченост на изследванията в съответствие с Националната стратегия за научни изследвания;“.\n\n2. Досегашните т. 1, 2 и 3 стават съответно т. 2, 3 и 4.\n\n3. Досегашната т. 4 става т. 5 и в нея след думите „свързани с“ се добавя „нови знания и“.\n\n4. Точка 6 се отменя.\n\n5. Досегашната т. 5 става т. 7 и се изменя така:\n\n„7. законосъобразност, икономичност, целесъобразност и балансираност на разходите.“\n\n§ 17.\n\n В чл. 27, изречение първо след думите „централен ежедневник“ се добавя „и на интернет страницата на фонд „Научни изследвания“.\n\n§ 18.\n\n Създава се чл. 27а:\n\n„Чл. 27а. Конкурсните научни проекти задължително съдържат:\n\n1. анализ на състоянието на изследванията по проблема;\n\n2. цели на проекта, хипотези и подходи за постигането им;\n\n3. методи, апаратура и изследователски техники;\n\n4. план на изследванията и на дейностите, изпълнявани от участниците и членовете на научния колектив;\n\n5. очаквани резултати;\n\n6. план за реализация и разпространение на резултатите от научния проект;\n\n7. обоснован финансов план.“\n\n§ 19.\n\n Член 28 се изменя така:\n\n„Чл. 28. Оценяването и класирането на представените проекти се извършва съобразно критериите по чл. 25, методиката по чл. 15, ал. 2 и при условия и по ред, определени с Правилника на фонд „Научни изследвания“.“\n\n§ 20.\n\n Член 29 се изменя така:\n\n„Чл. 29. (1) Конкурсните проекти се оценяват от независими национални и/или международни оценители.\n\n(2) Временните научно-експертни комисии представят на Изпълнителния съвет резултатите от проведените конкурси и класираните проекти съобразно получените оценки.\n\n(3) Въз основа на класирането за всеки конкурс, извършено по реда на чл. 28, Изпълнителният съвет с решение определя проектите, които ще бъдат финансирани, и размера на средствата, които им се предоставят, в рамките на общия размер на определените за конкурса финансови средства.\n\n(4) Въз основа на решението по ал. 3 управителят на фонд „Научни изследвания“ сключва договор, с който се определят условията за финансиране и изпълнение на всеки от определените за финансиране проекти.“\n\n§ 21.\n\n Създава се чл. 29а:\n\n„Чл.29а. Всеки проект се финансира самостоятелно и независимо от други проекти, съобразно заложените в него цели, план за изпълнение, финансов план и очаквани резултати.“\n\n§ 22.\n\n Член 31 се изменя така:\n\n„Чл. 31. (1) Членовете на Изпълнителния съвет на фонд „Научни изследвания“ не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда.\n\n(2) Членовете на временните научно-експертни комисии не могат да кандидатстват по време на мандата си самостоятелно и/или като членове на научни колективи за финансиране от фонда в конкурсите, които те организират и наблюдават.\n\n(3) Членовете на постоянните научно-експертни комисии не могат да оценяват изпълнението на текущи проекти, в които участват самостоятелно и/или като членове на научни колективи.“\n\n§ 23.\n\n Член 32 се изменя така:\n\n„Чл. 32. Средства от фонд „Научни изследвания“ могат да се изразходват за придобиване и поддържане на права на интелектуалната собственост, включително за разходи, свързани с придобиване и поддържане на патенти.“\n\n§ 24.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Точка 5 се изменя така:\n\n„5. „Млад учен“ е лице, което извършва научноизследователска и научно-образователна дейност във висше училище и/или научна организация след придобиване на образователно-квалификационна степен „магистър“, но не повече от 10 години след придобиването й.“\n\n2. Създават се т. 6, 7 и 8:\n\n„6. „Докторант“ е учен, който е в процес на придобиване на образователна и научна степен „доктор“.\n\n7. „Постдокторант“ е учен, който е придобил образователна и научна степен „доктор“, но не повече от 5 години след придобиването й.\n\n8. „Уникална научна инфраструктура“ са съоръжения, научни центрове и интегрирани комплекси, които разполагат с високоспециализирано оборудване и апаратура, предлагат специализирано научно обслужване, нямат аналог на национално ниво и/или са партньорска структура на инфраструктури, определени от Европейския стратегически форум за изследователски инфраструктури и включени в Европейската пътна карта за научноизследователска инфраструктура.“\n\nЗаключителна разпоредба\n\n§ 25.\n\n В срок до три месеца от влизането в сила на този закон министърът на образованието, младежта и науката:\n\n1. издава правилника по чл. 7а;\n\n2. привежда в съответствие с този закон съгласувано с министъра на финансите Правилника на фонд „Научни изследвания“.\n\nЗаконът е приет от 41-ото Народно събрание на 7 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n8180",
  "textLength": 11996,
  "scrapedAt": "2026-01-11T03:50:32.528Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}