{
  "title": "22/10/2010 Закон за изменение и допълнение на Закона за чистотата на атмосферния въздух",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10011",
  "lawId": "10011",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за чистотата на атмосферния въздух \n\n(обн., ДВ, бр. 45 от 1996 г.; попр., бр. 49 от 1996 г.; изм., бр. 85 от 1997 г., бр. 27 от 2000 г., бр. 102 от 2001 г., бр. 91 от 2002 г., бр. 112 от 2003 г., бр. 95 от 2005 г., бр. 99 и 102 от 2006 г., бр. 86 от 2007 г., бр. 36 и 52 от 2008 г., бр. 6, 82 и 93 от 2009 г. и бр. 41 от 2010 г.)\n\n§ 1. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. Алинея 5 се изменя така:\n\n„(5) Забранява се производството на дървени въглища по открит способ.“\n\n2. Създава се ал. 6:\n\n„(6) Изпускането на емисии в атмосферния въздух при производство на дървени въглища по друг способ трябва да става организирано, при спазване на нормите за допустими емисии на вредни вещества съгласно Наредба № 1 за норми за допустими емисии на вредни вещества (замърсители), изпускани в атмосферата от обекти и дейности с неподвижни източници на емисии (ДВ, бр. 64 от 2005 г.).“\n\n§ 2. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „Регламент (ЕО) № 2037/2000 на Европейския парламент и на Съвета от 29 юни 2000 г. относно вещества, които нарушават озоновия слой“ се заменят с „Регламент (ЕО) № 1005/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно вещества, които нарушават озоновия слой (ОВ, L 286/1 от 31 октомври 2009 г.)“, а думите „Регламент (ЕО) № 2037/2000“ се заменят с „Регламент (ЕО) № 1005/2009“.\n\n2. В ал. 6:\n\nа) в т. 2 думите „Регламент (ЕО) № 2037/2000“ се заменят с „Регламент (ЕО) № 1005/2009“;\n\nб) в т. 3 думата „използващи“ се заменя със „зависещи“;\n\nв) в т. 4 думите „Регламент (ЕО) № 2037/2000“ се заменят с „Регламент (ЕО) № 1005/2009“;\n\nг) точки 5 и 6 се изменят така:\n\n„5. да налагат глоби или имуществени санкции на лицата, които внасят, изнасят, пускат на пазара и/или използват вещества, които нарушават озоновия слой, или продукти и съоръжения, които съдържат, зависят или са изработени от тези вещества, в противоречие с изискванията на Регламент (ЕО) № 1005/2009;\n\n6. да налагат глоби или имуществени санкции на лицата, които внасят, изнасят, пускат на пазара и/или използват флуорирани парникови газове или продукти и съоръжения, които съдържат, зависят или са изработени от тези вещества, в противоречие с изискванията на Регламент (ЕО) № 842/2006;“\n\nд) в т. 7 думите „проверките за херметичност“ се заменят с „проверките за течове“, думите „документ за квалификация, издаден при условията на наредбата по ал. 1 или“ се заличават, а думите „Регламент (ЕО) № 2037/2000“ се заменят с „Регламент (ЕО) № 1005/2009“.\n\n3. В ал. 10:\n\nа) точка 1 се изменя така:\n\n„1. извличане на вещества, които нарушават озоновия слой, от хладилни или климатични инсталации или топлинни помпи с цел рециклиране и повторно използване на тези вещества, са длъжни да притежават документ за правоспособност, издаден при условията на наредбата по ал. 2;“\n\nб) в т. 2 думите „проверки за херметичност“ се заменят с „проверки за течове“ и думите „документ за квалификация, издаден при условията на наредбата по ал. 1“ се заменят с „документ за правоспособност, издаден при условията на наредбата по ал. 2“;\n\nв) точка 3 се изменя така:\n\n„3. извличане на вещества, които нарушават озоновия слой, с цел регенериране или унищожаване, предават веществата на лица, притежаващи разрешение по чл. 37 от Закона за управление на отпадъците или комплексно разрешително в съответствие с чл. 117 от Закона за опазване на околната среда.“\n\n4. Алинея 11 се отменя.\n\n5. В ал. 12:\n\nа) в т. 1, 2 и 3 след думите „и/или флуорирани парникови газове“, „и/или на флуорираните парникови газове“ и „и/или флуорираните парникови газове“ се добавя съответно „както и на продукти и/или оборудване, които съдържат, зависят или са изработени от тези вещества“;\n\nб) в т. 4 думите „чл. 7 - 11 и/или 12 от Регламент (ЕО) № 2037/2000“ се заменят с „чл. 15, чл. 17, чл. 20, § 1 и/или чл. 24, § 1 от Регламент (ЕО) № 1005/2009“ и думата „използват“ се заменя със „зависят“.\n\n6. В ал. 14, в текста преди т. 1 думите „Регламент (ЕО) № 2037/2000“ се заменят с „Регламент (ЕО) № 1005/2009“.\n\n7. Алинея 15 се отменя.\n\n8. В ал. 16 думите „Регламент (ЕО) № 2037/2000“ се заменят с „Регламент (ЕО) № 1005/2009“.\n\n9. В ал. 17 думите „Регламент (ЕО) № 2037/2000“ се заменят с „Регламент (ЕО) № 1005/2009“.\n\n§ 3. \n\nВ чл. 17а се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Документ за правоспособност на лица, които извършват дейности, свързани с проверки за течове, извличане на вещества, които нарушават озоновия слой, с цел рециклиране и повторното им използване за сервиз и поддръжка на хладилни или климатични инсталации и топлинни помпи се издава от Българската браншова камара - машиностроене, при условията на наредбата по чл. 17, ал. 2.\n\n(2) Органът по ал. 1 създава и поддържа информационна база данни за лицата по ал. 1, получили документи за правоспособност.“\n\n2. Създава се ал. 3:\n\n„(3) Информационната база данни по ал. 2 е достъпна на интернет страницата на органа по ал. 1.“\n\n§ 4. \n\nВ чл. 17в се правят следните изменения:\n\n1. В ал. 1 думите „проверки за херметичност“ се заменят с „проверки за течове“.\n\n2. В ал. 3 думите „проверки за херметичност“ се заменят с „проверки за течове“.\n\n§ 5. \n\nВ чл. 34и се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Лице, което произвежда, внася, изнася, пуска на пазара или използва вещества, които нарушават озоновия слой, и/или флуорирани парникови газове, както и продукти и съоръжения, които съдържат, зависят или са изработени от тези вещества, в нарушение на чл. 4 - 6, чл. 15, чл. 17, чл. 20, § 1 и/или чл. 24, § 1 от Регламент (ЕО) № 1005/2009 и/или на чл. 8 и/или чл. 9, § 1 от Регламент (ЕО) № 842/2006, се наказва с глоба от 3000 до 6000 лв., съответно с имуществена санкция в размер от 8000 до 15 000 лв.\n\n(2) Лице, което наруши правилата за етикетиране, определени в чл. 2, 3 и 4 от Регламент (ЕО) № 1494/2007 на Комисията от 17 декември 2007 г. за установяване в съответствие с Регламент (ЕО) № 842/2006 на Европейския парламент и на Съвета на формата на етикетите и на допълнителните изисквания за етикетиране на продукти и оборудване, съдържащи някои флуорирани парникови газове (ОВ, L 332/25 от 18 декември 2007 г.) и на чл. 32 от наредбата по чл. 17, ал. 2, се наказва с глоба от 3000 до 6000 лв., съответно с имуществена санкция в размер от 8000 до 15 000 лв.“\n\n2. Създават се нови ал. 3 и 4:\n\n„(3) Лице, което пуска на пазара регенерирани ненапълно халогенирани хлорфлуор­въглеводороди в контейнери, които не са етикетирани в съответствие с изискванията на чл. 11, § 3 от Регламент (ЕО) № 1005/2009, се наказва с глоба от 3000 до 6000 лв., съответно с имуществена санкция в размер от 8000 до 15 000 лв.\n\n(4) Лице, което експлоатира хладилни, климатични или термопомпени инсталации, съдържащи регенерирани и/или рециклирани ненапълно халогенирани хлорфлуорвъглеводороди, които не са етикетирани в съответствие с изискванията на чл. 11, § 6 от Регламент (ЕО) № 1005/2009, се наказва с глоба 1000 лв., съответно с имуществена санкция в размер 3000 лв.“\n\n3. Досегашната ал. 3 става ал. 5 и в нея думите „събира и съхранява“ се заменят с „извлича“, а думите „Регламент (ЕО) № 2037/2000“ се заменят с „Регламент (ЕО) № 1005/2009“. \n\n4. Досегашните ал. 4 и 5 стават съответно ал. 6 и 7.\n\n5. Досегашната ал. 6 става ал. 8 и в нея думите „проверки за херметичност“ се заменят с „проверки за течове“ и думите „документ за квалификация“ се заменят с „документ за правоспособност“.\n\n6. Досегашната ал. 7 става ал. 9 и се изменя така:\n\n„(9) Лице, което извършва сервиз и поддръжка на хладилни, климатични или термопомпени инсталации или системи за противопожарна защита и пожарогасители, съдържащи вещества, които нарушават озоновия слой, без документ за правоспособност, се наказва с глоба 1000 лв., съответно с имуществена санкция в размер 2000 лв.“\n\n7. Досегашната ал. 8 става ал. 10 и в нея думите „Регламент (ЕО) № 2037/2000“ се заменят с „Регламент (ЕО) № 1005/2009“. \n\n8. Досегашната ал. 9 става ал. 11.\n\n9. Досегашната ал. 10 става ал. 12 и в нея думите „Регламент (ЕО) № 2037/2000“ се заменят с „Регламент (ЕО) № 1005/2009“, думите „проверки за херметичност“ се заменят с „проверки за течове“, а думите „чл. 17 от Регламент (ЕО) № 2037/2000“ се заменят с „чл. 23 от Регламент (ЕО) № 1005/2009“.\n\n10. Досегашната ал. 11 става ал. 13 и се изменя така:\n\n„(13) Лице, което експлоатира съоръжение, попадащо в обхвата на чл. 23, § 2 от Регламент (ЕО) № 1005/2009, и допуска проверките за течове и/или извличането на вещества, които нарушават озоновия слой, да се извършват от лица, които не притежават документ за правоспособност, се наказва с глоба 2000 лв., съответно с имуществена санкция в размер 4000 лв.“\n\n11. Досегашната ал. 12 става ал. 14 и в нея думите „проверките за херметичност“ се заменят с „проверките за течове“.\n\n12. Досегашната ал. 13 става ал. 15 и в нея думата „използват“ се заменя със „зависят“.\n\n13. Създават се ал. 16 и 17:\n\n„(16) Лице, което доставя регенерирани ненапълно халогенирани хлорфлуорвъглеводороди и/или флуорирани парникови газове на физически и/или юридически лица без документ за правоспособност, се наказва с глоба от 3000 до 6000 лв., съответно с имуществена санкция в размер от 8000 до 15 000 лв.\n\n(17) Лице, което използва регенерирани и/или рециклирани ненапълно халогенирани хлорфлуорвъглеводороди за поддръжка или сервизно обслужване на съоръженията, попадащи в обхвата на Регламент (ЕО) № 1005/2009, и не води документация за източника на регенерираните и/или рециклирани ненапълно халогенирани хлорфлуорвъглеводороди, се наказва с глоба от 3000 до 6000 лв., съответно с имуществена санкция в размер от 8000 до 15 000 лв.“\n\n§ 6. \n\nВ § 1, т. 6 от допълнителните разпоредби думите „съответните мерки за информиране и предупреждаване на населението в съответните райони“ се заменят с „незабавни мерки“.\n\n§ 7. \n\nПараграф 32 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за чистотата на атмосферния въздух (ДВ, бр. 99 от 2006 г.) се отменя. \n\n§ 8. \n\nВ останалите текстове на закона думите „проверки за херметичност“ се заменят с „проверки за течове“.\n\nПреходни и заключителни разпоредби\n\n§ 9. \n\nИздадените документи за квалификация запазват действието си до изтичането на срока, за който са издадени.\n\n§ 10.\n\n Законът влиза в сила един месец след обнародването му в „Държавен вестник“, с изключение на § 1, т. 1, който влиза в сила от 1 януари 2012 г.\n\nЗаконът е приет от 41-ото Народно събрание на 22 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n8622",
  "textLength": 10611,
  "scrapedAt": "2026-01-11T03:48:41.346Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}