{
  "title": "29/07/2010 Закон за изменение и допълнение на Закона за висшето образование",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10027",
  "lawId": "10027",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за висшето образование \n\n(обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56, 57 и 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22, 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г., бр. 38, 50 и 56 от 2010 г.)\n\n§ 1. \n\nВ чл. 9, ал. 3 се правят следните изменения:\n\n1. В т. 6, буква „в“ думите „чл. 21, ал. 4“ се заменят с „чл. 21, ал. 5“.\n\n2. В т. 7 думите „чл. 21, ал. 2 и 4“ се заменят с „чл. 21, ал. 2, 3 и 5“.\n\n§ 2. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Висшите училища, получили при институционална акредитация оценка „добра“ или „много добра“, имат право след решение на академичния съвет да извършват обучение срещу заплащане в образователно-квалификационна степен „бакалавър“ и в образователно-квалификационна степен „магистър“ след придобито средно образование по специалности от професионални направления и от регулираните професии, които са получили при програмната акредитация оценка „добра“ или „много добра“. Приемането на студенти за обучение срещу заплащане се осъществява по реда на чл. 68, като броят им е извън определения по чл. 9, ал. 3, т. 6, буква „а“, и в рамките на определения по чл. 83, ал. 3, т. 1 капацитет на съответното професионално направление или капацитет на съответната специалност от регулираните професии, но не повече от 5 на сто от него. Обучението се извършва при условия, определени в правилника за дейността на висшето училище и с договор между студентите и висшето училище.“\n\n 2. Досегашната ал. 2 става ал. 3.\n\n 3. Досегашната ал. 3 става ал. 4 и в нея думите „по ал. 2“ се заменят с „по ал. 3“.\n\n 4. Досегашната ал. 4 става ал. 5.\n\n 5. Досегашната ал. 5 става ал. 6 и в нея думите „по ал. 4“ се заменят с „по ал. 5“.\n\n 6. Досегашната ал. 6 става ал. 7.\n\n§ 3. \n\nВ чл. 90, ал. 3, т. 4, буква „б“ думите „чл. 21, ал. 2 и 4“ се заменят с „чл. 21, ал. 2, 3, 5 и 7“.\n\n§ 4. \n\nВ чл. 91, ал. 5, т. 1 думите „чл. 21, ал. 2 и 4“ се заменят с „чл. 21, ал. 2, 3, 5 и 7“.\n\n§ 5. \n\nСъздава се нов чл. 93: \n\n „Чл. 93. Собствените приходи на висшето училище по чл. 90, ал. 3, т. 4, буква „б“ се разходват само за издръжка на обучението на студентите и докторантите по ред, определен от академичния съвет.“\n\n§ 6. \n\nВ чл. 95 се правят следните изменения:\n\n1. Алинея 4 се изменя така:\n\n „(4) Размерът на таксите за обучението по чл. 21, ал. 2 и 3 се определя, като към норматива, определен по реда на чл. 91, ал. 2, т. 1, се добавя размерът на таксата по ал. 2 за съответното професионално направление или специалност от регулираните професии, а таксите за обучение по чл. 21, ал. 5 не могат да бъдат по-ниски от 70 на сто от нормативите, определени по чл. 91, ал. 3, т. 1.“\n\n2. В ал. 5 думите „чл. 21, ал. 6“ се заменят с „чл. 21, ал. 7“.\n\nПреходни и заключителни разпоредби\n\n§ 7. \n\n(1) Разпоредбата на § 2, т. 1 (относно чл. 21, ал. 2) се прилага за учебните 2010/2011 г. и 2011/2012 г.\n\n(2) За учебната 2010/2011 г. обучението при условията и по реда на чл. 21, ал. 2 се извършва по решение на академичния съвет на съответното висше училище, в рамките на съответния свободен капацитет по § 31, ал. 1, т. 4 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за висшето образование (ДВ, бр. 41 от 2007 г.), за лица, които са кандидатствали във висшето училище по реда на чл. 68, участвали са в класирането, но не са приети в рамките на определения по чл. 9, ал. 3, т. 6, буква „а“ брой.\n\n(3) За учебната 2011/2012 г. приемът се извършва по реда на ал. 2, като броят на обучаваните по чл. 21, ал. 2 студенти е не повече от 5 на сто от определения по чл. 83, ал. 3, т. 1 капацитет на съответното професионално направление или капацитет на съответната специалност от регулираните професии, който включва и неусвоения в срока по § 31, ал. 1, т. 4 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за висшето образование (ДВ, бр. 41 от 2007 г.) капацитет, както и капацитетът, в случаите, когато е увеличен по реда на чл. 83, ал. 6.\n\n(4) Разпоредбата на § 6, т. 1 (относно чл. 95, ал. 4 за размера на таксите за обучение по чл. 21, ал. 3) се прилага от учебната 2011/2012 г.\n\n§ 8. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 29 юли 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n6407",
  "textLength": 4628,
  "scrapedAt": "2026-01-11T03:31:38.985Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}