{
  "title": "02/07/2010 Закон за изменение и допълнение на Закона за финансовото управление и контрол в публичния сектор",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10051",
  "lawId": "10051",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за финансовото управление и контрол в публичния сектор \n\n(обн., ДВ, бр. 21 от 2006 г.; изм., бр. 42 от 2009 г.)\n\n§ 1.\n\n В чл. 8 ал. 1 се изменя така:\n\n„(1) Ръководителите на организациите по чл. 2, ал. 2, т. 1 – 6 – първостепенни разпоредители с бюджетни кредити, с изключение на Висшия съдебен съвет и Сметната палата, ежегодно до 31 март представят на министъра на финансите информация за функционирането, адекватността, ефикасността и ефективността на системите за финансово управление и контрол в организациите, включително за разпоредителите с бюджетни кредити от по-ниска степен към тях, за предходната година.“ \n\n§ 2.\n\n Член 19 се отменя.\n\n§ 3.\n\n Създава се глава пета с чл. 21:\n\n„Глава пета\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 21. (1) Ръководителите на организациите по чл. 2, ал. 2, т. 1 – 6 – първостепенни разпоредители с бюджетни кредити, с изключение на Висшия съдебен съвет и Сметната палата, неизпълнили задължението си за представяне на министъра на финансите на информация за състоянието на системите за финансово управление и контрол в срока по чл. 8, ал. 1, се наказват с глоба от 200 до 1000 лв. \n\n(2) Актовете за установяване на нарушенията по ал. 1 се съставят от длъжностни лица, определени от министъра на финансите.\n\n(3) Наказателните постановления се издават от министъра на финансите или от оправомощено от него длъжностно лице.\n\n(4) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват при условията и по реда на Закона за административните нарушения и наказания.“\n\n§ 4. \n\nВ § 1, т. 5 от допълнителната разпоредба думите „възможността да настъпи“ се заличават.\n\nЗаконът е приет от 41-ото Народно събрание на 2 юли 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n5686",
  "textLength": 1875,
  "scrapedAt": "2026-01-11T03:37:02.533Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}