{
  "title": "27/07/2010 Закон за изменение и допълнение на Закона за биологичното разнообразие",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10053",
  "lawId": "10053",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за био­логичното разнообразие \n\n(обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г. и бр. 19, 80 и 103 от 2009 г.)\n\n§ 1. \n\nВ чл. 8, ал. 1, т. 4 думата „форми“ се заменя с „формуляри“.\n\n§ 2. \n\nВ чл. 11, ал. 2 думата „две“ се заменя с „четири“.\n\n§ 3. \n\nВ чл. 16 се правят следните допълнения:\n\n1. В ал. 1 се създава т. 5:\n\n„5. промяна на предмета и/или целите на опазване.“\n\n2. Създава се ал. 6:\n\n„(6) Промяна по ал. 1, т. 5 е допустима при възникване на нови данни, установени след обявяване на защитена зона по реда на чл. 12, ал. 6, и се извършва само след отразяването им в стандартния формуляр на зоната по чл. 8, ал. 1, т. 4. Министърът на околната среда и водите издава инструкция за реда и начина на отразяване на нови данни в стандартните формуляри по чл. 8, ал. 1, т. 4.“\n\n§ 4. \n\nВ чл. 30, ал. 1 след думите „по чл. 12, ал. 6“ се поставя запетая и се добавя „чл. 16, ал. 4“.\n\n§ 5. \n\nВ чл. 31 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „могат да окажат“ се добавя „значително“.\n\n2. Алинея 3 се отменя.\n\n3. В ал. 7 след думата „решение“ се добавя „като може да определи конкретни условия, изисквания и мерки за опазване на защитената зона при осъществяване на плана, програмата, проекта или инвестиционното предложение“.\n\n4. В ал. 14 след думите „В случаите по“ се добавя „ал. 7 и“.\n\n5. Алинея 20 се изменя така:\n\n„(20) В случаите по ал. 9 и 10 оценката на степента на въздействие на плана, програмата, проекта или инвестиционното предложение върху природните местообитания и местообитанията на видовете – предмет на опазване в защитената зона, се възлага от възложителя на колектив от експерти с опит в областта на опазване на местообитанията и/или видовете, като най-малко един от тях е с образование по някоя от специалностите в професионално направление „биологически науки“. Експертите трябва да отговарят на следните изисквания:\n\n1. да имат завършено висше образование, степен „магистър“;\n\n2. да имат стаж по съответната специалност най-малко 5 години;\n\n3. да извършват или да имат опит в научна дейност и/или експертна дейност, включително изработване на експертизи, писмени консултации или екологични анализи и други в областта на опазване на местообитанията и видовете, включени в приложения № 1 и 2;\n\n4. да познават действащото българско и европейско законодателство в областта на опазване на околната среда и при работата си по оценките по ал. 9 и 10 да се позовават и да се съобразяват с тези изисквания и с наличните методически документи;\n\n5. да не са лично заинтересувани от реализацията на съответния план, проект, програма или инвестиционно предложение – обект на процедурата по оценка за съвместимост;\n\n6. да не са свързани лица по смисъла на Търговския закон;\n\n7. да не се намират с възложителя или с компетентния орган в отношения, пораждащи основателни съмнения в тяхното безпристрастие.“\n\n6. Създава се ал. 21:\n\n„(21) Компетентният орган по своя преценка или при поискване от възложителя може да изиска колективът по ал. 20 да включва експерти с определена компетентност, съобразена със спецификата на плана, програмата, проекта или инвестиционното предложение.“\n\n§ 6. \n\nВ чл. 31а, ал. 2 се правят следните допълнения:\n\n1. В т. 1 след думите „особеностите на“ се добавя „съвместяване с“.\n\n2. Създава се т. 10:\n\n„10. условията и реда за издаване на решения за прекратяване на процедурата по оценка за съвместимост.“\n\n§ 7. \n\nВ чл. 43а се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „с изключение на тези, добити в резултат от традиционното ловуване на инуитските народи“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Вносът и търговията с продукти от видове тюлени извън посочените в ал. 1 се извършва в съответствие с Регламент (ЕО) № 1007/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно търговията с тюленови продукти (OB, L 286/36 от 31 октомври 2009 г.).“\n\n3. В ал. 3 думите „ал. 2“ се заменят с „ал. 1, които са добити в резултат от традиционното ловуване на инуитските народи“.\n\n§ 8. \n\nВ чл. 128а след думите „чл. 43а, ал. 1“ се поставя запетая и се добавя цифрата „2“.\n\n§ 9. \n\nВ § 1, т. 31б от допълнителната разпоредба след думите „Закона за опазване на околната среда“ се добавя „с изключение на проекти, които се изискват по Закона за устройство на територията“.\n\nПреходни и заключителни разпоредби\n\n§ 10.\n\n Започналите към датата на влизане в сила на този закон процедури по чл. 31, ал. 1 се довършват по досегашния ред.\n\n§ 11.\n\n Министерският съвет в срок до 30 септември 2010 г. привежда наредбата по чл. 31а в съответствие с изискванията на този закон.\n\n§ 12.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 5, който влиза в сила от 30 септември 2010 г.\n\nЗаконът е приет от 41-ото Народно събрание на 27 юли 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n6337",
  "textLength": 5010,
  "scrapedAt": "2026-01-11T03:32:48.929Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}