{
  "title": "22/07/2010 Закон за изменение и допълнение на Закона за водите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10052",
  "lawId": "10052",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за водите \n\n(обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г. и бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г.)\n\n§ 1.\n\n В чл. 2 се правят следните допълнения:\n\n1. В ал. 1 се създава т. 7:\n\n„7. предотвратяване или намаляване на вредните последици за човешкия живот и здраве, околната среда, културното наследство и стопанската дейност, свързани с вредното въздействие на водите.“\n\n2. В ал. 2 се създава т. 7:\n\n„7. оценка и управление на риска от наводнения.“\n\n§ 2.\n\n В чл. 2а, ал. 2 думите „и професионална квалификация „магистър-инженер“ се заличават.\n\n§ 3. \n\nСъздава се чл. 3а: \n\n„Чл. 3а. (1) Пресните води на територията на Република България са национални стратегически ресурси.\n\n(2) Източниците на водите по ал. 1 са:\n\n1. валежите на територията на страната;\n\n2. притокът на трансгранични води от съседните държави, в т. ч. половината от оттока на тези води, ако те обозначават държавната граница и ако не е предвидено друго в международни договори, по които Република България е страна. \n\n(3) Ресурсите по ал. 1 се управляват по реда на този закон и при отчитане на глобалното изменение на оттокообразуващите климатични фактори в региона.“\n\n§ 4. \n\nВ чл. 10 се създава ал. 3:\n\n„(3) При осъществяване на политиката по ал. 1 и 2 приоритетно се изпълняват програмите от мерки, включени в плановете за управление на речните басейни и в плановете за управление на риска от наводнения.“\n\n§ 5.\n\n В чл. 11, т. 1 накрая се поставя тире и се добавя „държавна собственост“.\n\n§ 6. \n\nВ чл. 12, ал. 2 думите „континенталният шелф“ се заменят с „морското дъно и неговите недра“.\n\n§ 7. \n\nВ чл. 15 думите „най-вътрешния пояс“ се заменят с „пояс I“ и думите „водоизточниците на“ се заменят с „водовземните съоръжения за“. \n\n§ 8.\n\n В чл. 17 ал. 2 се изменя така:\n\n„(2) Минералните води се актуват по искане на министъра на околната среда и водите въз основа на предоставена от него информация.“\n\n§ 9.\n\n В глава втора, раздел І се създава чл. 17а:\n\n„Чл. 17а. (1) Водовземни съоръжения за минерални води по чл. 13, ал. 1, т. 4 могат да се изграждат от държавата, както от и за сметка на лицата, на които е предоставено право за водовземане от минерални води, чрез ново съоръжение по реда на този закон или концесия за добив на минерална вода по реда на Закона за концесиите.\n\n(2) Водовземните съоръжения по ал. 1 стават собственост на държавата от датата на въвеждането им в експлоатация.\n\n(3) Лицата по ал. 1:\n\n1. предоставят на министъра на околната среда и водите документацията, свързана с изграждането на съоръженията и проведените проучвания на минералната вода в процеса на изграждане на съоръжението, както и всички останали данни, необходими за включване на съоръжението в публичен регистър на съоръженията за минерални води по чл. 118г;\n\n2. предават съоръженията безвъзмездно на министъра на околната среда и водите или на оправомощено от него длъжностно лице, които предприемат действия пред министъра на регионалното развитие и благоустройството за включване на съоръжението в акта за изключителна държавна собственост на минералната вода от съответното находище;\n\n3. стопанисват съоръжението за целия период, за който е предоставено правото на водовземане;\n\n4. осигуряват техническа възможност за водовземане от съоръжението и от други лица, на които компетентният орган е предоставил такова право;\n\n5. след прекратяване на предоставеното право за водовземане или концесия за добив на минерална вода предават съоръжението на директора на съответната басейнова дирекция за стопанисване.“ \n\n§ 10. \n\nВ чл. 19, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 4, буква „в“ думите „без съдържащите се в тях води“ се заличават.\n\n2. В т. 5 думите „най-вътрешния пояс“ се заменят с „пояс І“, думата „водоизточниците“ се заменя с „водовземните съоръжения“ и накрая се добавя „и чл. 24, т. 11“.\n\n§ 11.\n\n В чл. 20 ал. 5 се изменя така:\n\n„(5) На лицето, на което се предоставя концесия за водностопанска система, с концесионния договор се възлагат дейностите по управление и поддържане на съоръженията съгласно изискванията на наредбата по чл. 141, ал. 2 и правилника по чл. 141, ал. 3.“\n\n§ 12. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „чл. 135“ се добавя „ал. 1“.\n\n2. В ал. 3 думите „Особено право на водовземане“ се заменят с „Концесия за добив“.\n\n§ 13.\n\n В чл. 24 се създава т. 11:\n\n„11. земите от пояс І на санитарно-охранителните зони на съоръженията за самостоятелно питейно-битово водоснабдяване.“\n\n§ 14.\n\n В чл. 33 ал. 3 се отменя. \n\n§ 15.\n\n В чл. 40 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в т. 2 след думите „с разрешение“ се добавя „или с предварително писмено уведомяване на компетентния орган“. \n\n2. Създава се ал. 2:\n\n„(2) Индивидуално право за използване на водите и водните обекти, предоставено с административен акт на индивидуално определено лице, не може да се прехвърля на трети лица.“\n\n§ 16.\n\n В чл. 41, ал. 3, т. 5 думите „Закона за териториално и селищно устройство“ се заменят със „Закона за устройство на територията“.\n\n§ 17.\n\n В чл. 43 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „населените места“ се добавя „и селищните образувания“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Разпоредбата на ал. 2:\n\n1. се прилага за водовземане от подземни води в рамките на определените в плановете за управление на речните басейни и обявени в интернет страниците на басейновите дирекции максимални водни обеми за землището на всяко населено място, които не могат да бъдат по-големи от 50 на сто от разполагаемите ресурси на първото от повърхността подземно водно тяло;\n\n2. не се прилага при водовземане от минерални води.“\n\n3. В ал. 5 думите „т. 3“ се заменят с „т. 4“.\n\n§ 18.\n\n В чл. 44, ал. 1 се създава т. 3:\n\n„3. в случаите по чл. 58, ал. 1, т. 1 и 2.“\n\n§ 19.\n\n В чл. 46 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 1 се изменя така:\n\n„1. изграждане на нови, реконструкция или модернизация на съществуващи системи и съоръжения за:\n\nа) регулиране на оттока;\n\nб) линейна инфраструктура, пресичаща водни обекти – аквадукти, мостове, преносни мрежи и проводи;\n\nв) хидрогеоложки проучвания във връзка с дейностите по буква „з“;\n\nг) защита от вредното въздействие на водите;\n\nд) хидротехнически пристанищни съоръжения;\n\nе) плаващи съоръжения в язовири;\n\nж) водовземане от повърхностни или от подземни води;\n\nз) реинжектиране и за инжектиране на води, за изкуствено подхранване на подземните води и за отвеждане на замърсители в подземните води – в случаите по чл. 118а, ал. 2;“\n\nб) точка 3 се изменя така:\n\n„3. заустване на отпадъчни води в повърхностни води за:\n\nа) проектиране на обекти, в т. ч. канализационни системи на населени места, селищни и курортни образувания;\n\nб) експлоатация на съществуващи обекти, в т. ч. канализационни системи на населени места, селищни и курортни образувания;“\n\nв) точка 9 се отменя;\n\nг) създава се т. 10:\n\n„10. поддържане проводимостта на некоригирани речни легла с цел почистване от храсти, дървесна растителност и отпадъци в зоните по чл. 119а, ал. 1, т. 5, обявени за опазване на местообитания и биологични видове.“\n\n2. Алинея 4 се изменя така:\n\n„(4) Не се изисква разрешително за ползване на воден обект по ал. 1, т. 3 в случаите на:\n\n1. заустване на битови отпадъчни води за обекти извън границите на населените места и селищните образувания при:\n\nа) максимално денонощно водно количество до 10 куб. м на денонощие и до 50 еквивалентни жители, и\n\nб) осигурено най-малко първично пречистване на отпадъчните води;\n\n2. обекти, формиращи битово-фекални отпадъчни води в границите на населените места и селищните образувания без изградена канализационна система; за тези обекти се прилагат разпоредбите на Закона за устройство на територията.“\n\n3. Създават се ал. 5 – 8:\n\n„(5) Разрешително за ползване на воден обект за реконструкция и модернизация на съществуващи съоръжения се изисква само в случаите по ал. 1, т. 1, букви „а“, „б“, „г“ и „д“, а в останалите случаи реконструкцията и модернизацията на съоръженията се извършват след предварително писмено уведомяване на компетентния орган по реда на чл. 58.\n\n(6) Разрешителните за ползване на воден обект за изграждане на съоръженията за подземни води по ал. 1, т. 1, букви „ж“ и „з“ се издават в рамките на разрешително за водовземане, за отвеждане, за инжектиране или за реинжектиране чрез нови съоръжения. \n\n(7) Когато мястото на заустване на отпадъчни води изисква изграждането на съоръжения, които оказват въздействие върху водния обект, условията за неговото опазване при изграждане на съоръженията се определят в разрешителното по ал. 1, т. 3.\n\n(8) Разрешително за заустване на отпадъчни води по ал. 1, т. 3, буква „а“ се изисква и в случаите на проектиране на разширение или изменение на съществуващи обекти, което е свързано с промяна на параметрите и мястото на разрешеното заустване.“\n\n§ 20. \n\nВ чл. 46а се правят следните изменения и допълнения:\n\n1. Създават се нова ал. 2 и ал. 3: \n\n„(2) Разрешение за ползване или удостоверение за въвеждане в експлоатация по Закона за устройство на територията се издава за обекти, включително канализационни системи, чрез които се заустват отпадъчни води във водни обекти, само при наличието на издадени по реда на този закон:\n\n1. разрешително за водовземане от подземни води чрез съществуващи съоръжения или разрешително за водовземане от повърхностни води за обекти в експлоатация, и\n\n2. разрешително за ползване на воден обект за заустване на отпадъчни води за обект в експлоатация.\n\n(3) Разпоредбата на ал. 2, т. 1 не се прилага за обекти, за които водоснабдяването се осъществява по договор с регистриран по реда на Закона за регулиране на водоснабдителните и канализационните услуги оператор В и К.“\n\n2. Досегашната ал. 2 става ал. 4\n\n§ 21. \n\nВ чл. 47 се правят следните изменения и допълнения:\n\n1. В ал. 2 се създава т. 4:\n\n„4. други цели, когато по реда на чл. 47б при извършване на хидрогеоложки проучвания попътно е разкрита минерална вода.“\n\n2. В ал. 9 думите „експлоатационния ресурс на водовземното съоръжение“ се заменят с „определения със заповедта за утвърждаване на експлоатационните ресурси на находището технически възможен дебит на водовземното съоръжение“.\n\n§ 22.\n\n В чл. 47б се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) На титуляря на разрешителното за ползване на воден обект за изграждане на съоръжения за хидрогеоложки проучвания с дълбочина на съоръжението повече от 400 м, при изпълнението на които попътно е разкрита минерална вода, при искане се предоставя разрешително за водовземане или концесия в случаите по чл. 47, ал. 2.“\n\n2. В ал. 2:\n\nа) в т. 1 думите „безвъзмездното прехвърляне на собствеността на водовземното съоръжение на органа, стопанисващ минералната вода“ се заменят с „включването на съоръжението в публичния регистър на съоръженията за минерални води по чл. 118г“;\n\nб) точки 2 и 3 се отменят.\n\n3. В ал. 3 думите „експлоатационния ресурс“ се заменят с „технически възможния дебит“.\n\n§ 23. \n\nСъздава се чл. 47в:\n\n„Чл. 47в. (1) Лицата, които въз основа на издадено разрешително по реда на този закон са възложили и изпълнили за своя сметка хидрогеоложки проучвания и/или изграждане на съоръжения, предназначени за водовземане и/или оценка на ресурсите и дебитите на водовземните съоръжения за определено находище на минерална вода:\n\n1. имат предимство при предоставяне на право на водовземане или на ползване на воден обект по чл. 46, ал. 1, т. 4, 5, 6, 7 и 8 по реда на този закон или получават по право концесия за добив на минерална вода по реда на Закона за концесиите;\n\n2. не дължат такса за водовземане или концесионно възнаграждение за първите 6 месеца от срока на действие на разрешителното или концесията. \n\n(2) При предоставяне на правата по ал. 1, т. 1 се отчитат потребностите на съществуващи лечебни заведения за болнична помощ, определени по реда на чл. 151, ал. 2, т. 1, буква „е“ и на общото водовземане за пиене и водоналиване.“\n\n§ 24. \n\nВ чл. 48 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думата „Водоползвателите“ се поставя тире, добавя се „титуляри на разрешителни“ и се поставя запетая;\n\nб) в т. 2 думите „и условията на тяхното предоставяне“ се заменят със „за които са предоставени“;\n\nв) в т. 3 думата „разрешителното“ се заменя с „разрешителните“;\n\nг) точка 5 се изменя така:\n\n„5. предприемат действия за определяне на санитарно-охранителните зони на съоръженията за питейно-битово водоснабдяване и тези за минерални води, използвани за лечение, профилактика, питейно-битови цели и бутилиране и:\n\nа) изпълняват определените мерки в границите на санитарно-охранителните зони съгласно изискванията на наредбата по чл. 135, ал. 1, т. 6 и заповедта за определяне на санитарно-охранителната зона, и \n\nб) поддържат крайбрежните заливаеми ивици на реките или принадлежащите земи на язовирите, разположени в границите на зоната, в съответствие с нормативните изисквания;“\n\nд) в т. 8 накрая се поставя запетая и се добавя „както и да предоставят изисканата от тях информация в момента на и във връзка с извършване на проверката“;\n\nе) създават се т. 11, 12 и 13:\n\n„11. изпълняват условията в издадените им разрешителни по реда на този закон и комплексните разрешителни, издадени по реда на Закона за опазване на околната среда;\n\n12. в срок до 31 март на следващата отчетна година предоставят на директора на съответната басейнова дирекция, а в случаите на издадено разрешително по чл. 46, ал. 1, т. 3 – и на директора на съответната регионална инспекция по околната среда и водите, доклад за изпълнението на условията в издадените им разрешителни; в случаите на издадено разрешително по чл. 117 от Закона за опазване на околната среда докладът се представя като част от доклада по чл. 125, ал. 1, т. 5 от същия закон;\n\n13. изпълняват в срок дадените предписания от контролиращ орган.“\n\n2. В ал. 2:\n\nа) в текста преди т. 1 след думата „Водоползвателите“ се добавя „независимо дали са, или не са титуляри на разрешителни“ и се поставя запетая;\n\nб) в т. 2 след думите „чл. 135“ се добавя „ал. 1.“\n\n3. В ал. 3 след думите „чл. 135“ се добавя „ал. 1“.\n\n4. Създава се ал. 4:\n\n„(4) Водоползвателите, които не са титуляри на разрешителни и са ВиК оператори по смисъла на чл. 2 от Закона за регулиране на водоснабдителните и канализационните услуги, пречистват и заустват отпадъчни води в повърхностни водни обекти в съответствие с издаденото разрешително за ползване на воден обект за заустване на отпадъчни води за съответната канализационна система.“\n\n§ 25. \n\nВ чл. 50 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Разрешително за водовземане и/или за ползване на воден обект се издава:\n\n1. на юридически лица и на еднолични търговци;\n\n2. на физически лица само когато искането е за:\n\nа) задоволяване на собствени потребности в случаите по чл. 44, ал. 6;\n\nб) заустване на отпадъчни води по чл. 46, ал. 1, т. 3;\n\nв) минерални води – изключителна държавна собственост, които са предоставени за управление и ползване на общини;\n\nг) земеделски цели от регистриран земеделски производител.“\n\n2. Алинея 6 се изменя така:\n\n„(6) Разрешителното за водовземане по чл. 44 и разрешителното за ползване на повърхностен воден обект по чл. 46 се издават при условията и по реда на този закон и на наредбите по чл. 135, ал. 1, т. 1а и 13.“\n\n3. Създават се ал. 7, 8 и 9:\n\n„(7) Разрешително за водовземане от подземни води по чл. 44 и разрешително за ползване на подземен воден обект по чл. 46, ал. 1, т. 5, 6 и 7 се издават за водовземане или за ползване на подземен воден обект:\n\n1. чрез нови съоръжения;\n\n2. чрез съществуващи съоръжения.\n\n(8) В случаите по ал. 7, т. 1 се издава едно общо разрешително, съдържащо и условията за изграждане на съоръженията.\n\n(9) Правата за водовземане или ползване на воден обект по разрешителното, издадено по реда на ал. 8, могат да се ползват след:\n\n1. приемане на изградените съоръжения, предназначени за водовземане по реда на наредбата по чл. 135, ал. 1, т. 2 и въз основа на документите за приемане на съоръженията;\n\n2. изменение на разрешителното по отношение параметрите на разрешеното водовземане или ползване, което се извършва служебно от директора на басейнова дирекция, в зависимост от резултатите от проучването на подземните води в процеса на изграждане на съоръженията.“\n\n§ 26. \n\nЧлен 52 се изменя така:\n\n„Чл. 52. (1) Разрешителното се издава от:\n\n1. министъра на околната среда и водите или оправомощено от него длъжностно лице за:\n\nа) водовземане от язовирите по приложение № 1; \n\nб) прехвърляне на води между различни райони за басейново управление;\n\nв) ползване на воден обект:\n\nаа) язовирите по приложение № 1, включително за заустване на отпадъчни води;\n\nбб) отвеждане на замърсители в подземни води в случаите по чл. 118а, ал. 2;\n\nвв) инжектиране на въглероден двуокис, природен газ или втечнен нефтен газ в подземни водни обекти;\n\nг) целите на отбраната и националната сигурност;\n\n2. изпълнителния директор на Агенцията за проучване и поддържане на река Дунав – за ползване на воден обект за изземване на наносни отложения от река Дунав;\n\n3. кмета на общината след решение на общинския съвет:\n\nа) за водовземане от води, включително от язовири и микроязовири и минерални води – публична общинска собственост, както и от находища на минерални води – изключителна държавна собственост, които са предоставени безвъзмездно за управление и ползване от общините;\n\nб) за ползване на водни обекти – публична общинска собственост, с изключение на разрешителните по чл. 46, ал. 1, т. 3;\n\n4. директора на басейновата дирекция – във всички останали случаи на водовземане и на ползване на водни обекти.\n\n(2) Разрешителни за ползване на водни обекти – части от река Дунав, вътрешните морски води или териториалното море, се издават от директора на съответната басейнова дирекция след съгласие на министъра на отбраната и на министъра на транспорта, информационните технологии и съобщенията.\n\n(3) Разрешително за водовземане от находищата на минерални води – изключителна държавна собственост, предоставени безвъзмездно за управление и ползване от общините, се издава от кмета на общината след съгласуване с директора на съответната басейнова дирекция по отношение на параметрите на водовземането. Съгласуването се извършва преди подготовката на съобщението за откриване на процедурата за издаване на разрешителното.\n\n(4) Копие от разрешителните по ал. 1, т. 3 се изпраща на директора на съответната басейнова дирекция.“\n\n§ 27.\n\n Член 53 се изменя така:\n\n„Чл. 53. (1) Начинът на използването на водите на комплексните и значимите язовири по приложение № 1 се определя в годишен и месечни режимни графици, които се утвърждават от министъра на околната среда и водите и са неразделна част от разрешителното за водовземане.\n\n(2) С годишния график се определя стратегията за използване на водите на язовирите по приложение № 1 през съответната година.\n\n(3) Месечният график се изготвя, като се вземат предвид актуалната информация за състоянието на язовира през предходния месец, определената с годишния график стратегия, прогнозата за очаквания приток, хидрометеорологичната обстановка и преценката на исканията в месечната заявка от титулярите на разрешителни за водовземане.\n\n(4) С месечните графици се:\n\n1. прехвърлят води;\n\n2. определят свободни обеми за поемане на очакван приток;\n\n3. определят специфични условия към титулярите на разрешителни.\n\n(5) Разрешеният лимит може да бъде надвишен в случай на определен с месечния график обем за поемане на очакван приток или при възникване на непредвидими и/или изключителни обстоятелства. \n\n(6) Лицата, които осъществяват техническата експлоатация на язовирите и съоръженията към тях, представят в Министерството на околната среда и водите ежедневно, по десетдневки и месечно, на следващия работен ден, информация за водностопанския баланс в язовирите по приложение № 1.\n\n(7) Министърът на околната среда и водите или оправомощено от него длъжностно лице при възникване на непредвидими и/или изключителни обстоятелства изменя месечния график, за което писмено уведомява заинтересованите страни.“\n\n§ 28. \n\nВ чл. 55, т. 3 думите „водния обект“ се заменят с „водното тяло, целите за опазване на околната среда, определени за съответното водно тяло, и мерките за постигане на тези цели, определени в плановете за управление на речните басейни“.\n\n§ 29. \n\nВ чл. 56 се правят следните изменения и допълнения:\n\n1. В ал. 1: \n\nа) в т. 7 след думите „воден обект“ се добавя „и водно тяло“;\n\nб) точка 8 се изменя така:\n\n„8. места на използването, потребление и заустване, включително надморска височина и координати на съоръженията или площта за използване;“.\n\n2. В ал. 2:\n\nа) в т. 3 след думата „допустимото“ се добавя „експлоатационно“;\n\nб) точка 5 се отменя.\n\n3. В ал. 3 т. 4 се отменя.\n\n4. Алинеи 4 и 5 се изменят така:\n\n„(4) Разрешителното за ползване на воден обект за заустване на отпадъчни води в повърхностни води по чл. 46, ал. 1, т. 3 освен реквизитите по ал. 1 съдържа и:\n\n1. данни за обекта, формиращ отпадъчните води, за канализационната система, за собственика и ползвателя му;\n\n2. данни от разрешителното за водовземане или от договора за предоставена водна услуга;\n\n3. индивидуални емисионни ограничения на всички характерни показатели на отпадъчните води по потоци и места на заустване;\n\n4. срок за достигане на индивидуалните емисионни ограничения;\n\n5. количества на заустваните отпадъчни води – максимално часови, средноденонощни и годишни.\n\n(5) Условията, при които се издават разрешителните, се определят с наредбите по чл. 135, ал. 1, т. 1а и 2 и се оформят като приложение – неразделна част от разрешителното.“\n\n5. Алинея 7 се отменя.\n\n§ 30. \n\nВ чл. 57 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 2а се отменя.\n\n2. Създават се ал. 3 и 4:\n\n„(3) Разрешителните за ползване на воден обект за изземване на наносни отложения се издават за срока на прилагане на действащия в момента на издаване на разрешителното план за управление на речния басейн и се преразглеждат ежегодно във връзка с оценката на съотношението на годишния обем за изземване и годишната възможност на реката да възстанови наносните отложения в участъка. \n\n(4) Разрешителните за ползване на воден обект за заустване на отпадъчни води по чл. 46, ал. 1, т. 3, буква „а“ се издават за срок до въвеждането в експлоатация на обекта/канализационната система.“\n\n§ 31.\n\n В чл. 58 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „ако собственикът или ползвателят на недвижим имот има намерение да извърши следните дейности“ се заменят със „за извършване на следните дейности:“;\n\nб) създават се т. 3, 4, 5 и 6:\n\n„3. въздушно преминаване на съоръжения;\n\n4. поддържане проводимостта на некоригирани речни легла извън границите на населените места с цел почистване от храсти, дървесна растителност, битови и строителни отпадъци, когато не се нарушава естественото състояние на бреговете и дъното на реката и когато не попада в зони по чл. 119а, ал. 1, т. 5, обявени за опазване на местообитания и биологични видове;\n\n5. изграждане на съоръжения за мониторинг на подземните води съгласно одобрената от компетентния орган програма за мониторинг;\n\n6. хидрогеоложки проучвания, извън посочените в чл. 46, ал. 1, т. 1, буква „в“.“\n\n2. Алинеи 2 и 3 се изменят така:\n\n„(2) В случаите по ал. 1 кандидатът представя справка за планираните от него дейности, която включва:\n\n1. местоположение;\n\n2. обем и характер на дейността;\n\n3. мерки, които се предвиждат за опазването на водите и водния обект;\n\n4. срок за изпълнение на дейността.\n\n(3) Ако директорът на басейновата дирекция прецени, че планираната дейност не отговаря на изискванията на ал. 1, той уведомява собственика в рамките на срока по ал. 1 за необходимостта от издаване на разрешително.“\n\n3. Създава се ал. 4:\n\n„(4) Директорът на басейновата дирекция в рамките на срока по ал. 1 може да предписва условия и/или ограничения, при които да се осъществява дейността, във връзка с изпълнение на изискванията за опазване на водите, регламентирани с наредбите, методиките и ръководствата по чл. 135.“ \n\n§ 32. \n\nЧлен 59 се изменя така:\n\n„Чл. 59. (1) Разрешителното се издава въз основа на:\n\n1. документите по чл. 60, и \n\n2. официални и актуални данни от метеорологични, хидроложки, хидрогеоложки, хидрохимични и други инженерни проучвания.\n\n(2) Когато за издаване на разрешителното се изисква представянето на инвестиционен проект по смисъла на Закона за устройство на територията, същият се подготвя от лица, които притежават професионална квалификация „магистър-инженер“ по специалността, свързана с вида на исканото разрешително, и са регистрирани по реда на Закона за камарите на архитектите и инженерите в инвестиционното проектиране.“\n\n§ 33.\n\n Член 60 се изменя така:\n\n„Чл. 60. (1) За откриване на процедура за издаване на разрешително кандидатите подават заявление по образец, одобрен от министъра на околната среда и водите, в което се посочват:\n\n1. данните по чл. 56, ал. 1, т. 4 – 9;\n\n2. адрес за кореспонденция, включително електронен адрес – при наличие на такъв;\n\n3. телефон и факс за връзка с физическото лице или с лицето, което управлява и представлява дружеството по чл. 56, ал. 1, т. 4;\n\n4. параметрите на исканото използване;\n\n5. номерът на решението на министъра на околната среда и водите или на директора на съответната регионална инспекция по околната среда и водите по оценка на въздействието върху околната среда или за преценка, че не е необходимо извършването на оценка на въздействието върху околната среда, или за оценка за съвместимост, когато такива се изискват съгласно Закона за опазване на околната среда и Закона за биологичното разнообразие.\n\n(2) Към заявлението по ал. 1 се прилагат:\n\n1. заверен документ за платена такса за издаване на разрешителното;\n\n2. актуална скица или карта за имотите, в които ще се извършва дейността, заверена от съответния компетентен орган; \n\n3. документ, удостоверяващ съгласието на собственика на съоръженията, или договор със собственика на съоръженията за предоставяне на услугата „водоподаване“ – когато водовземането или ползването на водния обект е свързано с ползването на съществуващи съоръжения;\n\n4. декларация за обстоятелствата по чл. 71, ал. 2 от Закона за опазване на околната среда.\n\n(3) Когато искането е за издаване на разрешително за водовземане от повърхностни води, към заявлението по ал. 1 се прилагат и:\n\n1. прединвестиционно проучване или съответната разработена фаза на инвестиционния проект съгласно изискванията на Закона за устройство на територията, съдържащи хидроложка част и водностопански изследвания, доказващи наличието на исканото водно количество във водния обект или доказващи необходимостта от прехвърляне на води – когато искането е за прехвърляне на води между речни басейни, или проект за завиряване – когато искането е за завиряване на новоизградени водни обекти;\n\n2. обосновка на заявеното водно количество съгласно нормите за водопотребление, определени с наредбата по чл. 117а, ал. 2; \n\n3. проект за санитарно-охранителна зона – когато искането е за питейно-битово водоснабдяване;\n\n4. документи, удостоверяващи съгласието на собствениците на имоти, които ще бъдат засегнати от завиряването и строителството на съоръженията, когато съоръженията не са изградени;\n\n5. съгласувателни становища на компетентните органи, свързани със засягане на изградена инфраструктура и с възможността за промяна на предназначението на земеделските земи и на горите и земите от горския фонд, които ще бъдат засегнати;\n\n6. сравнителна оценка на енергийните ползи и на вредите за околната среда, при използване на енергията на водата.\n\n(4) Когато искането е за издаване на разрешително за ползване на повърхностен воден обект, с изключение на заустването на отпадъчни води, към заявлението се прилагат и:\n\n1. за изграждане на нови системи и съоръжения – инвестиционен проект съгласно изискванията на Закона за устройство на територията; \n\n2. за изземване на наносни отложения от река Дунав:\n\nа) схема на заявения участък, посочваща местоположението на участъка с географски координати на границите на участъка;\n\nб) предпроектни проучвания, доказващи, че няма да има негативни влияния върху корабоплавателния път, бреговете, островите и хидротехническите съоръжения;\n\n3. за изземване на наносни отложения от принадлежащите земи на водохранилищата – технически проект за изземването;\n\n4. за изземване на наносни отложения от леглата на некоригираните вътрешни реки:\n\nа) технически проект за изземването;\n\nб) сравнителна оценка на ползите от дейността и на вредите за околната среда;\n\n5. за аквакултури и свързаните с тях дейности:\n\nа) проект за дейността; \n\nб) съгласувателно становище от Изпълнителната агенция по рибарство и аквакултури относно зоните за стопански риболов и зоните за рибовъдство в големи язовири – когато язовирът не е зониран;\n\nв) становища по проекта и мястото за изпълнение на дейностите от Щаба по подготовка на Военноморските сили на Република България и от Изпълнителна агенция „Морска администрация“ – когато дейността се извършва в крайбрежните морски води или в река Дунав; \n\nг) одобрен от общинския експертен технически съвет проект за промяна на предназначението на малкия язовир, в съответствие с правилника по чл. 141, ал. 3;\n\n6. за плаващи съоръжения в язовири:\n\nа) проект за изграждане на съоръжението и за дейността му;\n\nб) документ за регистрация и годност на плавателното съоръжение от Изпълнителна агенция „Морска администрация“;\n\nв) предварителен договор за транспортиране на отпадъчните води и битовите отпадъци или проект за пречистване на отпадъчните води – в случаите, когато такива се формират от извършваната дейност на плавателното съоръжение;\n\nг) договор с водолазна фирма за годишно обслужване на закотвящите съоръжения.\n\n(5) Когато чрез изгражданите съоръжения или чрез изземването на наносни отложения се изменят физичните характеристики на повърхностно водно тяло, към заявлението по ал. 1 се прилагат и обосновки, изчисления и доказателства за изпълнение на изискванията по чл. 156е, ал. 2.\n\n(6) Когато искането е за издаване на разрешително за водовземане от подземни води, към заявлението се прилагат и:\n\n1. документ за собственост или нотариално заверено писмено съгласие от собственика на имота, в който са или ще бъдат разположени съоръженията за водовземане;\n\n2. нотариално заверена декларация от собствениците на имотите, засегнати от проекта за санитарно-охранителната зона, удостоверяваща, че същите са запознати с ограниченията и забраните, определени в наредбата по чл. 135, ал. 1, т. 6, които попадат в проектните санитарно-охранителни зони – при водовземане, предназначено за самостоятелно питейно-битово водоснабдяване; \n\n3. обосновка на водовземането, включително обосновка на заявеното водно количество, съгласно нормите за водопотребление, определени с наредбата по чл. 117а, ал. 2.\n\n(7) Когато искането е за издаване на разрешително за водовземане от минерални води, към заявлението се прилагат и:\n\n1. документ за собственост или учредено право на ползване върху недвижимия имот, където се осъществява дейността за ползване на минералната вода;\n\n2. проект за присъединяване на отклонението за захранване на водоснабдявания обект към довеждащата система и за измерване на ползваните водни обеми и обосновка на заявеното водно количество съгласно нормите за водопотребление, определени с наредбата по чл. 117а, ал. 2.\n\n(8) Когато искането е за издаване на разрешително за хидрогеоложки проучвания, към заявлението се прилагат и:\n\n1. документи, удостоверяващи съгласието на собствениците на имотите, в които ще се извърши проучването;\n\n2. проект за хидрогеоложки проучвания.\n\n(9) Когато искането е за издаване на разрешително за ползване на воден обект по чл. 46, ал. 1, т. 5 – 8, към заявлението се прилагат:\n\n1. доклад за резултатите от хидрогеоложко проучване;\n\n2. технологична обосновка за реинжектиране, инжектиране, отвеждане или изкуствено подхранване, включително обосновка за реинжектираните, инжектираните или отвежданите обеми.\n\n(10) За издаване на разрешително по чл. 46, ал. 1, т. 3 към заявлението по ал. 1 се прилагат и документи, определени с наредбата по чл. 135, ал. 1, т. 13.\n\n(11) Изискванията към документите за издаване на разрешителни се определят с наредбите по чл. 135, ал. 1, т. 1а, 2 и 13.\n\n(12) Заявлението по ал. 1 и приложените към него документи се подават в два екземпляра – единият екземпляр в качеството му на оригинал се представя върху книжен носител, а вторият – като негов пълен цифров аналог – върху магнитен носител.“ \n\n§ 34.\n\n В чл. 61 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Заявлението за издаване на разрешително се подава до компетентния орган по чл. 52, ал. 1.\n\n(2) Органът по ал. 1 в 20-дневен срок:\n\n1. проверява дали:\n\nа) заявлението съдържа изискващите се информация и приложения съгласно обявения образец;\n\nб) съдържанието на приложените документи по чл. 60 отговаря на изискванията на този закон;\n\n2. извършва преценката по чл. 62, ал. 1.“\n\n2. В ал. 3 думата „недостатъците“ се заменя с „несъответствията“ и думите „14-дневен срок“ се заменят със „срок до два месеца“.\n\n3. В ал. 4 думата „недостатъците“ се заменя с „несъответствията“.\n\n4. Създава се ал. 5:\n\n„(5) Ако при преценката по чл. 62, ал. 1, извършена в срока по ал. 2, се установи, че искането не съответства на изискванията на чл. 62, ал. 1 и са налице условията по чл. 68, органът по чл. 52, ал. 1 издава решение с мотивиран отказ за издаване на разрешително. В този случай, ако несъответствията в приложените документи по чл. 60 не влияят върху преценката по чл. 62, органът издава решението за отказ, без да изисква отстраняване на несъответствията по ал. 3.“\n\n§ 35.\n\n Създава се чл. 61а:\n\n„Чл. 61а. (1) За извършване на преценката по чл. 62, ал. 1, т. 3 органът по чл. 52, ал. 1 изисква от министъра на околната среда и водите или от директора на съответната регионална инспекция по околната среда и водите становище относно:\n\n1. приложимата процедура по реда на глава шеста от Закона за опазване на околната среда по отношение на водовземането или дейностите за ползване на водния обект – предмет на исканото разрешително;\n\n2. приложимата процедура по реда на глава шеста от Закона за опазване на околната среда по отношение на обекта, който се предвижда да бъде водоснабден или водите от който се предвижда да бъдат отведени, пречистени и заустени;\n\n3. необходимостта от провеждане на самостоятелна процедура по чл. 31 от Закона за биологичното разнообразие.\n\n(2) Когато съгласно становището по ал. 1 се изисква оценка на въздействието върху околната среда (ОВОС) и оценка на съвместимост по чл. 31 от Закона за биологичното разнообразие към заявлението по ал. 1, министърът на околната среда и водите или директорът на съответната регионална инспекция по околната среда и водите изпраща на органа по чл. 52, ал. 1 и:\n\n1. решение по ОВОС или решение да не се извършва ОВОС;\n\n2. акт, с който е приключила процедурата по чл. 31 от Закона за биологичното разнообразие;\n\n3. информация дали решението по т. 1 и актът по т. 2 са влезли в сила.\n\n(3) Редът за предоставяне на документите по ал. 1 и 2 се прилага и при предоставяне на концесии за минерални води по реда на чл. 102а.“\n\n§ 36.\n\n В чл. 62 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „чл. 61“ се заменят с „чл. 52“;\n\nб) в т. 2 след думата „интереси“ се добавя „и придобити права“;\n\nв) създава се т. 8:\n\n„8. изпълнението на условията по чл. 156б – 156ж.“\n\n2. Създава се ал. 6:\n\n„(6) Преценката е писмена и е неразделна част от документацията, въз основа на която се издава разрешителното или отказът за издаване на разрешително.“\n\n§ 37.\n\n В чл. 62а се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 думата „едномесечен“ се заменя с „20-дневен“.\n\n2. В ал. 2 накрая се добавя „и се поставя на интернет страницата на органа по чл. 52, ал. 1“.\n\n3. Алинея 4 се отменя.\n\n4. Създават се ал. 5 и 6:\n\n„(5) Съобщението по ал. 1 се изпраща и на титулярите на вече издадени разрешителни, за които при преценката по чл. 62 е установено, че ще бъдат променени някои от параметрите на разрешеното използване, както и на собствениците на съоръженията, когато искането е за използване на комплексните и значимите язовири по приложение № 1.\n\n(6) В случаите по чл. 46, ал. 1, т. 5, 7 и 8 съобщението по ал. 1 се изпраща и на заявителя, който в срока по чл. 64 да декларира възможността си да изпълни предвидените условия.“ \n\n§ 38. \n\nВ чл. 63 в текста преди т. 1 думите „и обнародване“ се заличават.\n\n§ 39.\n\n В чл. 64 се създава ал. 3:\n\n„(3) Възраженията и предложенията по ал. 1 се изпращат на мястото, посочено в съобщението по чл. 62а, ал. 1.“\n\n§ 40. \n\nВ чл. 67, ал.1 и ал. 2 думите „органът по чл. 52, ал. 1, т. 2 и 3“ се заменят с „органът по чл. 52, ал. 1“.\n\n§ 41.\n\n В чл. 68 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „т. 2 и 3“ се заличават.\n\n2. В т. 5: \n\nа) в текста преди буква „а“ думите „изграждане на водовземно съоръжение за подземни води за“ се заменят с „водовземане от подземни води“;\n\nб) в букви „а“ и „б“ в началото се добавя предлогът „за“;\n\nв) създава се буква „в“:\n\n„в) при условията на чл. 118в;“.\n\n3. Създава се нова т. 6:\n\n„6. искането е за водовземане за питейно-битово водоснабдяване от:\n\nа) повърхностни води, за които не е предвидено пречистване на водата в съответствие с изискванията на наредбата по чл. 135, ал. 1, т. 4;\n\nб) подземни води, които са с трайни отклонения по химичните показатели от изискванията на наредбата по чл. 135, ал. 1, т. 3 и не са предвидени мерки за осигуряване на съответствие с изискванията на наредбата;“.\n\n4. Досегашните т. 6 и 7 стават съответно т. 7 и 8.\n\n5. Създава се т. 9:\n\n„9. не са проведени процедурите по глава шеста от Закона за опазване на околната среда и/или по чл. 31 от Закона за биологичното разнообразие.“\n\n§ 42. \n\nВ чл. 70 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думата „Решението“ се заменя с „Разрешителното или решението за отказ“.\n\n2. Създава се ал. 2:\n\n„(2) Когато компетентен да издаде разрешителното е директорът на басейнова дирекция или изпълнителният директор на Агенцията за проучване и поддържане на река Дунав, компетентният орган изпраща копие от документите по ал. 1 с приложено копие от писмената преценка по чл. 62 в Министерството на околната среда и водите.“\n\n§ 43.\n\n В чл. 71 думата „Решението“ се заменя с „Разрешителното или решението за отказ“.\n\n§ 44.\n\n В чл. 75 думите „или обнародва“ се заличават.\n\n§ 45.\n\n В чл. 76, ал. 1 думите „или обнародването“ се заличават и накрая се добавя „или да откаже изменение на разрешителното“.\n\n§ 46. \n\nВ чл. 77 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „изменение“ се добавя „или за отказ за изменение“ и думите „или обнародването“ се заличават.\n\n2. В ал. 3 след думата „изменение“ се добавя „или за отказ за изменение“.\n\n§ 47.\n\n В чл. 78 се правят следните изменения и допълнения:\n\n1. В ал. 1 числото „6“ се заменя с „3“.\n\n2. Създава се ал. 3:\n\n„(3) Разпоредбите на ал. 1 и 2 се прилагат и когато се иска едновременно изменение и продължаване срока на действие на разрешително.“ \n\n§ 48. \n\nВ чл. 78а накрая се добавя „и/или дължимите глоби или санкции по чл. 200“.\n\n§ 49.\n\n В чл. 79 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Действието на издаденото разрешително се прекратява при изтичането на срока му или по решение на органа по чл. 52, ал. 1 при:“;\n\nб) точка 2 се отменя;\n\nв) създават се т. 6 и 7:\n\n„6. настъпили трайни изменения на техническите параметри на водовземното съоръжение, правещи невъзможно използването му;\n\n7. ежегодното преразглеждане на разрешително за ползване на воден обект за изземване на наносни отложения, когато се установи, че годишният обем за изземване от предходната година е надвишил годишната възможност на реката да възстанови наносните отложения в участъка.“\n\n2. Алинеи 2, 3 и 4 се изменят така:\n\n„(2) В случаите по ал. 1, т. 1 и 3 лицата, придобили правата на собственост или пол­зване на недвижимия имот, съответно право­приемниците на лицата по т. 3, в срок до три месеца уведомяват писмено органа по чл. 52, ал. 1 дали желаят да се ползват от правата по издаденото разрешително.\n\n(3) Ако молителите отговарят на условията за издаване на разрешителното и е спазен срокът по ал. 2, органът по чл. 52, ал. 1 в 20-дневен срок прекратява разрешителното и преиздава разрешително на тяхно име.\n\n(4) Ако молителите не отговарят на условията за издаване на разрешителното, органът по чл. 52, ал. 1 отказва преиздаване на разрешителното на тяхно име. Когато лицата са се възползвали от правото за използване на водите в срока до получаване на решението, те заплащат дължимите за това такси по чл. 194.“\n\n3. Създават се ал. 5, 6 и 7:\n\n„(5) При неспазване на срока по ал. 2 разрешителното се смята за прекратено от датата на възникване на обстоятелствата по ал. 1 и се издава ново разрешително по общия ред. \n\n(6) Лицата по ал. 2, които се възползват от правото за използване на водите преди издаване на разрешителното по ал. 5:\n\n1. са в нарушение на чл. 44 или 46;\n\n2. дължат такса за реализираното използване на водите.\n\n(7) Прекратяване действието на разрешителното при изрично заявен отказ от титуляря на разрешителното се извършва след плащане на дължимите такси по чл. 194.“\n\n§ 50.\n\n Създава се чл. 79а:\n\n„Чл. 79а. (1) Органът по чл. 52, ал. 1 може да постанови отнемане на разрешителното за водовземане или ползване на водния обект при наличието на поне едно от следните условия:\n\n1. неизползване на изградена водностопанска система за срок една година;\n\n2. осъществяване на водовземане и/или ползване извън целите, посочени в разрешителното;\n\n3. нарушаване условията на разрешителното;\n\n4. неупражняване на права, предоставени с разрешителното, в определения в него срок;\n\n5. неупражняване на права в определените в разрешителното параметри на използването;\n\n6. установено неблагоприятно въздействие върху условията на корабоплаването по река Дунав вследствие на изземване на наносни отложения от река Дунав съгласно разрешителното, издадено по чл. 52, ал. 1, т. 2;\n\n7. при промяна на корабоплавателния път в случаите, когато при новото трасе на пътя се създават предпоставки за застрашаване сигурността на корабоплаването поради близостта на обекта – предмет на разрешителното, издадено по чл. 52, ал. 1, т. 2.\n\n(2) Отнемането може да се отнася до част от водовземането и/или ползването, в който случай органът по чл. 52, ал. 1 определя тази част.“\n\n§ 51. \n\nВ чл. 80 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „отнемане“ се добавя „или прекратяване“.\n\n2. В ал. 4 думите „т. 2 и 3“ се заличават.\n\n§ 52.\n\n В чл. 97 се правят следните изменения и допълнения:\n\n1. Създава се ал. 1:\n\n„(1) Лицето, на което е предоставено особено право на ползване на водностопанска система и съоръжение, е задължено да приведе и поддържа хидротехническите съоръжения в добро техническо състояние.“\n\n2. Досегашният текст става ал. 2.\n\n§ 53.\n\n В чл. 102а, ал. 2 се правят следните изменения и допълнения:\n\n1. Точки 4, 5 и 6 се отменят.\n\n2. В т. 12 накрая се поставя запетая и се добавя „както и номера на решението на министъра на околната среда и водите или на директора на съответната регионална инспекция по околната среда и водите (РИОСВ) по оценка на въздействие върху околната среда или за преценка, че не е необходимо извършването на оценка на въздействието върху околната среда или за оценка за съвместимост, когато такива се изискват съгласно Закона за опазване на околната среда и Закона за биологичното разнообразие“.\n\n3. Точка 13 се отменя.\n\n4. Точка 15 се отменя.\n\n§ 54.\n\n В чл. 116 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 преди думата „екологично“ се добавя „химично и“;\n\nб) в т. 2 преди думата „добро“ се добавя „постигане на“.\n\n2. В ал. 2:\n\nа) в т. 2 думите „правила и“ се заличават;\n\nб) създават се т. 4 – 8:\n\n„4. надморска височина на допустимото понижение на водното ниво за всяко подземно водно тяло или за част от водно тяло;\n\n5. ежегодно естествените и разполагаемите ресурси на подземните водни тела въз основа на актуални хидроложки и хидрогеоложки данни;\n\n6. ежемесечно общото черпене от подземните водни тела и свободните водни обеми;\n\n7. динамичните запаси на твърдия отток на реките; \n\n8. ограничения при издаването на разрешителни за:\n\nа) ползване на воден обект за изземване на наносни отложения;\n\nб) водовземане от повърхностни води за производство на електроенергия;\n\nв) водовземане от подземни води.“ \n\n§ 55.\n\n В чл. 117, ал. 2 след думите „чл. 135“ се добавя „ал. 1“.\n\n§ 56. \n\nВ чл. 117а, ал. 2 накрая се добавя „по предложение на министъра на икономиката, енергетиката и туризма, министъра на регионалното развитие и благоустройството, министъра на земеделието и храните, министъра на здравеопазването и министъра на околната среда и водите“.\n\n§ 57.\n\n В чл. 118 ал. 3 се отменя.\n\n§ 58. \n\nВ чл. 118б се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „и начална точка за предприемането на мерки за насочване в обратна посока на идентифицираните значими и устойчиви тенденции за повишаване концентрацията на замърсители в подземните води“.\n\n2. В ал. 2 думите „с наредбата по чл. 135, т. 2“ се заличават и накрая се добавя „или за подземно водно тяло или група тела“.\n\n3. В ал. 3 след думата „замърсяване“ се добавя „и началните точки“.\n\n4. В ал. 4 след думата „замърсяване“ се добавя „и началните точки“.\n\n§ 59. \n\nВ чл. 118в, т. 1 думата „експлоатационните“ се заменя с „разполагаемите“ и накрая се добавя „и/или ако максимално допустимото експлоатационно понижение на водното ниво надвишава определеното за водното тяло допустимо понижение“.\n\n§ 60. \n\nВ чл. 118г се правят следните допълнения:\n\n1. В ал. 3:\n\nа) в текста преди т. 1 след думата „подземни“ се поставя запетая, добавя се „включително минерални“ и се поставя запетая;\n\nб) в т. 2 накрая се поставя запетая и се добавя „включително определените като съоръжения за мониторинг и наблюдателни сондажи в находищата на минерални води“.\n\n2. В ал. 4 след думите „чл. 135“ се добавя „ал. 1“.\n\n§ 61.\n\n В чл. 118д, ал. 2 след думите „чл. 135“ се добавя „ал. 1“.\n\n§ 62. \n\nВ чл. 118е, ал. 2 след думите „чл. 135“ се добавя „ал. 1“.\n\n§ 63. \n\nСъздава се чл. 118ж:\n\n„Чл. 118ж. (1) Не се разрешава водовземане от повърхностни води за производство на електроенергия:\n\n1. при каскадно изграждане на деривационен и руслов тип водноелектрически централи;\n\n2. когато средномногогодишното водно количество в реката е по-малко от 100,0 л/сек;\n\n3. на по-малко от 500 м преди и след пункт за мониторинг на повърхностните води или изградени хидротехнически съоръжения;\n\n4. когато тази част от реката попада в зони за защита по чл. 119а, ал. 1, т. 5, обявени за опазване на местообитания и биологични видове;\n\n5. когато са въведени ограничения и забрани в плана за управление на речните басейни, свързани с постигане на целите по чл. 156а;\n\n6. когато не е осигурена хидравличната непрекъсваемост на реката.\n\n(2) Ползване на воден обект за изземване на наносни отложения се разрешава само на местата, определени в наредбата по чл. 135, ал. 1, т. 1а.\n\n(3) Не се разрешава ползване на воден обект за изземване на наносни отложения на определените места по ал. 2, когато:\n\n1. годишният обем за изземване надвишава годишната възможност на реката да възстанови наносните отложения в участъка;\n\n2. изземването създава опасност от прекъсване на изградените диги на реката или от нарушаване стабилитета на съществуващи хидротехнически или други съоръжения.\n\n(4) Не се разрешава ползване на воден обект за изграждане на нови корекции, когато тази част от реката попада в зони за защита по чл. 119а, ал. 1, т. 5, освен:\n\n1. корекции в населени места;\n\n2. корекции, насочени към възстановяване на естествени местообитания и меандрирания на реката;\n\n3. изграждане на дънни и хидравлични прагове, необходими за възстановяване на речното ниво в коригирани участъци;\n\n4. корекции чрез драгиране и изграждане на съоръжения за осигуряване на условия за корабоплаване, включително за защита на брегове и острови в река Дунав;\n\n5. когато са за защита от вредното въздействие на водите.“\n\n§ 64. \n\nСъздава се чл. 118з: \n\n„Чл. 118з. Мястото за изземване на наносни отложения не се определя в участък:\n\n1. където наносните отложения са разположени след язовирни стени или бентове на 500 м надолу по течението на реката или до първия непресъхващ приток, когато той е на разстояние повече от 500 м от съоръжението;\n\n2. на по-малко от 500 м преди и след:\n\nа) пункт за мониторинг на повърхностните води или пункт за мониторинг на количественото състояние на подземни води, разположен в близост до реката;\n\nб) изградени хидротехнически съоръжения;\n\n3. където са въведени ограничения и забрани в плана за управление на речните басейни, свързани с постигане на целите по чл. 156а;\n\n4. където тази част от реката попада в зони за защита по чл. 119а, ал. 1, т. 5, обявени за опазване на местообитания и биологични видове, с изключение на дейностите по поддръжка на съществуващите корекции на реки;\n\n5. на по-малко от 3 км преди и след пункт за мониторинг на водите на река Дунав, освен в случаите при построяване и поддържане на хидротехнически съоръжения и фарватера, и в случаите на доказване, че изземването не намалява качеството на мониторинга.“\n\n§ 65. \n\nВ чл. 119 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Опазването на водите, предназначени за питейно-битово водоснабдяване, се осъществява така, че да се предотврати влошаването на техните качества, както и с цел намаляване на нивото на пречистването на водите за постигане на изискванията на наредбата по чл. 135, ал. 1, т. 3.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея навсякъде след думите „чл. 135“ се добавя „ал. 1“.\n\n3. Досегашната ал. 3 става ал. 4 и в нея в т. 2 накрая се добавя „съгласно наредбата по чл. 135, ал. 1, т. 6“.\n\n4. Досегашната ал. 4 става ал. 5 и в нея навсякъде думите „ал. 3“ се заменят с „ал. 4“, а след думите „чл. 135“ се добавя „ал. 1“.\n\n§ 66.\n\n В чл. 119а, ал. 1, т. 1 думите „ал. 3“ се заменят с „ал. 4“.\n\n§ 67. \n\nЧлен 119б се изменя така:\n\n„Чл. 119б. За териториите и зоните по чл. 119а, ал. 1, т. 5 могат да бъдат определени специфични изисквания към състоянието на водите, които трябва да се постигнат и/или поддържат според: \n\n1. заповедта за обявяването, издадена по реда на Закона за защитените територии или Закона за биологичното разнообразие;\n\n2. влязъл в сила план за управление на защитена територия или защитена зона;\n\n3. влязъл в сила план за действие за растителен или животински вид.“\n\n§ 68.\n\n В чл. 120 се правят следните допълнения:\n\n1. В ал. 1 накрая се поставя запетая и се добавя „както и условия за тяхното постигане“.\n\n2. В ал. 2 се създава изречение второ: „Условията за постигане на индивидуалните емисионни ограничения не могат да бъдат по-малко строги от изискванията по този закон и по други нормативни актове в областта на околната среда, имащи отношение към водите.“\n\n3. В ал. 3 след думите „чл. 135“ се добавя „ал. 1, т. 10 и“.\n\n4. Създава се ал. 4:\n\n„(4) При определяне на мерките за предотвратяване на замърсяването от дифузни източници се прилага регулиране, като се вземат предвид най-добрите екологични практики, посочени в наредбите по чл. 135, ал. 1, т. 5, 11, 12 и 17 и в наредбата по чл. 119 от Закона за опазване на околната среда и всяко друго приложимо законодателство в областта на околната среда.“\n\n§ 69.\n\n Член 122 се изменя така:\n\n„Чл. 122. Индивидуални емисионни ограничения могат да бъдат определени като по-строги от емисионните норми, определени в наредбата по чл. 135, ал. 1, т. 12, когато това е необходимо за: \n\n1. постигане на целите за опазване на околната среда;\n\n2. използване на повърхностните води за питейно-битово водоснабдяване, непредвидено в плана за управление на речния басейн;\n\n3. постигане на определените с наредбите по чл. 135, ал. 1, т. 17 и 18 стандарти за качество.“\n\n§ 70.\n\n В чл. 124, ал. 2 след думите „чл. 135“ се добавя „ал. 1“.\n\n§ 71. \n\nВ чл. 125, ал. 1 се правят следните изменения:\n\n1. Точка 1 се изменя така:\n\n„1. разрешителното за заустване на отпадъчните води, издадено по реда на този закон;“.\n\n2. В т. 2 думата „дебита“ се заменя с „количеството“.\n\n3. Точки 3 и 4 се изменят така:\n\n„3. капацитета и ефективността на съществуващата канализационна мрежа и пречиствателна станция;\n\n4. технологията за третиране на утайките предвид по-нататъшното им оползотворяване или крайно обезвреждане.“\n\n§ 72.\n\n Член 125а се изменя така:\n\n„Чл. 125а. Забранява се включването на нови потребители, заустващи отпадъчни води, към канализационните системи на населените места, селищните и курортните образувания в случаите, когато канализационната система не може да осигури отвеждането и пречистването на отпадъчните води, при спазване на условията в издаденото по реда на този закон разрешително за заустване на отпадъчни води.“\n\n§ 73. \n\nВ чл. 126 се създава ал. 3:\n\n„(3) Байпасните и аварийните връзки към пречиствателните станции, от които може да се осъществява заустване в повърхностни води, се пломбират в затворено състояние от РИОСВ. Нарушаването на пломбите се допуска след уведомяване и съгласие на РИОСВ.“\n\n§ 74.\n\n В чл. 127 се създава ал. 3:\n\n„(3) Байпасните и аварийните връзки към пречиствателните станции се проектират и осигуряват със затворни съоръжения, а когато заустват в повърхностни води, се пломбират при условията на чл. 126, ал. 3.“\n\n§ 75.\n\n В чл. 130, ал. 2 след думата „Лицата“ се добавя „включително ВиК оператори“.\n\n§ 76. \n\nВ чл. 134 се правят следните допълнения:\n\n1. В текста преди т. 1 след думата „ивици“ се добавя „и принадлежащите земи на водохранилищата“.\n\n2. Създава се т. 6:\n\n„6. изхвърлянето на отпадъци.“\n\n§ 77.\n\n В чл. 135 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея се създават т. 17 – 21: \n\n„17. Министерският съвет приема наредба за стандарти за качество на околната среда за приоритетни вещества и някои други замърсители;\n\n18. Министерският съвет приема наредба за стандарти за качество на околната среда за основни физикохимични и специфични замърсители за оценка на състоянието на повърхностните води;\n\n19. Министерският съвет приема наредба за опазване на околната среда в морските води;\n\n20. министърът на околната среда и водите издава наредба за класификационната система за екологичното състояние и екологичния потенциал на повърхностните води;\n\n21. министърът на околната среда и водите издава наредба за техническите спецификации за химичен анализ и мониторинг състоянието на водите.“\n\n2. Създават се ал. 2, 3 и 4:\n\n„(2) За опазване и управление на водите при оценка на състоянието и за постигане и поддържане на добро състояние на водите се спазват изискванията на ръководствата от общата стратегия за прилагане правото на Европейския съюз.\n\n(3) Ръководствата по ал. 2:\n\n1. се адаптират от научните институти при Българската академия на науките съобразно природните и икономическите условия в България;\n\n2. се одобряват със заповед на министъра на околната среда и водите не по-късно от 6 месеца след публикуването им в информационната система за водите в Европа.\n\n(4) Ръководствата по ал. 2, методиката по ал. 1, т. 1 и методиките, издадени на основание на този закон и на подзаконовите актове към него, се публикуват на интернет страниците на Министерството на околната среда и водите и на басейновите дирекции за управление на водите.“\n\n§ 78. \n\nВ глава девета „Защита от вредното въздействие на водите“ преди чл. 137 се създава наименование „Раздел І Общи положения“.\n\n§ 79. \n\nВ чл. 137 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея се създава т. 8:\n\n„8. защита от предизвикани от морето наводнения на крайбрежни райони;“.\n\n2. Създава се ал. 2:\n\n„(2) Наводненията могат да са:\n\n1. природни наводнения, които са причинени предимно при топене на ледове и снегове, при валежи или при образуване на запори от ледоход или замръзване;\n\n2. техногенни наводнения, които са причинени от други влияния – при повреда на хидротехническо съоръжение, което може да доведе до авария, или при предотвратяване на критични ситуации в хидротехническо съоръжение.“\n\n§ 80.\n\n В чл. 138, ал. 4 се правят следните допълнения:\n\n1. В т. 1 след думата „диги“ се поставя запетая и се добавя „корекции на реки и дерета“.\n\n2. Създават се т. 6, 7 и 8:\n\n„6. изграждане и поддържане на укрепителни и/или брегозащитни съоръжения по морския бряг за защита от вълновото въздействие;\n\n7. мерки за предотвратяване и ограничаване на щетите, нанесени от природните наводнения, провеждани в съответствие с плановете за управление на риска от наводнения;\n\n8. поддържане на условията за корабоплаване по река Дунав.“\n\n§ 81.\n\n В чл. 139 ал. 2 се изменя така:\n\n„(2) Лицата по ал. 1 поддържат и проводимостта на речното легло, диги, корекции на реки и дерета и други хидротехнически и защитни съоръжения в съответствие с параметрите на преливните съоръжения на разстояние до 500 м от язовирните стени.“\n\n§ 82. \n\nВ чл. 140 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „т. 3 и 4“ се заменят с „т. 3, 4, 6 и 7“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Дейностите по чл. 138, ал. 4, т. 5 се финансират от Междуведомствената комисия за възстановяване и подпомагане към Министерския съвет и включват:\n\n1. почистване на речните легла от строителни и битови отпадъци;\n\n2. премахване на израсналите във водното течение дървета, дънери, храсти и всички паднали или с опасност да паднат дървета;\n\n3. опазване на бреговете на реките от ерозия, укрепване на бреговете и защита на крайбрежната растителност;\n\n4. премахване на незаконни постройки, огради, складирани материали и други от границите на речните легла;\n\n5. премахване на незаконни водовземания и подприщващи съоръжения.“\n\n3. Създават се ал. 4 – 7:\n\n„(4) Когато почистването на речните легла е в границите на урбанизирана територия:\n\n1. кметът на общината назначава със заповед междуведомствена комисия, включваща представители на Гражданската защита, експерти-еколози и други технически лица;\n\n2. кметът на общината ежемесечно със заповед определя участъците от реката, чиято проводимост е намалена по причини, изискващи дейностите по ал. 3, въз основа на констативен протокол, получен чрез оглед от общинската администрация на състоянието на речните легла в границите на населените места;\n\n3. междуведомствената комисия по т. 1:\n\nа) извършва оглед на участъците, определени по реда на т. 2; \n\nб) определя видовете работи за почистване и количествата им;\n\nв) идентифицира и маркира дърветата за премахване;\n\nг) определя участъците за залесителни и други укрепителни и противоерозионни дейности по бреговете на реките;\n\nд) изготвя констативен протокол и подготвя програма за планово почистване на речните участъци;\n\nе) приема с протокол почистените участъци; \n\n4. кметът на общината:\n\nа) одобрява протокола и програмата по т. 3, буква „д“;\n\nб) уведомява областния управител, ако с протокола по т. 3, буква „д“ е установено, че е необходимо почистване на некоригирани участъци;\n\nв) възлага обществена поръчка по реда на Закона за обществените поръчки за избор на изпълнители, за изпълнение на програмата по т. 3, буква „д“ по обособени позиции; в договорите за възлагане се определят и местата за извозване на отстранените отпадъци; за всяка обособена позиция се сключва договор за инвеститорски контрол;\n\nг) включва почистените участъци в програмата за стопанисване на общината.\n\n(5) Когато почистването на речните легла е извън границите на урбанизирана територия, дейностите по ал. 4 се организират и координират от съответния областен управител, който:\n\n1. назначава със заповед междуведомствената комисия по ал. 4, т. 1;\n\n2. одобрява констативния протокол и програмата по ал. 4, т. 3, буква „д“;\n\n3. със заповед възлага на кмета на общината дейностите по почистването на определените участъци.\n\n(6) Когато при огледа се установи, че за поддържането проводимостта на речното легло освен дейностите по ал. 3 е необходимо и изземване на наносни отложения:\n\n1. в междуведомствената комисия по ал. 4 и 5 участва и представител на съответната басейнова дирекция;\n\n2. обемът на наносните отложения, които трябва да бъдат иззети, и срокът за извършване на дейността се определят по експертна оценка от междуведомствената комисия;\n\n3. за иззетите наносни отложения лицето, извършило почистването, заплаща такса, определена с тарифата по чл. 194, ал. 6, която постъпва по сметка на съответната община;\n\n4. кметът на общината превежда събраните такси по т. 3 по сметката на Междуведомствената комисия за възстановяване и подпомагане към Министерския съвет.\n\n(7) Отстраненият от речното легло дървен материал:\n\n1. когато е годен за ползване, се предава безвъзмездно за разпореждане на кметовете, които го предоставят безвъзмездно за огрев на лица, включени в съответните социални програми;\n\n2. когато е негоден за ползване, се раздробява механизирано и се извозва на определено депо за строителни или за битови отпадъци.“ \n\n§ 83. \n\nВ чл. 141 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Специфичните изисквания към експлоатацията на малките язовири се определят с Правилника за правилна и безопасна експлоатация и поддържане на съоръженията от хидромелиоративната инфраструктура (ДВ, бр. 97 от 2004 г.), издаден от министъра на земеделието и храните.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n§ 84. \n\nВ чл. 146, ал. 1 думата „нови“ се заличава и накрая се добавя „и сервитута на хидротехническите съоръжения“.\n\n§ 85.\n\n Създават се раздели ІІ, ІІІ, ІV и V с чл. 146а – 146т:\n\n„Раздел ІІ\n\nПредварителна оценка на риска от наводнения\n\nЧл. 146а. (1) За всеки район на басейново управление съгласно чл. 152, ал. 1, включително българската част на река Дунав, се извършва предварителна оценка на риска от наводнения по методиката по чл. 187, ал. 2, т. 6.\n\n(2) Оценката по ал. 1 включва:\n\n1. карти на районите за басейново управление на водите в подходящ мащаб, указващи топографията и предназначението на земята, включително границите на:\n\nа) речните басейни и подбасейни;\n\nб) крайбрежни райони – където съществуват такива;\n\n2. описание на възникнали в миналото наводнения със значителни неблагоприятни последици върху човешкото здраве, околната среда, културното наследство, техническата инфраструктура и стопанската дейност и за които може да се очаква да се повторят в бъдеще;\n\n3. мащаба на наводненията, пътя им на разпространение и оценка на неблагоприятните последици от тях;\n\n4. оценка на евентуалните неблагоприятни последици от бъдещи наводнения за човешкото здраве, околната среда, културното наследство, техническата инфраструктура и стопанската дейност, като се отчитат, доколкото е възможно:\n\nа) топографията, разположението на вод­ните течения и техните общи хидроложки и геоморфологични характеристики, включително ретензионните низини като естествени водозадържащи повърхности;\n\nб) ефективността на създадени от човека инфраструктури (системи и съоръжения) за защита от наводнения, разположението на населените места, районите на стопанска дейност и дългосрочното благоустройство;\n\nв) влиянието на промяната на климата върху появата на наводнения.\n\nЧл. 146б. (1) Предварителната оценка на риска от наводнения по чл. 146а, ал. 1 не се извършва за речни басейни или подбасейни, когато:\n\n1. е установено въз основа на оценка на риска, започната преди 22 декември 2010 г., че съществува или има вероятност за значителен потенциален риск от наводнения;\n\n2. преди 22 декември 2010 г. са издадени решения за съставяне на карти на районите под заплаха от наводнения, карти на районите с риск от наводнения и за разработване на планове за управление на риска от наводнения, които отговарят на изискванията на този закон. \n\n(2) Оценката по ал. 1, т. 1 се извършва от директора на съответната басейнова дирекция.\n\n(3) Решенията по ал. 1, т. 2 се издават от директора на съответната басейнова дирекция. \n\nЧл. 146в. За международните райони за управление на водите Република България осигурява обмен на актуална информация, необходима за предварителната оценка на риска от наводнения, чрез съответната басейнова дирекция за управление на водите.\n\nЧл. 146г. (1) Директорът на басейнова дирекция извършва предварителната оценка по чл. 146а, ал. 1 и определя райони, за които съществува:\n\n1. значителен потенциален риск от наводнения; \n\n2. вероятност за значителен потенциален риск от наводнения.\n\n(2) Районите по ал. 1 се определят за всеки район за басейново управление или за част от район на международен район съгласно чл. 151, ал. 2, т. 2, буква „т“ и се утвърждават от министъра на околната среда и водите.\n\nРаздел ІІІ\n\nКарти на районите под заплаха от наводнения и карти на районите с риск от наводнения\n\nЧл. 146д. (1) За районите, определени по чл. 146б, ал. 1, т. 1 и 2 и чл. 146г, ал. 1, се съставят:\n\n1. карти на райони под заплаха от наводнения, и\n\n2. карти на райони в риск от наводнения.\n\n(2) Съставянето на карти съгласно ал. 1 за райони по чл. 146б, ал. 1, т. 1 и 2 и чл. 146г, ал. 1, които са общи с други държави, се извършва след предварителен обмен на информация между съответните държави.\n\nЧл. 146е. (1) Картите на райони под заплаха от наводнения обхващат зони, които могат да бъдат наводнени при:\n\n1. наводнения с малка вероятност за настъпване, при които вероятният период за повторно настъпване е по-голям или равен на 1000 години, както и при непредвидими събития;\n\n2. наводнения със средна вероятност за настъпване, при които вероятният период за повторно настъпване е по-голям или равен на 100 години;\n\n3. наводнения с висока вероятност за настъпване, при които вероятният период за повторно настъпване е по-голям или равен на 20 години, където е целесъобразно.\n\n(2) Върху картите за всеки от вероятностните периоди по ал. 1 се показват следните елементи:\n\n1. разпространение на наводнението;\n\n2. дълбочина или ниво на водата;\n\n3. когато е целесъобразно – скорост на течението или съответно водно количество.\n\n(3) За райони под заплаха от наводнения, предизвикани от подземни води, се съставят картите по ал. 1, т. 1. \n\nЧл. 146ж. Картите на районите с риск от наводнения показват неблагоприятните последици от наводнения за всеки от вероятностните периоди съгласно чл. 146е, ал. 1, изразени чрез следните показатели:\n\n1. приблизителен брой на евентуално засегнати жители;\n\n2. вид стопанска дейност в евентуално засегнатия район;\n\n3. инсталациите по приложение № 4 към чл. 117 от Закона за опазване на околната среда, които могат да предизвикат допълнително замърсяване поради авария в случай на наводнение, и защитени зони по чл. 6 от Закона за биологичното разнообразие, за които съществува възможност да бъдат засегнати;\n\n4. други значителни източници на замърсяване, непосочени в т. 3.\n\nЧл. 146з. (1) Картите по този раздел се съставят по методиката по чл. 187, ал. 2, т. 6, актуализират се и се преразглеждат от директора на съответната басейнова дирекция. \n\n(2) Картите на районите под заплаха от наводнения и картите на районите с риск от наводнения се преразглеждат и актуализират на всеки 6 години едновременно с анализите и прегледа по чл. 156з, т. 2.\n\n(3) Съставянето на първите карти на районите под заплаха от наводнения и карти на районите с риск от наводнения и последващите им преразглеждания се извършват така, че съдържащата се в тях информация да е в съответствие с информацията по чл. 157, т. 1, 3 и 4.\n\nРаздел ІV\n\nПланове за управление на риска от наводнения\n\nЧл. 146и. (1) Въз основа на картите по чл. 146д се съставят планове за управление на риска от наводнения на ниво район на басейново управление на водите за районите по чл. 146г, ал. 1, както и за районите по чл. 146б, ал. 1, т. 2.\n\n(2) При разработването на плановете по ал. 1 се използват информацията и данните за разработването на плановете за управление на речните басейни.\n\nЧл. 146к. (1) Първите планове за управление на риска от наводнения съдържат:\n\n1. заключенията на предварителната оценка за риска от наводнения съгласно изискванията на раздел І на тази глава под формата на обобщена карта на района за басейново управление, очертаваща районите, определени съгласно чл. 146б, ал. 1, които са предмет на този план за управление на риска от наводнения; \n\n2. картите на районите под заплаха от наводнения и картите на районите с риска от наводнения, разработени съгласно раздел ІІ на тази глава, и заключенията, които могат да бъдат направени от тези карти;\n\n3. описание на целите на управлението на риска от наводнения, определени в съответствие с ал. 2, т. 1;\n\n4. кратко представяне на мерките и техния приоритет, целящи постигане на целите на управ­лението на риска от наводнения, включително мерките, предприети в съответствие с ал. 2, т. 2, и мерките относно наводнения, изисквани и предприети съгласно други нормативни актове в областта на околната среда, свързани със:\n\nа) оценка на въздействието върху околната среда и екологична оценка на планове и програми;\n\nб) опазване на водите при големи промишлени аварии;\n\nв) плана за управление на речните басейни и постигането на целите за опазване на околната среда по чл. 156а.\n\n(2) Плановете за управление на риска от наводнения включват и:\n\n1. цели за:\n\nа) намаляване на потенциалните неблагоприятни последици от наводненията за човешкото здраве, околната среда, културното наследство, техническата инфраструктура и стопанската дейност;\n\nб) намаляване на вероятността от наводнения;\n\n2. мерки за постигане на целите по т. 1;\n\n3. описание на изпълнението на плана.\n\nЧл. 146л. Описанието на изпълнението на плана по чл. 146к, ал. 2, т. 3 включва:\n\n1. описание на приоритетите и начина за наблюдение на напредъка по изпълнението на плана;\n\n2. резюме на обществената информация и предприети мерки и/или действия за консултация;\n\n3. списък на компетентните органи и когато е целесъобразно, описание на процеса на съгласуване в който и да е международен район и на процеса на съгласуване с плана за управление на речния басейн.\n\nЧл. 146м. (1) При разработване на плановете за управление на риска от наводнения се отчитат:\n\n1. оценката за разход/ползи;\n\n2. обхватът и пътят на разпространение на наводненията;\n\n3. районите, които имат потенциал да задържат води при наводнения като естествени заливни низини;\n\n4. целите по глава десета, раздел ІІІ;\n\n5. управлението на почвите и водите;\n\n6. териториалното устройство;\n\n7. земеползването;\n\n8. опазването на:\n\nа) природата;\n\nб) инфраструктурата, свързана с корабоплаване и пристанища;\n\n9. характеристиките на речния басейн или подбасейн съгласно плановете за управление на речните басейни.\n\n(2) Плановете за управление на риска от наводнения разглеждат всички аспекти на управлението на риска, като се съсредоточават върху:\n\n1. предотвратяването на наводнението;\n\n2. защитата от наводнение; \n\n3. увеличаване на подготвеността за наводнение, включително прогнозите за наводнение;\n\n4. изграждането на система за ранно предупреждение.\n\n(3) Плановете за управление на риска от наводнения могат също да включват насърчаване на практики за устойчиво земеползване, подобряване задържането на води, както и контролирано наводняване на определени райони в случай на наводнение.\n\n(4) Плановете за управление на риска от наводнения не могат да съдържат мерки, които по своя мащаб и влияние значително увеличават риска от наводнение за други държави нагоре или надолу по течението на реката – за международните речни басейни, освен ако тези мерки са съгласувани със съответната държава и са намерили общо решение в съответствие с чл. 146н.\n\nЧл. 146н. (1) За всеки район за басейново управление или за част от международен район за басейново управление се съставя общ план за управление на риска от наводнения.\n\n(2) Когато планът за управление на риска от наводнения е за част от международен речен басейн, който попада изцяло на територията на Европейския съюз, се съгласува със съответните държави членки в случаите, когато не се изготвя общ план за управление на риска от наводнения за целия международен речен басейн.\n\n(3) Когато планът за управление на риска от наводнения е за част от международен речен басейн, който не попада изцяло на територията на Европейския съюз, планът се съгласува със съответните държави, ако е възможно, в случаите, когато не се изготвя общ план за управление на риска от наводнения за целия международен речен басейн.\n\nЧл. 146о. (1) Плановете за управление на риска от наводнения се преразглеждат и актуализират на всеки 6 години.\n\n(2) Актуализацията на плана съдържа:\n\n1. промени или актуализации от публикуването на предходната версия на плана за управ­ление на риска от наводнения, включително обобщение на преразглежданията, проведени в съответствие с този раздел;\n\n2. оценка на напредъка по изпълнението на целите съгласно чл. 146к, ал. 2, т. 1;\n\n3. описание и обяснение за всички мерки, предвидени в по-ранна версия на плана за управление на риска от наводнения, които са били планирани, но не са били предприети;\n\n4. описание на всички допълнителни мерки от публикуването на предходната версия на плана за управление на риска от наводнения.\n\n(3) Първите планове за управление на риска от наводнения се разработват съгласувано с актуализацията на плановете за управление на речните басейни по чл. 159 в срока по § 138, ал. 2 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за водите (обн., ДВ, бр. 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 22 от 2007 г., бр. 95 от 2009 г.) и се включват към тях.\n\nРаздел V\n\nИнформиране на обществеността\n\nЧл. 146п. При разработването, извършването на прегледа и актуализирането на плановете за управление на риска от наводнение, както и на предварителната оценка, на решенията и оценката по чл. 146б и на картите по раздел ІІ на тази глава се осигурява информация на обществеността за планираните мерки и достигнатите резултати от тяхното прилагане.\n\nЧл. 146р. (1) За всеки район на басейново управление се публикуват и обявяват на обществеността, включително на водоползвателите, за консултации и писмени становища:\n\n1. проект на предварителната оценка и/или оценката по чл. 146б;\n\n2. проект на картите по раздел ІІ на тази глава и предложенията за изменение и актуализация;\n\n3. проект на план за управление на риска от наводнения, включително планираните мерки и очакваните резултати от тяхното изпълнение, както и постигнатите резултати и предложенията за изменение и актуализация на мерките и плана.\n\n(2) Информацията се предоставя на обществеността, както следва:\n\n1. по ал. 1, т. 1 – три и половина години преди началото на периода, за който се отнася планът за управление на риска от наводнения; \n\n2. по ал. 1, т. 2 – две и половина години преди началото на периода, за който се отнася планът за управление на риска от наводнения;\n\n3. по ал. 1, т. 3 – в сроковете по чл. 168б, ал. 2, т. 3.\n\n(3) Информацията по ал. 1 се публикува на интернет страницата на съответната басейнова дирекция и на интернет страницата на Министерството на околната среда и водите.\n\n(4) Съобщението, че е обявена информацията по ал. 1, се публикува в два централни ежедневника и в електронните средства за масова информация.\n\n(5) При поискване се осигурява достъп до документите и информацията, използвани за разработването на съответните проекти по ал. 1.\n\nЧл. 146с. (1) Проектите се обявяват на обществеността за становища:\n\n1. за срок два месеца – за проектите по чл. 146р, ал. 1, т. 1 и 2;\n\n2. съгласно сроковете по чл. 168в, ал. 1 – за проектите по чл. 146р, ал. 1, т. 3. \n\n(2) Всяко лице в срока по ал. 1 може да се консултира със съответната басейнова дирекция относно документите по чл. 146р, ал. 1 и да представи писмено становище. \n\n(3) Становищата по ал. 2 са неразделна част от документацията към плановете за управление на риска от наводнение, както и на предварителната оценка, на решенията и оценката по чл. 146б и на картите по раздел ІІ на тази глава.\n\nЧл. 146т. (1) Разпоредбите на чл. 146р и 146с се прилагат и при преразглеждането и/или актуализирането на:\n\n1. плановете за управление на риска от наводнение;\n\n2. предварителната оценка, решенията и оценката по чл. 146б;\n\n3. картите по раздел ІІ на тази глава. \n\n(2) При преразглежданията и/или актуализирането съгласно ал. 1 се отчитат вероятните последици от промяната на климата върху опасността от наводнения.“\n\n§ 86.\n\n Член 148а се изменя така:\n\n„Чл. 148а. (1) Република България участва в разработването и съгласуването съвместно с други държави на политики, програми и стратегии за опазване на трансграничните води на основата на принципите по чл. 2а, т. 4. \n\n(2) Република България съвместно с другите държави осигурява:\n\n1. координация за разработването на единните планове за управление на международните речни басейни, които попадат изцяло на територията на Европейския съюз, и осигуряване постигането на добро състояние на водите в българската част от международните райони за басейново управление;\n\n2. изпълнението на изискванията на чл. 156а – 156ж и на програмите от мерки в рамките на международните райони за басейново управление.\n\n(3) Разпоредбата на ал. 2, т. 1 се прилага при възможност и когато международните речни басейни не попадат изцяло на територията на Европейския съюз, а при установяване на невъзможност планът се прилага в българската част от международните райони за басейново управление.\n\n(4) Изпълнението на дейностите по ал. 1 и 2 може да се извършва в рамките на съществуващи структури, създадени по силата на международни споразумения, а при необходимост при изпълнение на изискванията на ал. 2, т. 2 – със съдействието на Европейската комисия. \n\n(5) Представители на Република България в международните комисии, координиращи дейностите по ал. 1 и 2, са длъжностни лица, определени по предложение на министъра на околната среда и водите.\n\n(6) Изпълнението на дейностите по ал. 1 и 2 и компетентността на длъжностните лица по ал. 5 се определя с наредба на министъра на околната среда и водите и министъра на външните работи.“\n\n§ 87. \n\nВ чл. 151 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 1 се създава буква „к“:\n\n„к) приема плановете за управление на речните басейни и плановете за управление на риска от наводнения;“\n\nб) в т. 2:\n\nаа) буква „в“ се изменя така:\n\n„в) предлага за приемане от Министерския съвет:\n\nаа) плановете за управление на речните басейни, и\n\nбб) плановете за управление на риска от наводнения;“\n\nбб) буква „д“ се изменя така: \n\n„д) утвърждава районите по чл. 146г, ал. 1;“\n\nвв) букви „ж“, „и“, „м“ и „н“ се отменят; \n\nгг) в буква „с“ думите „и координира“ се заличават;\n\nдд) създава се нова буква „ю“: \n\n„ю. разпределя функциите по стопанисване и поддържане на пунктовете и станциите по чл. 13, т. 2;“.\n\n2. В ал. 3 се създават т. 5 и 6:\n\n„5. издава периодичен бюлетин за състоянието на водните ресурси на Република България въз основа на данните от проведения мониторинг на екологичното и химичното състояние на водите и данните за количеството на водите, предоставени от Националния институт по метеорология и хидрология при Българската академия на науките;\n\n6. създава и поддържа специализирани бази данни, карти, регистри и информационна система за водите.“\n\n3. В ал. 4:\n\nа) в т. 2 след думите „формиращи отпадъчни води“ се добавя „включително пречиствателните станции на населените места“ и се поставя запетая;\n\nб) точка 4 се изменя така:\n\n„4. поддържа база данни за извършения мониторинг, включително собствен мониторинг на титулярите на издадени разрешителни, за количествените и качествените характеристики на отпадъчните води и за контрол за състоянието на отпадъчните води;“\n\nв) в т. 5 накрая се поставя запетая и се добавя „общи и специфични замърсители“.\n\n§ 88. \n\nВ чл. 152, ал. 1, т. 1 накрая се добавя „и водите на река Дунав“.\n\n§ 89. \n\nВ чл. 154 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Директорът на басейновата дирекция провежда държавната политика за управление на водите на басейново ниво.“\n\n2. Създава се нова ал. 4:\n\n„(4) Директорът на басейновата дирекция ежегодно представя на министъра на околната среда и водите план и доклад за дейността на дирекцията.“\n\n3. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) Дейността на басейновите дирекции се координира и контролира от Министерството на околната среда и водите.“\n\n§ 90.\n\n В чл. 155, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 2 се изменя така:\n\n„2. разработва:\n\nа) плана за управление на речния басейн;\n\nб) предварителната оценка по чл. 146б, ал. 1, картите по глава девета, раздел ІІІ и плана за управление на риска от наводнения;“.\n\n2. В т. 6 думите „които издава“ се заличават.\n\n3. Точка 11 се отменя.\n\n4. В т. 13 думите „утвърждава експлоатационните“ се заменят с „определя естествените и разполагаемите“.\n\n5. Точка 19 се изменя така:\n\n„19. приема изградените съоръжения за подземни води, предназначени за водовземане;“.\n\n6. В т. 20 след думите „басейново управление“ се добавя „и за управление на риска от наводнения“ и думите „по отношение на управлението на водите“ се заменят с „в съответствие с държавната политика за двустранно и многостранно сътрудничество и след съгласуване по нормативно установения ред“. \n\n7. Създават се т. 21, 22 и 23:\n\n„21. извършва оценката на състоянието на водните тела;\n\n22. издава предписания в рамките на компетентностите си по този закон;\n\n23. издава становище за допустимост на инвестиционни намерения за съответствието им с плана за управление на речния басейн и плана за управление на риска от наводнения.“\n\n§ 91. \n\nВ чл. 155а, ал. 1, т. 1 и 2 след думите „чл. 135“ се добавя „ал. 1“. \n\n§ 92. \n\nВ чл. 156а, ал. 1, т. 2, буква „в“ думите „още при достигане на прага на замърсяване“ се заличават.\n\n§ 93.\n\n В чл. 156б се правят следните допълнения:\n\n1. В ал. 1, т. 1 след думите „водното тяло“ се поставя запетая и се добавя „които биха били необходими за постигането на добро екологично състояние“.\n\n2. В ал. 2 след думата „извършват“ се добавя „на всеки 6 години“.\n\n§ 94. \n\nВ чл. 156в т. 4 се изменя така:\n\n„4. в плана за управление на речния басейн или неговата актуализация са включени:\n\nа) списък на мерките, които са предвидени като необходими за постепенното постигане на изискваното състояние на водното тяло в рамките на удължения срок;\n\nб) обосновка на причините за забавянето на изпълнението на тези мерки и очакваните срокове за изпълнението им;\n\nв) преглед на прилагането на тези мерки в рамките на предходния план и списък на всички допълнителни мерки, които трябва да се изпълнят в периода на текущия план.“\n\n§ 95. \n\nВ чл. 156д се правят следните изменения:\n\n1. Текстът преди т. 1 се изменя така: „Временното влошаване на състоянието на водните тела не се смята за нарушение на този закон, когато е в резултат от естествени причини или непредвидими, или изключителни обстоятелства, включително силни наводнения и продължителни засушавания, или са в резултат на обстоятелства, предизвикани от инциденти, които не са могли да бъдат предвидени, в случаите, когато:“.\n\n2. Точка 1 се изменя така:\n\n„1. са предприети всички практически мерки за:\n\nа) предотвратяване на бъдещо влошаване състоянието на водното тяло;\n\nб) невъзпрепятстване постигането на целите на този закон за други водни тела, незасегнати пряко от тези обстоятелства;“.\n\n§ 96. \n\nВ чл. 156е, ал. 1 се създава т. 3:\n\n„3. не е постигнато предпазване от влошаване от много добро до добро състояние на повърхностно водно тяло в резултат от нови дейности за устойчиво човешко развитие.“\n\n§ 97.\n\n Член 156ж се изменя така:\n\n„Чл. 156ж. (1) При прилагането на разпоредбите на чл. 156б – 156е:\n\n1. не се допуска постоянно планиране на изключения и компромиси при постигането на добро състояние на други водни тела в рамките на района за басейново управление;\n\n2. се осигурява съответствие с изискванията по прилагането на другите национални актове и актовете на Европейския съюз в областта на околната среда.\n\n(2) Разпоредбите на чл. 156б – 156е се прилагат:\n\n1. само за отделни водни тела, определени в плана за управление на речния басейн, при условие че не се препятства постигането на целите на този закон за други водни тела;\n\n2. така, че да се гарантира спазването на националните актове и актовете на Европейския съюз в областта на опазването на водите.“\n\n§ 98. \n\nВ чл. 156и, ал. 1 навсякъде след думите „чл. 135“ се добавя „ал. 1“.\n\n§ 99. \n\nВ чл. 156н се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „допълнителни“ се заменя с „допълващи“.\n\n2. В ал. 2:\n\nа) точка 1 се изменя така:\n\n„1. мерките, необходими за прилагането на този закон, подзаконовите актове по неговото прилагане и други нормативни актове в областта на околната среда, имащи отношение към водите, включително мерките, изисквани за:\n\nа) прилагане на комбинирания подход за точкови и дифузни източници, на процедурите за оценка на въздействието върху околната среда и за интегриран контрол на замърсяването;\n\nб) опазване на водите, предназначени за питейно-битови цели, и на водите за къпане;\n\nв) опазване на птиците и местообитанията;\n\nг) опазване на водите от замърсяване с нит­рати, с продукти за растителна защита и при големи промишлени аварии;\n\nд) пречистване на отпадъчните води от населените места и третиране и оползотворяване на утайките от отпадъчни води;“\n\nб) в т. 6:\n\nаа) в текста преди буква „а“ след думата „води“ се добавя „за възстановяване или увеличаване ресурсите на подземните водни тела“;\n\nбб) в буква „а“ накрая се поставя запетая и се добавя „като източник на използваната за изкуствено подхранване вода може да бъде всяко повърхностно или подземно водно тяло, качеството на водата от които не компрометира постигането на определените цели за опазване на околната среда на подземното водно тяло, чиито ресурси се възстановяват или увеличават чрез подхранването“;\n\nвв) в буква „б“ думата „регулирането“ се заменя с „разрешителното“;\n\nв) в т. 11 думите „техническите загуби на замърсители“ се заменят със „значителни загуби на замърсители от технически инсталации“;\n\nг) създава се т. 12:\n\n„12. специфични мерки за постигане на добро химично състояние на подземните води и опазването им от замърсяване и влошаване, определени с наредбата по чл. 135, ал. 1, т. 2.“\n\n3. В ал. 3 думата „Допълнителните“ се заменя с „Допълващите“.\n\n§ 100. \n\nВ чл. 156о, ал. 1 се правят следните изменения:\n\n1. В текста преди т. 1 думите „разработва програма, включваща“ се заменят с „планират допълнителни мерки, за да се постигнат тези цели, включващи“.\n\n2. Точка 4 се изменя така:\n\n„4. където е необходимо предприемане на други мерки, включително установяване на по-строги стандарти за качество от определените в наредбите по чл. 135, ал. 1, т. 2, 17 и 18, включително индивидуални емисионни ограничения по реда на наредбата по чл. 135, ал. 1, т. 13.“\n\n§ 101.\n\n В чл. 157 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в т. 12 след думите „чл. 135“ се добавя „ал. 1“.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Директорите на басейнови дирекции участват в разработването на общи планове за управление на международни речни басейни, когато те попадат изцяло на територията на Европейския съюз.\n\n(3) За постигане целите на този закон, когато не е разработен общ план съгласно ал. 2, директорите на басейнови дирекции разработват планове за управление на речен басейн, покриващи тези части от международния басейн, които попадат в тяхната територия.“\n\n§ 102. \n\nВ чл. 158 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Ведомствата и научните институти с бюджетно финансиране и водоползвателите, чиято дейност оказва значимо въздействие върху състоянието на водите, са длъжни да осигуряват безвъзмездно необходимата налична информация за:\n\n1. разработване и актуализиране на плановете за управление на речните басейни;\n\n2. оценката на риска от наводнения и плановете за управление на риска от наводнения, и\n\n3. изпълнението на съответните мерки в действащите планове по т. 1 и 2.“\n\n2. Създава се ал. 3:\n\n„(3) Форматът и сроковете за предоставяне на информацията се определят с наредба на министъра на околната среда и водите.“\n\n§ 103. \n\nВ чл. 159, ал. 2 в текста преди т. 1 след думите „чл. 157“ се добавя „ал. 1“.\n\n§ 104.\n\n Създава се чл. 159а:\n\n„Чл. 159а. Предварителната оценка на риска, оценката и решенията по чл. 146б се преразглеждат и актуализират на всеки 6 години.“\n\n§ 105. \n\nВ чл. 160 думите „утвърждават от“ се заменят с „приемат от Министерския съвет по предложение на“.\n\n§ 106.\n\n В чл. 170 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „твърд отток“ се заменят с „плаващи наноси“;\n\nб) в т. 4 думите „състоянието на“ се заличават.\n\n2. В ал. 3 след думите „чл. 135“ се добавя „ал. 1“. \n\n§ 107. \n\nВ чл. 171 се правят следните изменения и допълнения:\n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) Измерванията, наблюденията, полевите и лабораторните изследвания се извършват съгласно одобрените от министъра на околната среда и водите програми за мониторинг от Изпълнителната агенция по околна среда, Изпълнителна агенция „Проучване и поддържане на река Дунав“, Националния институт по метеорология и хидрология и от Института по океанология при Българската академия на науките, като:\n\n1. Изпълнителната агенция по околна среда извършва мониторинга на:\n\nа) химичното и биологичното състояние на повърхностните водни тела и свързаните с това измервания на количеството им;\n\nб) химичното състояние и количественото състояние на подземните водни тела, когато това е предвидено в пунктове от мрежата за мониторинг на химическото състояние на подземните води;\n\n2. Националният институт по метеорология и хидрология извършва мониторинга на количеството на валежите, подземните и повърхностните води, включително наносния отток;\n\n3. Институтът по океанология извършва мониторинга на екологичното и химичното състояние на морските води;\n\n4. Изпълнителна агенция „Проучване и поддържане на река Дунав“ извършва мониторинга на количеството на водите на река Дунав.\n\n(3) Данните по ал. 2 се обобщават и анализират за всеки район за басейново управление на водите от басейновите дирекции и са основа за оценката на състоянието на водните тела.“\n\n2. Създават се ал. 4 – 9:\n\n„(4) Данните по ал. 2 се публикуват съответно на интернет страниците на Изпълнителната агенция по околна среда, Националния институт по метеорология и хидрология, Института по океанология и Изпълнителна агенция „Проучване и поддържане на река Дунав“. \n\n(5) Оценките по ал. 3 се публикуват на интернет страниците на басейновите дирекции за управление на водите, Изпълнителната агенция по околна среда и Министерството на околната среда и водите.\n\n(6) Националният институт по метеорология и хидрология при Българската академия на науките извършва и научни и приложни изследвания, оперативни дейности и развитие на технологиите в областта на мониторинга на количеството на водите и наносния отток, включително:\n\n1. извършва:\n\nа) наблюденията на валежите и количеството на водите;\n\nб) поддръжката и развитието на мрежите за мониторинг;\n\nв) обработката и интерпретацията на данните, включително за плаващите наноси;\n\nг) организирането на базите данни;\n\nд) прогнозирането на наводнения и засушавания на територията на страната;\n\n2. обработва и контролира информацията, изчислява водни количества и твърд отток и разработва оперативни хидроложки прогнози;\n\n3. подготвя ежегодната оперативна оценка на ресурсите на повърхностните и подземните води;\n\n4. разработва и поддържа система за единен обмен на информацията на басейново и национално ниво между Министерството на околната среда и водите, Изпълнителната агенция по околна среда, басейновите дирекции за управление на водите и Националния институт по метеорология и хидрология при Българската академия на науките;\n\n5. осигурява метеорологични прогнози, прогнози за валежите, снеготопенето и наводненията във връзка с управлението на водите и защитата от вредното им въздействие;\n\n6. извършва оценка на тенденциите и създава сценарии за климатични изменения и влиянието им върху ресурсите на повърхностните и подземните води на национално ниво;\n\n7. извършва оценка на количеството на водите в повърхностните и подземните водни тела;\n\n8. съставя националните водни и водностопански баланси;\n\n9. осигурява необходимата информация и оценки за количеството на водите за изпълнение на:\n\nа) ангажиментите на Република България по докладване към Европейската агенция по околна среда съгласно изискванията на съответните ръководства за докладване и реда за подготовката на информацията, определен със заповед на министъра на околната среда и водите;\n\nб) ангажиментите на Република България при подготовката на националните доклади по директивите в областта на водите;\n\nв) дейностите по чл. 151, ал. 3, т. 5 и 6;\n\n10. стопанисва и поддържа пунктовете и станциите за мониторинг на количеството на водите по чл. 13, т. 2, включително тези, включени в системите за ранно предупреждение, предназначени за наблюдение и прогнози на рисковите фактори, които могат да предизвикат наводнение. \n\n(7) Оперативната информация по ал. 6, т. 1, буква „а“ и т. 5 се предоставя ежедневно в Министерството на околната среда и водите и в басейновите дирекции.\n\n(8) Изпълнението на дейностите по ал. 2, т. 2 и 3 на Националния институт по метеорология и хидрология и Института по океанология при Българската академия на науките се финансира програмно целево от държавния бюджет по предложение на министъра на околната среда и водите.\n\n(9) Изпълнителна агенция „Проучване и поддържане на река Дунав\n“\n:\n\n1. извършва мониторинг на количеството на водите на река Дунав, включително:\n\nа) поддържа и развива мрежата за мониторинг;\n\nб) поддържа база данни за река Дунав;\n\nв) обработва и контролира информацията, изчислява водни и наносни количества и разработва оперативно хидроложки прогнози;\n\n2. изучава хидроморфоложкия и хидроложкия режим на река Дунав;\n\n3. създава специализирани бази данни и карти за река Дунав.“\n\n§ 108.\n\n В чл. 173 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след предлога „по“ се добавя „водни тела и по“;\n\nб) в т. 2 думите „Министерството на околната среда и водите“ се заменят с „Изпълнителната агенция по околна среда и Националния институт по метеорология и хидрология при Българската академия на науките“.\n\n2. В ал. 2 след думите „качеството на водите“ се добавя „се предоставят в Министерството на околната среда и водите и“.\n\n3. Създава се ал. 3:\n\n„(3) Изискванията към оценките и прогнозите по ал. 1 и към съдържанието и периодичността на предоставяне на данните, оценките, тенденциите в изменението и прогнозите по ал. 2 се определят с наредбата по чл. 135, ал. 1, т. 14.“\n\n§ 109. \n\nВ чл. 174 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Лицата, на които са предоставени права за водовземане или ползване на водни обекти, са длъжни да провеждат собствен мониторинг съгласно изискванията на наредбата по чл. 135, ал. 1, т. 14 и условията в издадените разрешителни за:\n\n1. количеството и качеството на водите;\n\n2. количеството на отпадъчните води и концентрацията на емитираните замърсители.“\n\n2. В ал. 3 думите „т. 2 и 3“ се заменят с „т. 1 и 4“, а думите „устройствата по ал. 1“ се заменят с „устройствата и съоръженията за мониторинг“.\n\n3. Създава се ал. 5:\n\n„(5) Лицата по ал. 1 ежегодно до 31 март предоставят на директора на басейнова дирекция, а в случаите на издадено разрешително по чл. 46, ал. 1, т. 3, буква „б“ и на комплексно разрешително – и на директора на РИОСВ, резултатите от изпълнения през предходната година собствен мониторинг в рамките на доклада за изпълнение на условията в разрешителните по чл. 48, ал. 1, т. 12.“\n\n§ 110.\n\n В чл. 175 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Директорите на басейнови дирекции включват данните от собствения мониторинг при извършването на оценките за състоянието на водните тела и за ефективността от изпълнените мерки, предвидени в плановете за управление на речните басейни.\n\n(3) Данните от собствения мониторинг и резултатите от извършения контрол на параметрите на разрешеното използване на водите са основание за определяне на таксите за водовземане, за ползване на воден обект и за замърсяване на водите.“\n\n§ 111.\n\n В чл. 182, ал. 1 се правят следните допълнения:\n\n1. В т. 1:\n\nа) в буква „в“ след думите „чл. 157“ се добавя „ал. 1“;\n\nб) създават се букви „е“ и „ж“:\n\n„е) ресурсите на подземните водни тела;\n\nж) уведомленията за извършване на хидрогеоложки проучвания по чл. 58, ал. 1, т. 5 и 6.“ \n\n2. В т. 3 накрая се добавя „и за разрешителните, издадени от органа по чл. 52, ал. 1, т. 4“. \n\n3. Създават се т. 4 и 5:\n\n„4. Изпълнителна агенция „Проучване и поддържане на р. Дунав“ – за разрешителните, издадени от органа по чл. 52, ал. 1, т. 2; \n\n5. генералния директор на Националния институт по метеорология и хидрология – за пунктовете и станциите за мониторинг на количеството на водите.“\n\n§ 112.\n\n В чл. 183, т. 1 думите „и 2“ се заличават.\n\n§ 113. \n\nВ чл. 184 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „и се обявяват на интернет страниците на басейновите дирекции за управление на водите и на Министерството на околната среда и водите“.\n\n2. Алинея 2 се отменя.\n\n3. Създава се ал. 3:\n\n„(3) Съдържанието на регистрите по чл. 182, ал. 1, т. 1, букви „а“, „б“, „г“, „д“, „е“ и „ж“, т. 3, 4 и 5 и чл. 183, т. 1 се определя с наредбите по чл. 135, ал. 1, т. 1а, 2, 6 и 13.“\n\n§ 114.\n\n В чл. 185 се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Контролът по този раздел се провежда по отношение на спазване на нормативните изисквания, условията и изискванията по издадените разрешителни, изпълнението на програмите от мерки, включени в плановете за управление на речните басейни, планове и програми, имащи отношение към опазване на водите и околната среда.\n\n(2) Контролът се осъществява по реда на този закон и Закона за опазване на околната среда.“ \n\n2. Алинея 3 се отменя.\n\n§ 115.\n\n В чл. 187 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 2 се изменя така:\n\n„2. спазването на процедурите и изискванията на закона при издаване на административните актове, предвидени в този закон;“\n\nб) точка 4 се изменя така:\n\n„4. прилагането на държавната политика за управление на водите на басейново ниво, изпълнението и ефекта от изпълнението на програмите от мерки;“.\n\n2. В ал. 2:\n\nа) точка 1 се изменя така:\n\n„1. методика за оценка на водните ресурси;“\n\nб) точка 4 се отменя;\n\nв) създават се т. 5, 6 и 7:\n\n„5. методика за анализ на разходите и ползите, използван за оценка на мерките в плановете за управление на риска от наводнение;\n\n6. методика за оценка на риска от наводнения и критериите за значителните неблагоприятни последици по чл. 146а, ал. 2, т. 2 и значителния потенциален риск по чл. 146б, ал. 1, т. 1;\n\n7. методика за определяне на масовия товар от обектите, формиращи отпадъчни води.“\n\n§ 116.\n\n В чл. 188 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Директорът на басейновата дирекция или оправомощени от него длъжностни лица контролират:“;\n\nб) в т. 3 буква „д“ се отменя;\n\nв) в т. 4 накрая се добавя „с изключение на разрешителните за ползване на воден обект за заустване на отпадъчни води“;\n\nг) точка 8 се отменя;\n\nд) създава се т. 12:\n\n„12. графика за изпълнение на проектите за изграждане на канализационни системи, финансирани с държавни средства.“ \n\n2. Създава се нова ал. 2:\n\n„(2) При осъществяване на дейностите по ал. 1 лицата по ал. 1 имат право да изискват съдействие от органите на Министерството на вътрешните работи, от държавни учреждения, организации, юридически и физически лица, както и да установяват самоличността на лица, когато има данни за нарушения по този закон, чрез представяне на документ за самоличност на лицето, сведения на граждани с установена самоличност, които познават лицето, или по друг начин, годен за събиране на достоверни данни.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n4. Създават се ал. 4 и 5:\n\n„(4) Информацията по ал. 3 съдържа всички установени обстоятелства и данни при извършените проверки, установените нарушения и направените предписания и се подготвя по одобрени от министъра на околната среда и водите образци.\n\n(5) Информацията по ал. 3 се публикува на интернет страниците на басейновите дирекции и на Министерството на околната среда и водите.“\n\n§ 117. \n\nВ чл. 190 ал. 3 се изменя така:\n\n„(3) Министърът на вътрешните работи или оправомощени от него длъжностни лица контролират изготвянето на аварийните планове по този закон, изпълнението на предписанията по тях, както и изправността на контролно-измервателните системи на хидротехническите съоръжения, на резервното електрозахранване, на системите за оповестяване и на други системи на сигурността.“\n\n§ 118.\n\n В чл. 192в се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Адекватният принос от страна на различните водоползватели, разпределени най-малко в категориите промишленост, земеделие и домакинства, към възстановяването на разходите за водни услуги се осигурява, като се вземе предвид икономическият анализ на водоползването и като се отчете принципът „замърсителят плаща“.“\n\n§ 119.\n\n В чл. 194 се правят следните изменения и допълнения: \n\n1. В ал. 1, т. 2 буква „в“ се отменя.\n\n2. Алинея 5 се изменя така: \n\n„(5) Таксата по ал. 1, т. 3:\n\n1. по буква „а“ се изчислява годишно въз основа на стойностите, получени от извършен собствен мониторинг на количеството на зауст­ваните отпадъчни води и на концентрацията на характерни замърсители в отпадъчните води, за които в разрешителното са определени индивидуални емисионни ограничения;\n\n2. по буква „б“ се изчислява годишно по данни от извършен собствен мониторинг на количеството на отвежданите води и на концентрацията на характерни замърсители, за който в разрешителното са определени максимално допустими стойности.“\n\n3. В ал. 6 след думите „по ал. 1, т. 1 – 3“ се поставя запетая и се добавя „начинът и редът за тяхното изчисляване и заплащане“.\n\n4. В ал. 7 се създава т. 5:\n\n„5. по чл. 58, ал. 1, т. 2.“\n\n5. Създава се ал. 9:\n\n„(9) Когато компетентните органи установят, че в състоянието на довеждащата система до обекта, в който се ползва минералната вода, са настъпили повреди, препятстващи упражняването на предоставеното право за водовземане, и системата не е собственост на титуляря на разрешителното, таксата за водовземане се определя на базата на отнетия обем вода, условията на чл. 194а, ал. 1 и температурата на минералната вода за периода от датата на установяване на повредата до възстановяване на довеждащата система, но не повече от една година за срока на действие на разрешителното.“ \n\n§ 120.\n\n В чл. 194а се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „сертифицирани“ се заличава.\n\n2. Алинея 2 се изменя така:\n\n„(2) В случаите на повреда на измервателните устройства за изчисляване на таксата по чл. 194, ал. 1, т. 3 се вземат предвид разрешените в разрешителното количества.“\n\n3. Създава се ал. 4:\n\n„(4) При техническа невъзможност за монтиране, поддръжка и контрол на измервателни устройства към повърхностни и подземни водоизточници, установена в двустранен протокол между органа, издаващ разрешителното, и ползвателя, се допуска монтажът им да се извърши на хранителната тръба на напорния резервоар или на довеждащия водопровод, при директно включване на потока във водоснабдителната система на населеното място.“\n\n§ 121.\n\n Създава се чл. 194б:\n\n„Чл. 194б. (1) Ежегодно към 31 януари на следващата година титулярите на разрешителни, включително на комплексни разрешителни, издадени по реда на Закона за опазване на околната среда, представят информация за изчисляване на дължимата такса по образец, утвърден от министъра на околната среда и водите и обявен на интернет страниците на басейновите дирекции и на Министерството на околната среда и водите. \n\n(2) Образецът по ал. 1 съдържа данните съгласно тарифата по чл. 194, ал. 6, въз основа на които се изчислява таксата. \n\n(3) Директорът на басейнова дирекция извършва проверка на информацията по ал. 1 и съответствието й със:\n\n1. резултатите от собствения мониторинг;\n\n2. показанията на измервателните устройства, и \n\n3. резултатите от извършения през годината контрол.\n\n(4) При съответствие на информацията по ал. 1 с условията по ал. 3 директорът на басейнова дирекция уведомява писмено титуляря на разрешителното за размера на дължимата такса, срока за заплащането й и сметката, по която таксата следва да бъде заплатена. \n\n(5) Ако при проверката по ал. 3 се установи несъответствие на параметрите, по които е определен размерът на таксата, директорът на басейнова дирекция назначава нарочна проверка за установяване на обстоятелствата и определяне размера на дължимата такса.\n\n(6) Непредставянето или ненавременното представяне на декларацията по ал. 1 е нарушение на правилата за деклариране и отчитане.“\n\n§ 122.\n\n В чл. 195а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „или на Министерството на околната среда и водите“ се заличават.\n\n2. Създава се нова ал. 2:\n\n„(2) Таксите по чл. 194, ал. 1, т. 1 и 2 за води и водни обекти публична общинска собственост се заплащат по бюджетната сметка на общината, посочена в разрешителното, с което е предоставено правото за използване на водите.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n4. Създава се ал. 4:\n\n„(4) Таксите за издаване на разрешителни по чл. 50, ал. 2 се заплащат по бюджетната сметка на:\n\n1. басейновата дирекция – когато компетентен да издаде разрешителното е директорът на басейновата дирекция;\n\n2. Министерството на околната среда и водите – когато компетентен да издаде разрешителното е министърът на околната среда и водите;\n\n3. Изпълнителна агенция „Проучване и поддържане на р. Дунав“ – когато искането е за издаване на разрешително за ползване на воден обект за изземване на наносни отложения от река Дунав;\n\n4. общината – когато искането е за издаване на разрешително за минерална вода – публична общинска собственост, или минерална вода – изключителна държавна собственост, когато находището е предоставено за стопанисване, ползване и управление на общината, както и в случаите на издаване на разрешително за водовземане или за ползване на воден обект – общинска собственост.“\n\n§ 123. \n\nВ чл. 195б, ал. 1 думите „министъра на околната среда и водите или от“ се заличават.\n\n§ 124.\n\n В чл. 197, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 2 накрая се добавя „и плановете за управление на риска от наводнения по чл. 146и, ал. 1“.\n\n2. Създава се нова т. 8:\n\n„8. изпълнение на мерките, произтичащи от прилагане на европейското законодателство в областта на водите, в т. ч. изискванията по докладване;“.\n\n3. Досегашните т. 8, 9, 9а и 10 стават съответно т. 9, 10, 11 и 12.\n\n§ 125.\n\n В чл. 200, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1, буква „г“ думите „или води по чл. 14, т. 2“ се заличават.\n\n2. В т. 4 думата „водовземането“ се заменя с „разрешеното водовземане или ползване на воден обект“.\n\n3. В т. 27 след думите „водни количества“ се добавя „от комплексните и значими язовири“, а думите „чл. 56, ал. 7“ се заменят с „чл. 53, ал. 1“.\n\n4. В т. 34 след думите „чл. 135“ се добавя „ал. 1“.\n\n§ 126. \n\nВ чл. 200а, ал. 1 след думите „населените места“ съюзът „и“ се заменя със запетая и след думите „селищните“ се добавя „и курортните“.\n\n§ 127.\n\n В § 1, ал. 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 10 думите „подземните“ и „подземни“ се заменят съответно с „минералните“ и „минерални“.\n\n2. Точка 16 се изменя така:\n\n„16. „крайбрежни заливаеми ивици на реките“ са земите, които се заливат:\n\nа) в границите на корекциите на реките в населените места и между реката и дигите – при наличие на диги;\n\nб) при протичане на средномногогодишните водни количества с обезпеченост 5 на сто или повторяемост веднъж на 20 години – за речни участъци с неизградени корекции или защитни съоръжения;“.\n\n3. Точка 26 се изменя така:\n\n„26. „принадлежащи земи на водохранилища“ са земите, които се заливат при най-високо водно ниво на водохранилището, определено за преливане на водно количество с оразмерителна обезпеченост;“.\n\n4. Точки 38 и 39 се изменят така:\n\n„38. „добро екологично състояние“ е състоянието на повърхностното водно тяло, класифицирано така в съответствие с разпоредбите на наредбите по чл. 135, ал. 1, т. 9 и 14;\n\n39. „добро количествено състояние на подземните води“ е състоянието на подземно водно тяло, определено при условията на наредбата по чл. 135, ал. 1, т. 2;“.\n\n5. Точки 43 и 44 се изменят така:\n\n„43. „добро химично състояние на подземните води“ е химичното състояние на подземно водно тяло, което отговаря на условията, установени в наредбата по чл. 135, ал. 1, т. 2;\n\n44. „добър екологичен потенциал“ е състоянието на силно модифицирано или изкуствено водно тяло, класифицирано така в съответствие с разпоредбите на наредбите по чл. 135, ал. 1, т. 9 и 14;“.\n\n6. Точка 47 се изменя така:\n\n„47. „екологично състояние на повърхностните водни тела“ е израз на качеството на структурата и функционирането на водните екосистеми, свързани с повърхностните води, класифицирани в съответствие с разпоредбите на наредбите по чл. 135, ал. 1, т. 9 и 14;“.\n\n7. Точка 50 се изменя така:\n\n„50. „замърсител“ е всяко вещество, което може да предизвика замърсяване, и особено изброените вещества в наредбата по чл. 135, ал. 1, т. 9;“.\n\n8. Точки 54 и 55 се изменят така:\n\n„54. „крайбрежни морски води“ са повърхностни води, намиращи се откъм сушата спрямо крайбрежната линия, всяка точка от която отстои на една морска миля в посока към вътрешността на морето от най-близката точка на изходната линия, от която се измерва обхватът на териториалното море, като, където е възможно, продължава до външната граница на преходните води;\n\n55. „разполагаеми ресурси на подземните води“ са дългосрочният средногодишен дебит на общо подхранване на подземното водно тяло, от който се вади дългосрочният средногодишен дебит на потока, необходим за пос­тигане на целите за опазване на околната среда по чл. 156а, т. 1, на свързаните с подземното водно тяло повърхностни води, за да се избегне всяко зна­чително влошаване на екологичното състояние на тези води, както и за да се избегнат значителни вреди върху свързаните с тях земни екосистеми;“.\n\n9. Точка 59 се изменя така:\n\n„59. „повърхностно водно тяло“ е отделен и значим елемент от повърхностните води, като езеро, водоем, поток, река или канал, част от поток, река или канал, преходни води или пространство от крайбрежните води;“.\n\n10. В т. 62 думите „прагът на замърсяване е най-много 50 на сто от съответната стойност по стандарта за качество на подземните води“ се заличават.\n\n11. Точка 80 се изменя така:\n\n„80. „водоползване“ са водните услуги заедно с всяка друга човешка дейност, свързана с отнемане на води, ползване на водни обекти и земеползване, за която при характеризирането на водните тела, извършено при условията на наредбите по чл. 135, ал. 1, т. 2 и 9, е установено, че оказва значително въздействие върху състоянието на водите, и които се вземат предвид при изпълнението на икономическия анализ по чл. 192, ал. 2, т. 1;“.\n\n12. В т. 84 думите „чл. 52, ал. 1, т. 2, буква „в“, букви „гг“ и „дд“ се заменят с „този закон“.\n\n13. Създават се т. 87 – 92:\n\n„87. „наводнение“ е временното покриване с вода на земен участък, който обичайно не е покрит с вода, включително от реки, планински потоци и предизвикани от морето наводнения на крайбрежни райони; наводняването на земни площи от канализационни системи не е наводнение по смисъла на този закон;\n\n88. „риск от наводнения“ е съчетанието от вероятността за наводнение и възможните неблагоприятни последици за човешкото здраве, околната среда, културното наследство, техническата инфраструктура и стопанската дейност, свързани с наводненията;\n\n89. „наносни отложения“ са динамичен възобновяем запас от твърдия отток, отложен в речното легло по време на пълноводие, с едрина на зърната над 0,1 мм, съставени от неразтворими минерални и скални частици; \n\n90. „заплаха от наводнение“ е вероятността от заливане на определени територии; под заплаха от наводнение са тези територии, които при настъпване на наводнение с определената вероятност остават под вода;\n\n91. „обекти, в т. ч. канализационни системи на населени места, селищни и курортни образувания, за които се изисква разрешително по чл. 46, ал. 1, т. 3, буква „а“, са тези, за които е необходимо проучване, инвестиционно проектиране и изграждане на цялата или на част от канализационната система и при липса на съществуващо заустване на отпадъчни води в повърхностни води;\n\n92. „обекти, в т. ч. канализационни системи на населени места, селищни и курортни образувания, за които се изисква разрешително по чл. 46, ал. 1, т. 3, буква „б“, са тези, които след необходимото пречистване заустват отпадъчни води на едно или повече места в повърхностни води; необходимото пречистване на отпадъчните води от канализационни системи на населени места, селищни и курортни образувания се осъществява в сроковете, посочени в наредбата по чл. 135, ал. 1, т. 12 и в съответствие с плановете за управление на речните басейни и програмите от мерки.“ \n\n§ 128. \n\nВ § 2б от допълнителните разпоредби се създават ал. 5 – 8:\n\n„(5) Министърът на околната среда и водите изпраща до Европейската комисия:\n\n1. предварителната оценка на риска от наводнения;\n\n2. картите на районите под заплаха от наводнения и картите на районите с риск от наводнения;\n\n3. плановете за управление на риска от наводнения;\n\n4. преразгледаните и актуализираните оценки, карти и планове.\n\n(6) Предварителната оценка по ал. 5, т. 1 и картите по ал. 5, т. 2 се изпращат в срок до 3 месеца след завършването им.\n\n(7) Плановете по ал. 5, т. 3 се изпращат в срок до три месеца от публикуването им.\n\n(8) Сроковете по ал. 6 и 7 се прилагат и за преразгледаните и актуализираните оценки, карти и планове.“\n\n§ 129. \n\nПараграф 2в се изменя така:\n\n„§ 2в. Този закон въвежда изискванията на Директива 2000/60/ЕО на Европейския парламент и на Съвета от 23 октомври 2000 г. за установяване на рамка за действията на Общността в областта на политиката за водите и на Директива 2007/60/ЕО на Европейския парламент и на Съвета от 23 октомври 2007 г. относно оценката и управлението на риска от наводнения (OB, L 288/27 от 6 ноември 2007 г.).“\n\n§ 130. \n\nПараграф 3 от преходните и заключителните разпоредби се изменя така: \n\n„§ 3. (1) Постигането и запазването на добро състояние на околната среда в морската среда се урежда с наредбата по чл. 135, ал. 1, т. 19.\n\n(2) Опазването на крайбрежните води, вътрешните морски води и териториалното море от замърсяване от други източници освен тези, намиращи се на брега, се урежда от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България.“\n\n§ 131.\n\n В приложение № 1 към чл. 13, т. 1 се правят следните изменения и допълнения:\n\n1. Създава се т. 5а:\n\n„5а. Бели Искър“.\n\n2. Точка 16 се отменя. \n\n3. Създава се т. 47а: \n\n„47а. Цанков камък“.\n\n§ 132. \n\nВ останалите текстове на закона:\n\n1. Думите „органа по чл. 52, ал. 1, т. 3“ се заменят с „органа по чл. 52, ал. 1, т. 4“.\n\n2. Думите „органът по чл. 52, ал. 1, т. 2 и 3“ и „органа по чл. 52, ал. 1, т. 2 и 3“ се заменят съответно с „органът по чл. 52, ал. 1“ и „органа по чл. 52, ал. 1“.\n\nПреходни и заключителни разпоредби\n\n§ 133.\n\n (1) Министърът на околната среда и водите може да предостави безвъзмездно за управление и ползване на съответните общини за срок 25 години от влизането в сила на този закон минералните води от находищата по приложение № 2 към чл. 14, т. 2, от които не са предоставени:\n\n1. концесии за добив на минерална вода и не са подадени молби за предоставяне на концесии за минерални води;\n\n2. разрешителни за водовземане за питейно-битово водоснабдяване на повече от една община;\n\n3. разрешителни за ползване на повече от 51 на сто от утвърдените експлоатационни ресурси на находището.\n\n(2) Списък на находищата по ал. 1 се публикува ежегодно до 31 декември на интернет страницата на Министерството на околната среда и водите. \n\n(3) Предоставянето на минералните води по ал. 1 се извършва не по-късно от 31 януари на следващата година след подадено писмено заявление от кмета на съответната община въз основа на решение на общинския съвет.\n\n(4) Министърът на околната среда и водите в срок до 14 дни от подаване на заявлението по ал. 3 с решение предоставя находището на минерална вода на съответната община. Решението се публикува на интернет страницата на Министерството на околната среда и водите.\n\n(5) Кметът на общината стопанисва предоставените минерални води по ал. 1 в съответствие с изискванията, определени с наредбата по чл. 135, ал. 1, т. 2.\n\n(6) Общините имат право да ползват безвъзмездно наличната в Министерството на околната среда и водите информация за находищата на минерални води, предоставени на съответната община. \n\n(7) За ползването на минералните води по ал. 1:\n\n1. общинският съвет определя с решение:\n\nа) по реда на чл. 41 общото водовземане на минерална вода от находищата по ал. 1 за пиене и водоналиване от населението, когато минералната вода е със състав и качества, подходящи за използването й с такава цел;\n\nб) дали искането за издаване на разрешително за ползване на минерална вода съответства на политиката и плана за развитие на общината и дали да бъде издадено разрешително за водовземане, или да бъде предоставена концесия за добив на минерална вода;\n\nв) дали минералната вода от определено находище да бъде предоставяна за ползване безвъзмездно, или след заплащане на такса, определена с тарифа, приета от общинския съвет;\n\n2. кметът на общината:\n\nа) стопанисва и поддържа в изправност съоръженията в съответствие с изискванията на наредбата по чл. 135, ал. 1, т. 2;\n\nб) осигурява ползването на минералната вода, без да нарушава обществените интереси и в интерес на населението;\n\nв) издава разрешителните за водовземане по чл. 52, ал. 1, т. 3;\n\nг) изпраща копия на издадените разрешителни в Министерството на околната среда и водите и ги публикува на интернет страницата на съответната община;\n\nд) ежегодно до 31 март представя на министъра на околната среда и водите отчет за ползването на минералните води, включващ: баланс на ресурсите на всяко находище; баланс по водовземни съоръжения, посочващ утвърдения технически възможен дебит на всяко съоръжение, предоставения за ползване дебит от всяко съоръжение и свободния дебит от всяко съоръжение, както и списък на водоползвателите с данни за фактически използваните през годината обеми минерална вода.\n\n(8) За находищата на минерална вода по ал. 1, т. 3, за които са предоставени права за водовземане с разрешително, издадено от министъра на околната среда и водите, таксите за водовземане:\n\n1. се определят съгласно тарифата по чл. 194, ал. 6, и\n\n2. се превеждат по сметката на съответната басейнова дирекция, публикувана на интернет страницата на басейновата дирекция.\n\n(9) За находищата на минерална вода по ал. 1, т. 3, за които са предоставени права за водовземане с разрешително, издадено от кмета на общината, таксите за водовземане:\n\n1. се определят съгласно тарифата по ал. 7, т. 1, буква „в“, и\n\n2. се превеждат по сметка на съответната община, публикувана на интернет страницата на общината.\n\n(10) В случаите, когато се ползва минерална вода от едно находище и за едни и същи цели, предвидените такси за водовземане в тарифата по ал. 7, т. 1, буква „в“ не могат да бъдат по-ниски от таксите съгласно тарифата по чл. 194, ал. 6.\n\n(11) Директорът на басейнова дирекция не разглежда подадени в периода 1 януари – 15 февруари заявления за издаване на разрешителни за водовземане от минерални води.\n\n(12) В срок до 14 дни от постановяване на решението по ал. 4 директорът на басейнова дирекция изпраща служебно подадените документи по ал. 11 по компетентност на кмета на съответната община. \n\n(13) Средствата, събирани от такси по ал. 7, т. 1, буква „в“, постъпват в приход на общинските бюджети.\n\n(14) Правото на управление и ползване на минералните води по ал. 1 се погасява при неупражняването му за срок 5 години.\n\n§ 134.\n\n (1) В срок до два месеца от влизането в сила на този закон пунктовете и станциите за мониторинг на количеството на водите, стопанисвани от басейновите дирекции за управление на водите, включително тези, включени в системите за ранно предупреждение, предназначени за наблюдение и прогнози на рисковите фактори, които могат да предизвикат наводнение, се предават със заповед на министъра на околната среда и водите за стопанисване и поддържане на Националния институт по метеорология и хидрология при Българската академия на науките. \n\n(2) В срока по ал. 1 директорът на Изпълнителна агенция „Проучване и поддържане на река Дунав“ предоставя на Националния институт по метеорология и хидрология при Българската академия на науките информация за пунктовете за мониторинг на количеството на река Дунав.\n\n(3) Директорът на Националния институт по метеорология и хидрология при Българската академия на науките в срок 6 месеца от влизането в сила на този закон съставя регистър и предоставя на министъра на околната среда и водите регистъра и документацията за пунктовете и станциите за мониторинг на количеството на водите, в т. ч.:\n\n1. за наблюдаваните към влизането в сила на закона пунктове и станции;\n\n2. за закритите след 1990 г. пунктове и станции;\n\n3. предадените от басейновите дирекции пунктове и станции;\n\n4. пунктовете и станциите, наблюдавани от Изпълнителна агенция „Проучване и поддържане на река Дунав“.\n\n(4) В срок до 14 месеца от влизането в сила на този закон пунктовете и станциите по ал. 1 се актуват като публична държавна собственост от областните управители по местонахождението им по реда на Закона за държавната собственост.\n\n§ 135.\n\n (1) Разрешителните, издадени по реда на закона в периода от 28 януари 2000 г. до 30 юли 2001 г. от длъжностно лице, което е действало публично като орган по чл. 52, т. 2, без да е имало законно това качество, пораждат всички правни последици на редовно издадени разрешителни от влизането в сила на този закон, ако са изпълнени следните условия:\n\n1. срокът на действие на разрешителното не е изтекъл;\n\n2. предоставените с разрешителното права се ползват към датата на влизане в сила на този закон, и\n\n3. са изпълнени всички условия в разрешителното в определения в него срок; \n\n4. ежегодно в определения срок и в пълен размер са заплащани дължимите такси за водоползване или ползване на воден обект. \n\n(2) Изпълнението на условията по ал. 1, т. 2, 3 и 4 се установява чрез:\n\n1. проверка на директора на басейновата дирекция или на оправомощено от него длъжностно лице – в случаите по ал. 1, т. 2 и 3;\n\n2. платежни документи и извлечение от сметките на:\n\nа) Националния фонд за опазване на околната среда – до 31 декември 2003 г.;\n\nб) Предприятието за управление на дейностите за опазване на околната среда – от 1 януари 2004 г.\n\n(3) Разпоредбите на ал. 1 и 2 не се прилагат за разрешителни, които са прогласени за нищожни по съдебен ред.\n\n§ 136.\n\n Член 146б, ал. 1, т. 1 и 2 се прилага до 22 декември 2010 г.\n\n§ 137.\n\n (1) Предварителната оценка за риска от наводнения по чл. 146а се извършва до 22 декември 2011 г.\n\n(2) Оценката по ал. 1 или оценката и решенията по чл. 146б се преразглеждат и актуализират до 22 декември 2018 г. и на всеки 6 години след това.\n\n§ 138.\n\n (1) Картите по чл. 146д, ал. 1 се съставят до 22 декември 2013 г.\n\n(2) Картите по ал. 1 се преразглеждат и актуализират до 22 декември 2019 г. и на всеки 6 години след това.\n\n§ 139.\n\n (1) Плановете за управление по чл. 146и се изготвят и публикуват до 22 декември 2015 г.\n\n(2) Плановете по ал. 1 се преглеждат и актуализират до 22 декември 2021 г. и на всеки 6 години след това.\n\n§ 140.\n\n (1) До приемането на наредбата по чл. 117а, ал. 2 обосновката на заявените водни обеми се разработва въз основа на определени с други нормативни актове количества за съответната цел.\n\n(2) В случаите по ал. 1 в обосновката на необходимите водни обеми се посочва и наименованието на съответния нормативен акт.\n\n(3) Когато за конкретна цел на ползване на водата няма нормативно определени количества, обосновката по ал. 1 се извършва съобразно технологичните изисквания за конкретната цел, като се прилагат техническите спецификации на съоръженията, въз основа на които е определено необходимото количество.\n\n§ 141.\n\n (1) До приемането на наредбите по чл. 135, ал. 1, т. 1а, 2, 6 и 13 съдържанието на регистрите по чл. 182, ал. 1, т. 1, букви „а“, „б“, „г“, „д“ и „е“, т. 2, 3 и 4 и чл. 183, т. 1 се определя със заповед на министъра на околната среда и водите.\n\n(2) Проектните категории на повърхностните води, определени със заповед на министъра на околната среда и водите, са в сила до приемане на наредбите по чл. 135, ал. 1, т. 17 и 18. \n\n§ 142.\n\n Разпоредбите на чл. 118, ал. 1 и ал. 5 и чл. 151, ал. 2, т. 2, буква „ц“ се прилагат до влизането в сила на наредбата по чл. 135, ал. 1, т. 17.\n\n§ 143.\n\n (1) До монтирането на измервателни устройства съгласно изискванията на чл. 194а, ал. 1 и когато титулярят на разрешителното е ВиК оператор, таксата за водовземане по чл. 194, ал. 1, т. 1 се определя на базата на сумата от максимално часовите водни количества, за които са оразмерени по проект отвеждащите водопроводи и съоръженията към тях след водовземането от подземни води и/или след водохващането от повърхностни води.\n\n(2) До изграждане на пречиствателните станции на населените места с над 2000 еквивалентни жители таксата за замърсяване по чл. 194, ал. 1, т. 3, буква „а“ се изчислява годишно на базата на разрешеното годишно водно количество и индивидуалните емисионни ограничения, посочени в разрешителното.\n\n(3) ВиК операторите монтират измервателни устройства не по-късно от три години след влизането в сила на този закон.\n\n§ 144.\n\n (1) Собствениците на съоръжения за подземни води, предназначени за водовземане, които се ползват или могат да се ползват за водовземане със стопанска или нестопанска цел, за които не са предоставени права за използване на водите, в срок до една година от влизането в сила на този закон подават в съответната басейнова дирекция заявление за вписване на съоръженията в регистъра по чл. 118г с изключение на тези за собствени потребности.\n\n(2) Към заявлението по ал. 1 се прилагат:\n\n1. документ за собственост на имота, в който е разположено водовземното съоръжение;\n\n2. географски и геодезически координати на съоръжението;\n\n3. информация за дълбочината и конструкцията на съоръжението;\n\n4. информация за оборудване на съоръжението за експлоатация;\n\n5. декларация за годината на неговото изграждане;\n\n6. информация относно целта, за която се използва черпената вода;\n\n7. документ за заплатена такса в размер 250 лв. \n\n(3) В случаите, в които съоръжението не е оборудвано за експлоатация, към заявлението по ал. 1 се прилага и декларация за намеренията на собственика относно консервирането или ликвидирането на съоръжението.\n\n(4) В срок до един месец след подаване на заявлението басейновата дирекция проверява документите по ал. 2 и 3 и извършва:\n\n1. проверка на изградените съоръжения и на тяхното оборудване;\n\n2. преценка за необходимостта от консервиране или ликвидиране на съоръжението.\n\n(5) В 7-дневен срок след проверката по ал. 4 съоръжението се вписва в регистъра по чл. 118г.\n\n§ 145.\n\n (1) Производствата по издаване на разрешителни, започнали преди влизането в сила на този закон, се довършват от органите, приели заявленията за издаване на разрешителни, при спазване на условията и забраните по този закон.\n\n(2) В срок до три месеца от влизането в сила на този закон директорите на басейнови дирекции предоставят на кметовете на съответните общини копия от издадените до влизането в сила на този закон разрешителни за водовземане от води – публична общинска собственост, и за ползване на водни обекти – публична общинска собственост, заедно с копие от документацията, въз основа на която са издадени разрешителните.\n\n§ 146.\n\n (1) Издадените до влизането в сила на този закон разрешителни за изземване на наносни отложения се преиздават при изпълнение на изискванията на този закон в срок до една година от влизането му в сила.\n\n(2) Всички издадени до влизането в сила на този закон разрешителни, освен посочените в ал. 1, се привеждат в съответствие с изискванията на закона при първото им изменение или продължаване.\n\n§ 147.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г. и бр. 46 от 2010 г.) в чл. 71 ал. 2 се изменя така: \n\n„(2) Не се издават разрешителни или разрешения на лица, които имат парични задължения към държавата или общината по смисъла на чл. 162, ал. 2 от Данъчно-осигурителния процесуален кодекс, установени с влязъл в сила акт на компетентен орган, или задължения към Предприятието за управление на дейностите по опазване на околната среда, определени със специалните закони в областта на околната среда.“\n\n§ 148.\n\n В Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 от 2005 г. на Конституционния съд – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г. и бр. 47 и 81 от 2009 г.) в чл. 62 думите „министъра на околната среда и водите“ се заменят с „директора на басейновата дирекция“.\n\n§ 149. \n\nВ Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г.) се правят следните изменения: \n\n1. В чл. 25, ал. 2 думите „положително решение за оценка на въздействието върху околната среда (ОВОС) или решение, че не е налице необходимост от извършване на процедура по ОВОС, в която се залагат“ се заменят с „определяне на“.\n\n2. В чл. 25а, ал. 2, т. 3 думите „положително решение по ОВОС или решение, че не е налице необходимост от извършване на процедура по ОВОС, издадено от органите на Министерството на околната среда и водите“ се заменят със „съответното решение по глава шеста от Закона за опазване на околната среда“.\n\n3. Член 26 се отменя.\n\n§ 150. \n\nВ Закона за подземните богатства (обн., ДВ, бр. 23 от 1999 г.; изм., бр. 28 от 2000 г., бр. 108 от 2001 г., бр. 47 от 2002 г., бр. 86 от 2003 г., бр. 28 и 94 от 2005 г., бр. 30, 36, 37 и 55 от 2007 г., бр. 70 от 2008 г., бр. 19 и 82 от 2009 г., бр. 46 от 2010 г.) се правят следните допълнения:\n\n1. В чл. 1 се създава ал. 3:\n\n„(3) Забранява се добивът на подземни богатства във:\n\n1. леглата на реките;\n\n2. принадлежащите земи на реките и на водохранилищата;\n\n3. крайбрежните заливаеми ивици на реките.“\n\n2. В § 1 от допълнителните разпоредби се създава т. 54:\n\n„54. „леглата на реките, прилежащите земи на реките и водохранилищата и крайбрежните заливаеми ивици на реките“ са земите по смисъла на Закона за водите.“\n\n§ 151.\n\n В Закона за защита при бедствия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41 и 113 от 2007 г., бр. 69 и 102 от 2008 г., бр. 35, 74 и 93 от 2009 г.) в чл. 9 се създават ал. 6 и 7:\n\n„(6) Частта „Наводнение“ от плановете за защита при бедствия се изготвя въз основа на плановете за управление на риска от наводнения, разработени при условията и по реда на Закона за водите.\n\n(7) Предвидените мерки в плановете за управление на риска от наводнения по ал. 6 се включват в годишните планове за изпълнение на Националната програма за защита при бедствия.“\n\n§ 152. \n\n(1) Наредбите по чл. 135, ал. 1, т. 2, 5, 9, 13 и 14 се привеждат в съответствие с изискванията на този закон в срок до 6 месеца от влизането му в сила. \n\n(2) Наредбите по чл. 135, ал. 1, т. 1а, 6, 17, 18, 19, 20 и 21 се издават в срок до 6 месеца от влизането в сила на този закон.\n\n(3) Наредбата по чл. 158, ал. 3 се издава в срок до една година от влизането в сила на този закон.\n\n(4) Ръководствата по чл. 135, ал. 2 се подготвят и публикуват в срок до 6 месеца от влизането в сила на този закон.\n\n§ 153.\n\n Разпоредбата на § 133 влиза в сила от 1 януари 2011 г.\n\nЗаконът е приет от 41-ото Народно събрание на 22 юли 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n6211",
  "textLength": 132153,
  "scrapedAt": "2026-01-11T03:33:46.041Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}