{
  "title": "17/09/2010 Закон за изменение и допълнение на Закона за държавния служител",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10054",
  "lawId": "10054",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за държавния служител \n\n(обн., ДВ, бр. 67 от 1999 г.; изм. и доп., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46 и 58 от 2010 г.)\n\n§ 1. \n\nВ чл. 2, ал. 4 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“.\n\n§ 2. \n\nВ чл. 8, ал. 2 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“.\n\n§ 3. \n\nВ чл. 10е се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Институтът по публична администрация организира провеждането на централизиран конкурс за младши експерти и централизиран конкурс по чл. 9а, ал. 2 след оценка и анализ на потребностите от човешки ресурси в администрациите при условията и по реда на наредбата по чл. 10ж.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Успешно издържалите централизираните конкурси по ал. 1 могат да бъдат назначавани на свободните длъжности в съответната администрация без провеждане на отделен конкурс.“\n\n3. Алинеи 3 и 4 се отменят.\n\n§ 4. \n\nВ чл. 35, ал. 5 думите „министърът на държавната администрация и административната реформа“ се заменят с „директорът на Института по публична администрация“.\n\n§ 5. \n\nВ чл. 35а се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Обучението за повишаване на професионалната квалификация и преквалификация на служителите в държавната администрация се осъществява от Института по публична администрация, който е юридическо лице - второстепенен разпоредител с бюджетни кредити към Министерския съвет.“\n\n2. Създава се нова ал. 3:\n\n„(3) Изпълнителният директор на Института по публична администрация се назначава със заповед на министър-председателя.“\n\n3. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Управителният съвет е с мандат две години и се състои от 5 членове - главния секретар на Министерския съвет или определен от него директор на дирекция в администрацията на Министерския съвет, заместник-министър на финансите, заместник-министър на труда и социалната политика и заместник-министър на образованието, младежта и науката, определени от съответните министри. Изпълнителният директор на Института по публична администрация е член на управителния съвет по право.“ \n\n4. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n§ 6. \n\nВ чл. 127 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „Министерския съвет“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Специализираната контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение се извършва от Изпълнителна агенция „Главна инспекция по труда“.“\n\n3. Създава се нова ал. 3:\n\n„(3) Контролът по ал. 1 и 2 се извършва от инспектори.“\n\n§ 7. \n\nВ чл. 128, ал. 1 думите „министъра на държавната администрация и административната реформа“ се заменят с „изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“, а думите „на органите по назначаването“ и запетаята след тях се заличават.\n\n§ 8. \n\nВ чл. 134 ал. 2 се изменя така:\n\n„(2) Наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“ или от оправомощени от него длъжностни лица.“\n\n§ 9. \n\nВ § 6, ал. 2 от преходните и заключителните разпоредби думите „Министърът на държавната администрация и административната реформа и министърът на външните работи издават“ се заменят с „Министърът на външните работи издава“.\n\nЗаключителни разпоредби\n\n§ 10.\n\n (1) Министерският съвет привежда в съответствие с този закон наредбите по чл. 2, ал. 4 и чл. 8, ал. 2 в срок до три месеца от влизането му в сила.\n\n(2) Издадените до влизането в сила на този закон подзаконови нормативни актове от министъра на държавната администрация и административната реформа запазват действието си до привеждане в съответствие с този закон на наредбите по ал. 1.\n\n§ 11.\n\n В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм. и доп., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. - бр. 69 от 1995 г.; изм. и доп., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. - бр. 52 от 1998 г.; изм. и доп., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г. и бр. 15, 46 и 58 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 399:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Изпълнителна агенция „Главна инспекция по труда“ осъществява и специализирана контролна дейност по спазването на законодателството, свързано с изпълнението на държавната служба, и на правата и задълженията на страните по служебното правоотношение.“\n\n2. В чл. 402:\n\nа) в ал. 1:\n\nаа) в т. 2 след думата „работодателя“ се добавя „съответно от органа по назначаването“;\n\nбб) в т. 3 след думата „дейност“ се добавя „съответно на дейността по изпълнение на държавната служба“;\n\nб) в ал. 2 след думата „Работодателите“ се добавя „органите по назначаването“;\n\nв) в ал. 3 накрая се добавя „и на законодателството, свързано с държавната служба“;\n\nг) в ал. 4 след думата „работодателите“ се добавя „органите по назначаването“, а накрая се добавя „както и с държавните служители“.\n\n3. В чл. 403:\n\nа) в ал. 1 в т. 2 накрая се добавя „или на законодателството, свързано с държавната служба“;\n\nб) в ал. 3 след думата „законодателство“ се добавя „и на законодателството, свързано с държавната служба“.\n\n4. В чл. 404:\n\nа) в ал. 1:\n\nаа) в текста преди т. 1 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“;\n\nбб) в т. 1 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“;\n\nвв) в т. 4 след думата „работодатели“ се добавя „органи по назначаването“;\n\nгг) в т. 8 след думата „работодателите“ се добавя „органите по назначаването“, а след думата „работодателят“ се добавя „съответно органът по назначаването“;\n\nб) в ал. 2 след думата „законодателство“ се добавя „на законодателството, свързано с държавната служба“.\n\n§ 12.\n\n В чл. 18, ал. 3 от Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм. и доп., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г. и бр. 19 и 74 от 2009 г.,) думите „Министерството на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“, а думите „Министерството на държавната администрация и административната реформа“ се заличават. \n\n§ 13.\n\n В Закона за достъп до обществена информация (обн., ДВ, бр. 55 от 2000 г.; изм. и доп., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г. и бр. 104 от 2008 г.) чл. 16 се изменя така:\n\n„Отчетност\n\nЧл. 16. (1) Обобщената информация за органите и техните администрации, съдържаща данните по чл. 15, както и друга информация във връзка с прилагането на този закон се включва в доклада за състоянието на администрацията, който се приема от Министерския съвет.\n\n(2) Обобщената информация по ал. 1 се публикува ежегодно на интернет страницата на Министерския съвет. Тази информация трябва да бъде на разположение за справка на гражданите във всяка администрация.“\n\n§ 14.\n\n В чл. 118 от Закона за избиране на народни представители (обн., ДВ, бр. 37 от 2001 г.; Решение № 8 на Конституционния съд от 2001 г. - бр. 44 от 2001 г.; изм. и доп., бр. 45 от 2002 г., бр. 28, 32 и 38 от 2005 г., бр. 24, 30, 63 и 95 от 2006 г., бр. 57 от 2007 г., бр. 31 от 2009 г.; Решение № 1 на Конституционния съд от 2009 г. - бр. 36 от 2009 г.; изм. и доп., бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“.\n\n§ 15.\n\n В чл. 18д, ал. 1 от Закона за избиране на президент и вицепрезидент на Република България (обн., ДВ, бр. 82 от 1991 г.; изм. и доп., бр. 98 от 1991 г., бр. 44 от 1996 г., бр. 59 от 1998 г., бр. 24, 80 и 90 от 2001 г., бр. 45 от 2002 г., бр. 28 от 2005 г., бр. 24, 63 и 95 от 2006 г. и бр. 85 от 2007 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“.\n\n§ 16.\n\n В чл. 125 от Закона за избиране на членове на Европейския парламент от Република България (обн., ДВ, бр. 20 от 2007 г.; изм. и доп., бр. 19 от 2008 г. и бр. 25, 31, 47 и 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“.\n\n§ 17.\n\n В чл. 110, ал. 2 от Закона за местните избори (обн., ДВ, бр. 66 от 1995 г.; попр., бр. 68 от 1995 г.; Решение № 15 на Конституционния съд от 1995 г. - бр. 85 от 1995 г.; изм. и доп., бр. 33 от 1996 г.; Решение № 4 на Конституционния съд от 1997 г. - бр. 22 от 1997 г.; изм. и доп., бр. 11 и 59 от 1998 г., бр. 69 и 85 от 1999 г., бр. 29 от 2000 г., бр. 24 от 2001 г., бр. 45 от 2002 г., бр. 69 и 93 от 2003 г., бр. 28 от 2005 г., бр. 17, 24, 30, 69 и 95 от 2006 г., бр. 49, 63 и 78 от 2007 г. и бр. 82 от 2009 г.) думите „министъра на държавната администрация и административната реформа“ се заменят с „министър-председателя или овластено от него лице“.\n\n§ 18.\n\n В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм. и доп., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г. и бр. 25 и 59 от 2010 г.) в чл. 32 ал. 2 се изменя така:\n\n„(2) Когато нарушенията по чл. 30 са извършени от кметове на общини, актовете за установяване на административните нарушения се съставят от длъжностни лица, оправомощени от съответния областен управител, който издава наказателните постановления.“\n\n§ 19.\n\n В чл. 40, ал. 2 от Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г.) думите „Министерството на държавната администрация и административната реформа“ се заменят с „Министерския съвет“.\n\n§ 20.\n\n В Закона за транслитерацията (ДВ, бр. 19 от 2009 г.) се правят следните изменения :\n\n1. В чл. 10 думите „Министърът на държавната администрация и административната реформа“ се заменят с „Министърът на образованието, младежта и науката“.\n\n2. В чл. 16, ал. 3 думите „министъра на държавната администрация и административната реформа“ се заменят с „министъра на образованието, младежта и науката“.\n\n§ 21.\n\n В Закона за обезщетяване на собственици на одържавени имоти (обн., ДВ, бр. 107 от 1997 г.; Решение № 4 на Конституционния съд на РБ от 1998 г. - бр. 30 от 1998 г.; изм., бр. 45, 88, 135 от 1998 г., бр. 12 от 1999 г., бр. 9 от 2000 г.; попр., бр. 10 от 2000 г.; изм., бр. 99 от 2000 г., бр. 25 от 2001 г., бр. 28, 45, 47 от 2002 г., бр. 112 от 2003 г., бр. 101 от 2004 г., бр. 24 от 2006 г. и бр. 59 от 2007 г.) в § 5 от преходните и заключителните разпоредби думите „на министъра на държавната администрация и административната реформа“ се заличават.\n\nЗаконът е приет от 41-ото Народно събрание на 17 септември 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n7671",
  "textLength": 11922,
  "scrapedAt": "2026-01-11T03:30:35.974Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}