{
  "title": "27/10/2010 Закон за изменение и допълнение на Закона за фуражите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10066",
  "lawId": "10066",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за фуражите \n\n(обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г. и бр. 41 от 2010 г.)\n\n§ 1.\n\n В чл. 1 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 8:\n\nа) създава се нова буква „в“:\n\n„в) Регламент (ЕО) № 669/2009 на Комисията от 24 юли 2009 г. за прилагане на Регламент (ЕО) № 882/2004 на Европейския парламент и на Съвета по отношение на засиления официален контрол върху вноса на някои фуражи и храни от неживотински произход и за изменение на Решение 2006/504/ЕО (ОВ, L 194/11 от 25 юли 2009 г.) (Регламент (ЕО) № 669/2009);“\n\nб) досегашните букви „в“ и „г“ стават съответно букви „г“ и „д“;\n\nв) създава се нова буква „е“:\n\n„е) Регламент (ЕО) № 767/2009 на Европейския парламент и на Съвета от 13 юли 2009 г. относно пускането на пазара и употребата на фуражи, за изменение на Регламент (ЕО) № 1831/2003 на Европейския парламент и на Съвета, за отмяна на Директива 79/373/ЕИО на Съвета, Директива 80/511/ЕИО на Комисията, директиви 82/471/ЕИО, 83/228/ЕИО, 93/74/ЕИО, 93/113/ЕО и 96/25/ЕО на Съвета, както и на Решение 2004/217/ЕО на Комисията (ОВ, L 229/1 от 1 септември 2009 г.) (Регламент (ЕО) № 767/2009);“\n\nг) създава се буква „ж“:\n\n„ж) Регламент (ЕО) № 152/2009 на Комисията от 27 януари 2009 г. за определяне на методите за вземане на проби и анализ за целите на официалния контрол на фуражите (ОВ, L 54/1 от 26 февруари 2009 г.) (Регламент (ЕО) № 152/2009);“\n\nд) досегашните букви „д“ и „е“ стават съответно букви „з“ и „и“.\n\n2. Създава се ал. 4:\n\n„(4) Специфичните изисквания за директни доставки на малки количества първично производство на фуражи на местно ниво от производител към местни ферми, които ще се използват в тези ферми, се определят с наредба на министъра на земеделието и храните.“\n\n§ 2.\n\n В чл. 4а се правят следните изменения и допълнения:\n\n1. Алинея 2 се отменя.\n\n2. Създава се ал. 3:\n\n„(3) Забранява се пускането на пазара или употребата при храненето на животните на фуражи, определени в чл. 6 от Регламент (ЕО) № 767/2009.“\n\n§ 3.\n\n В чл. 5 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“.\n\n§ 4. \n\nВ чл. 6 се правят следните изменения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Фуражните суровини и комбинираните фуражи се пускат на пазара в съответствие с изискванията на Регламент (ЕО) № 767/2009.“\n\n2. Алинеи 4 и 5 се отменят.\n\n3. В ал. 6 думите „наредбите по чл. 11, ал. 3, определящи“ се заменят с „наредбата по чл. 11, ал. 3, определяща“.\n\n4. Алинея 8 се отменя.\n\n§ 5.\n\n В чл. 7, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и глава ІV на Регламент (ЕО) № 767/2009“.\n\n§ 6.\n\n В чл. 8 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точки 1 и 2 се изменят така:\n\n„1. са разрешени за употреба по реда на Регламент (ЕО) № 1831/2003;\n\n2. се употребяват в съответствие с изискванията на Регламент (ЕО) № 1831/2003 и съгласно условията, определени в индивидуалните разрешения за употреба на фуражната добавка;“\n\nб) създава се т. 6:\n\n„6. са включени в Регистъра на Европейската общност на разрешените фуражни добавки съгласно чл. 17 от Регламент (ЕО) № 1831/2003.“\n\n2. В ал. 2 думите „т. 1“ се заменят с „т. 6“.\n\n3. В ал. 5 думите „Регламент 1831/2003/ЕС на Европейския парламент и Съвета“ се заменят с „Регламент (ЕО) № 1831/2003“.\n\n4. Създава се ал. 6:\n\n„(6) При влагане на фуражни добавки във фуражни суровини, които са предназначени за последващо производство на пълноценни фуражи или за производство на допълващи фуражи, се спазват изискванията на чл. 8 от Регламент (ЕО) № 767/2009.“\n\n§ 7.\n\n В чл. 11 се правят следните изменения:\n\n1. Алинея 1 се отменя.\n\n2. Алинея 3 се изменя така:\n\n„(3) Максимално допустимите концентрации на нежелани субстанции и продукти във фуражите и условията и редът за употреба на фуражите със специално предназначение се определят с наредби на министъра на земеделието и храните.“\n\n§ 8.\n\n В чл. 13 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Разрешение, отказ, изменение, подновяване, продължаване, спиране или отмяна на използването на фуражната добавка се извършва по реда, определен в Регламент (ЕО) № 1831/2003.“\n\n2. Алинея 2 се отменя.\n\n§ 9.\n\n В чл. 14а, ал. 1 думата „продуктивни“ се заличава.\n\n§ 10.\n\n В чл. 15а думата „продуктивни“ се заличава, а думите „чиято продукция е предназначена“ се заменят с „отглеждани“.\n\n§ 11.\n\n В чл. 23а, ал. 1 думите „на ГМО за използване във или като фураж“ се заменят с „ГМО за фураж“.\n\n§ 12.\n\n В чл. 24 думата „продуктивни“ се заличава.\n\n§ 13.\n\n В чл. 25 ал. 2 и 3 се изменят така:\n\n„(2) За изпълнение на изискванията на ал. 1 организациите по чл. 56, ал. 1 разработват ръководства за прилагане на добри практики и процедури, основани на принципите на система за анализ на опасностите и критични контролни точки (НАССР). Министерството на земеделието и храните, Националната ветеринарномедицинска служба, Националната служба за растителна защита и Националната служба по зърното и фуражите представят становища по изготвените ръководства. При изготвянето на становищата се вземат предвид:\n\n1. съответствие с нормативните изисквания;\n\n2. приложимост за отрасъла, за който са разработени;\n\n3. съгласуваност с ръководствата на Европейската комисия за въвеждане на процедури, основани на принципите на системата за анализ на опасностите и критичните контролни точки (НАССР);\n\n4. съответствие на ръководствата с изискванията на Кодекс Алиментариус (Codex Alimentarius).\n\n(3) Министърът на земеделието и храните въз основа на становищата по ал. 2 одобрява разработените ръководства.“\n\n§ 14. \n\nВ чл. 26, ал. 5 думата „продуктивни“ се заличава.\n\n§ 15.\n\n В чл. 33 думата „продуктивни“ се заличава.\n\n§ 16. \n\nВ чл. 34, ал. 3 се създава т. 12:\n\n„12. съответствието на фуражите със специално предназначение.“\n\n§ 17. \n\nВ чл. 45, ал. 1, т. 1 думата „продуктивни“ се заличава.\n\n§ 18.\n\n В чл. 48 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думата „продуктивни“ се заличава.\n\n2. В ал. 2, т. 2 думата „три“ се заменя с „пет“.\n\n§ 19.\n\n В чл. 50, ал. 1 след думите „по реда на“ се добавя „чл. 5 от“.\n\n§ 20.\n\n В чл. 50а се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) За осъществяване на официалния контрол се вземат и анализират проби при спазване изискванията на чл. 11 от Регламент (ЕО) № 882/2004.“\n\n2. Създава се нова ал. 2:\n\n„(2) Вземането и анализирането на проби за целите на официалния контрол се извършва съгласно методите, посочени в Регламент (ЕО) № 152/2009.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n§ 21.\n\n В чл. 51а, ал. 1 след думите „разпоредбите на“ се добавя „чл. 27 – 29 от“.\n\n§ 22. \n\nВ чл. 53а се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Когато се изисква сертификатът по ал. 1 да съдържа данни за качествения състав и/или пълноценността на фуражите, официалният ветеринарен лекар по здравеопазване на животните взема проба и я изпраща за изследване в акредитирана лаборатория.“\n\n2. Алинеи 5 и 6 се отменят.\n\n3. Създава се ал. 7:\n\n„(7) Ръководителят на лабораторията по ал. 4 изпраща оригинал на протокол от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар.“\n\n4. Досегашната ал. 4 става ал. 8 и в нея след думата „Сертификатът“ се добавя „по ал. 1“.\n\n§ 23.\n\n В глава шеста се създават чл. 53б – 53е:\n\n„Чл. 53б. (1) Когато в сертификата по чл. 53а, ал. 1 се изисква вписване на данни, различни от тези по чл. 53а, ал. 4, които следва да се удостоверят с протокол от изпитване и/или анализ, официалният ветеринарен лекар взема проба от фуражите и я изпраща в акредитирана лаборатория на Националната ветеринарномедицинска служба.\n\n(2) Ръководителят на лабораторията по ал. 1 изпраща оригинал на протокола от изпитване и/или анализ до директора на регионалната ветеринарномедицинска служба, на чиято територия е седалището на официалния ветеринарен лекар.\n\nЧл. 53в. До получаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 срокът за издаване на сертификат за износ на фуражи в трети държави спира да тече.\n\nЧл. 53г. (1) При издаване на сертификат за износ на фуражи в трети държави той се придружава от заверено копие на издадените протоколи от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2.\n\n(2) Официалният ветеринарен лекар вписва данните от протоколите по чл. 53а, ал. 7 и по чл. 53б, ал. 2 в сертификата за износ на фуражи за трети държави.\n\nЧл. 53д. Разходите за издаване на протоколите от изпитване и/или анализ по чл. 53а, ал. 7 и чл. 53б, ал. 2 се заплащат от собственика на фуражите.\n\nЧл. 53е. За издаване на сертификат за износ на фуражи за трети държави се събира такса в размер, определен в тарифата по чл. 14, ал. 2 от Закона за ветеринарномедицинската дейност.“\n\n§ 24.\n\n В глава девета се създава чл. 57а:\n\n„Чл. 57а. (1) Физическо лице, което наруши разпоредбата на чл. 4а, ал. 3, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение глобата е от 3000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 3000 до 5000 лв., а при повторно нарушение санкцията е от 5000 до 10 000 лв.“\n\n§ 25.\n\n В чл. 58 думата „продуктивни“ се заличава, а след думите „Регламент (ЕО) № 178/2002“ се добавя „и чл. 4 от Регламент (ЕО) № 767/2009“.\n\n§ 26. \n\nВ чл. 60, ал. 1 след думите „Регламент (ЕО) № 178/2002“ се добавя „и Глава ІV от Регламент (ЕО) № 767/2009“.\n\n§ 27.\n\n Създава се чл. 62б:\n\n„Чл. 62б. (1) Физическо лице, което наруши разпоредбата на чл. 8, ал. 6, се наказва с глоба от 5000 до 10 000 лв., а при повторно нарушение глобата е от 10 000 до 15 000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или от едноличен търговец, се налага имуществена санкция в размер от 8000 до 15 000 лв., а при повторно нарушение санкцията е от 15 000 до 20 000 лв.“\n\n§ 28.\n\n В чл. 66б, ал. 1 думите „продуктивни животни, чиято продукция е предназначена за производство на храни,“ се заменят с „животни“.\n\n§ 29.\n\n В § 1а от допълнителните разпоредби т. 40 се изменя така:\n\n„40. „Животни“ са животни, отглеждани за производство на храни, и/или животни, които не се отглеждат за производство на храни.“\n\nПреходни и заключителни разпоредби\n\n§ 30. \n\nПодзаконовите нормативни актове, издадени на основание на отменените с § 7 разпоредби, запазват действието си, доколкото не противоречат на този закон и до изричното им отменяне.\n\n§ 31.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 27 октомври 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n8700",
  "textLength": 10704,
  "scrapedAt": "2026-01-11T03:48:16.209Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}