{
  "title": "17/12/2010 Закон за изменение и допълнение на Закона за платежните услуги и платежните системи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10062",
  "lawId": "10062",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за платежните услуги и платежните системи \n\n(обн., ДВ, бр. 23 от 2009 г.; изм., бр. 24 и 87 от 2009 г.)\n\n§ 1.\n\n В чл. 1 се правят следните изменения и допълнения:\n\n1. В т. 5 след думите „реда за“ се добавя „лицензиране и“.\n\n2. Създава се нова т. 6: \n\n„6. окончателността на сетълмента в платежни системи и системи за сетълмент на ценни книжа;“.\n\n3. Досегашните т. 6, 7 и 8 стават съответно т. 7, 8 и 9.\n\n§ 2.\n\n В чл. 2 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 2 думите „изцяло в наличност“ се заличават. \n\n2. В ал. 2 след думата „глави“ се добавя „пета „а“ и се поставя запетая.\n\n§ 3.\n\n В чл. 3, ал. 1 се правят следните изменения:\n\n1. В т. 2 думите „Закона за кредитните институции“ се заменят с „този закон“.\n\n2. Точка 5 се отменя.\n\n§ 4. \n\nВ чл. 18, ал. 1, т. 2 накрая се добавя „по смисъла на Директива 98/26/ЕО на Европейския парламент и на Съвета от 19 май 1998 г. относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа, изменена с Директива 2009/44/ЕО на Европейския парламент и на Съвета от 6 май 2009 г.“. \n\n§ 5. \n\nВ чл. 20, ал. 3 думите „чл. 74, ал. 2“ се заменят с „чл. 76, ал. 2“.\n\n§ 6.\n\n В чл. 21, ал. 3 накрая се поставя запетая и се добавя „а се връщат от синдика съразмерно на получените от ползвателите на платежни услуги средства“.\n\n§ 7.\n\n В чл. 29, ал. 6 след думите „ще използва“ се добавя „или използва“.\n\n§ 8.\n\n В чл. 49, ал. 5 думите „и ползвателят на платежна услуга не е потребител“ се заличават и накрая се добавя „и в чл. 63, ал. 4“.\n\n§ 9. \n\nВ глава пета „Електронни пари“ се създава наименование „Раздел I „Общи положения“.\n\n§ 10. \n\nЧлен 74 се изменя така:\n\n„Издатели на електронни пари\n\nЧл. 74. (1) Издатели на електронни пари по смисъла на този закон са:\n\n1. банки по смисъла на чл. 2 от Закона за кредитните институции;\n\n2. дружества за електронни пари, получили лиценз по смисъла на този закон;\n\n3. Европейската централна банка и националните централни банки на държавите членки, когато не действат в качеството си на органи на паричната политика или на органи, осъществяващи публичноправни функции.\n\n(2) Разпоредбите на тази глава не се прилагат за:\n\n1. парична стойност, съхранявана в инструменти, които могат да бъдат използвани за придобиване на стоки или услуги единствено в помещенията на издателя или по силата на търговски договор с издателя в рамките на ограничена мрежа от доставчици на платежни услуги или за придобиване на ограничени по вид стоки или услуги;\n\n2. парична стойност, която се използва за извършване на платежни операции, изпълнявани чрез телекомуникационно, цифрово или информационно устройство, когато закупените стоки или услуги се доставят и се използват чрез телекомуникационно, цифрово или информационно устройство и при условие че операторът на телекомуникационни, цифрови или информационни услуги не действа само като посредник между ползвателя на платежни услуги и доставчика на стоки и услуги.“\n\n§ 11. \n\nЧлен 75 се изменя така:\n\n„Издаване и обратно изкупуване\n\nЧл. 75. (1) Издателите на електронни пари издават електронни пари по номинална стойност при получаване на средства.\n\n(2) По искане на държателя на електронни пари издателите на електронни пари изкупуват обратно по всяко време и по номинална стойност паричната стойност на държаните електронни пари.\n\n(3) В договора между издателя и държателя на електронни пари се посочват ясно и недвусмислено условията за обратно изкупуване, включително всички свързани с това такси, като на държателя на електронни пари се предоставя информация относно тези условия, преди да бъде обвързан от договор или оферта.\n\n(4) За обратното изкупуване може да се начислява такса само ако това е посочено в договора в съответствие с ал. 3 и ако е налице поне едно от следните условия:\n\n1. когато обратното изкупуване е поискано преди изтичането на договора;\n\n2. когато договорът предвижда дата на изтичане и държателят на електронни пари прекрати договора преди тази дата;\n\n3. когато обратното изкупуване е поискано повече от една година след датата на изтичане на договора.\n\n(5) Таксата по ал. 4 е пропорционална и съразмерна на действителните разходи, направени от издателя на електронни пари.\n\n(6) Когато обратното изкупуване е поискано преди изтичането на договора, държателят на електронни пари може да поиска обратно изкупуване на част от електронните пари или на цялата сума.\n\n(7) Когато обратното изкупуване е поискано от държателя на електронни пари на датата на изтичане на договора или до една година след това, дружеството за електронни пари:\n\n1. изкупува обратно цялата стойност на държаните електронни пари, или\n\n2. изкупува обратно всички средства, поискани от държателя на електронни пари, ако дружеството за електронни пари извършва друга дейност по смисъла на чл. 77д, ал. 1, т. 5 и делът от средства, предназначени да се използват като електронни пари, не е предварително известен.\n\n(8) Независимо от разпоредбите на ал. 5, 6 и 7 правата на обратно изкупуване на различни от потребители лица, които приемат плащания с електронни пари, се уреждат с договора между издателите на електронни пари и съответните лица.“\n\n§ 12.\n\n След чл. 75 се създава наименование „Раздел II „Лицензиране“.\n\n§ 13.\n\n Член 76 се изменя така:\n\n„Дружество за електронни пари\n\nЧл. 76. (1) Дружество за електронни пари е юридическо лице, което е получило лиценз за издаване на електронни пари по реда на този раздел.\n\n(2) Електронните пари са парична стойност, съхранявана в електронна, включително магнитна форма, която представлява вземане към издателя, издава се при получаване на средства с цел извършване на платежни операции и се приема от физическо или юридическо лице, различно от издателя на електронни пари.\n\n(3) Лице, което възнамерява да издава електронни пари като дружество за електронни пари, трябва да получи лиценз за извършване на дейност като дружество за електронни пари, преди да започне да издава електронни пари.“ \n\n§ 14. \n\nЧлен 77 се изменя така:\n\n„Условия за издаване, отказ за издаване, отнемане на лиценз и прекратяване на дейността\n\nЧл. 77. (1) Българската народна банка издава лиценз за извършване на дейност като дружество за електронни пари, когато седалището на заявителя е в Република България. Българската народна банка издава лиценз, когато заявителят е представил всички изискуеми сведения и документи в съответствие с изискванията на този закон и подзаконовите актове по прилагането му и ако по преценка на БНБ заявителят отговаря на условията за издаване на лиценз.\n\n(2) За условията за издаване, отказ за издаване, отнемане на лиценз и прекратяване на дейността се прилагат съответно разпоредбите на чл. 10 – 17.\n\n(3) Българската народна банка издава наредба по прилагането на този член.“\n\n§ 15.\n\n В глава пета след чл. 77 се създават чл. 77а и 77б и раздел ІІІ „Изисквания към дейността“ с чл. 77в – 77ж:\n\n„Начален капитал\n\nЧл. 77а. (1) Към момента на получаване на лиценза дружеството за електронни пари трябва да разполага с начален капитал в размер не по-малко от 700 000 лв.\n\n(2) Позициите, които се включват в началния капитал, се определят с наредбата по чл. 77, ал. 3.\n\nСобствен капитал\n\nЧл. 77б. (1) Собственият капитал на дружество за електронни пари не може да спада под по-голямата от стойностите, определени по ал. 2 – 6 или по чл. 77а.\n\n(2) По отношение на дейностите, посочени в чл. 77д, ал. 1, т. 1, които не са свързани с издаването на електронни пари, изискванията за размер на собствения капитал на дружеството за електронни пари се изчисляват съгласно чл. 9, ал. 1 и 2.\n\n(3) По отношение на дейността по издаване на електронни пари размерът на собствения капитал на дружеството за електронни пари трябва да възлиза на 2 на сто от средната стойност на електронните пари в обращение. \n\n(4) Средна стойност на електронните пари в обращение означава средната стойност на общия размер на финансовите пасиви, свързани с издаваните електронни пари, в края на всеки календарен ден за предходните 6 календарни месеца, изчислявана на първия календарен ден от всеки календарен месец и прилагана за същия календарен месец. \n\n(5) Дружеството за електронни пари разполага по всяко време със собствен капитал, който не може да спада под сумата на изискваните размери, посочени в ал. 2 и 3.\n\n(6) Въз основа на оценка на процесите по управление на риска на базата на данни за рисковете от загуби и на механизмите за вътрешен контрол на дружеството за електронни пари БНБ може да изиска от дружеството за електронни пари да разполага със собствен капитал, който надвишава с до 20 на сто сумата, която се получава при определяне на размера съгласно чл. 9, ал. 1 и 2, или да разреши на дружеството за електронни пари да разполага със собствен капитал, който е с до 20 на сто по-малък от сумата, която се получава при определяне на размера съгласно чл. 9, ал. 1 и 2.\n\n(7) Структурата и елементите, начините и методите на изчисляването му, периодичността, формата и съдържанието на отчетите за размера на собствения капитал се определят с наредба на БНБ.\n\nРаздел III\n\nИзисквания към дейността\n\nЗабрана за приемане на влогове и за начисляване на лихви\n\nЧл. 77в. (1) Дружество за електронни пари не може да приема влогове или други възстановими средства по смисъла на Закона за кредитните институции.\n\n(2) Получените от дружество за електронни пари средства от държател на електронни пари се обменят незабавно срещу електронни пари. Тези средства не представляват влог или други възстановими средства по смисъла на Закона за кредитните институции. \n\n(3) Дружество за електронни пари не може да начислява лихви или да предоставя каквито и да е други ползи, свързани с продължителността на срока, за който държателят на електронни пари държи електронните пари.\n\n(4) За счетоводната отчетност и одиторите на дружество за електронни пари се прилагат съответно чл. 22, 23 и чл. 24, ал. 1.\n\nЗащитни мерки \n\nЧл. 77г. (1) Дружество за електронни пари прилага по отношение на средствата, получени в замяна на издадени електронни пари, защитните мерки, посочени в чл. 21.\n\n(2) Средствата, получени под формата на плащане с платежен инструмент, не са предмет на защитните мерки по ал. 1, докато не бъдат заверени по платежната сметка на дружеството за електронни пари или не бъдат предоставени на разположение по друг начин на дружеството за електронни пари в съответствие с изискванията за срока на изпълнение, посочен в чл. 64, ал. 2. При всички случаи тези средства са предмет на защитни мерки не по-късно от 5 работни дни след издаването на електронните пари.\n\n(3) Дружеството за електронни пари информира БНБ предварително за всяко съществено изменение в мерките, предприемани за защита на средствата, които са били получени в замяна на издадените електронни пари.\n\nДопълнителни дейности \n\nЧл. 77д. (1) Освен издаването на електронни пари дружеството за електронни пари има право да извършва следните дейности:\n\n1. предоставяне на платежни услуги по чл. 4;\n\n2. предоставяне на кредит, свързан с платежни услуги по чл. 4, т. 4, 5 или 7, когато са изпълнени условията, предвидени в чл. 19;\n\n3. предоставяне на оперативни услуги и на тясно свързани спомагателни услуги по отношение на издаването на електронни пари или на предоставянето на платежните услуги, посочени в т. 1;\n\n4. извършване на дейност като оператор на платежна система с изключение на платежни системи, осигуряващи окончателност на сетълмента по Директива 98/26/ЕО на Европейския парламент и на Съвета от 19 май 1998 г. относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа, изменена с Директива 2009/44/ЕО на Европейския парламент и на Съвета от 6 май 2009 г., без да се засягат разпоредбите на чл. 85 и 86;\n\n5. друга дейност при спазване на нормативните изисквания за нейното извършване.\n\n(2) Кредитът по ал. 1, т. 2 не може да се предоставя от средства, получени в замяна на електронни пари и държани в съответствие с чл. 77в.\n\n(3) По отношение на средствата, които са получени за предоставяне на платежни услуги по чл. 4, извън дейността по издаване на електронни пари, се прилагат съответно чл. 20 и 21.\n\n(4) Когато дружество за електронни пари освен издаването на електронни пари и предоставянето на платежни услуги извършва и друга търговска дейност, БНБ има право да изиска отделянето в самостоятелно дружество на дейността по издаване на електронни пари и/или предоставяне на платежни услуги, ако по преценка на БНБ другата дейност засяга или може да засегне финансовата стабилност на дружеството за електронни пари или възможността на БНБ като надзорен орган да следи за изпълнението на изискванията на този закон.\n\nПредставители, клонове и подизпълнители\n\nЧл. 77е. (1) Дружество за електронни пари не може да издава електронни пари чрез представители.\n\n(2) Дружество за електронни пари може да разпространява и изкупува обратно електронни пари чрез представители – търговци, действащи от негово име. \n\n(3) За представителите и клоновете на дружество за електронни пари се прилагат съответно чл. 25, ал. 2 – 5, чл. 26 и 27, а за подизпълнителите се прилагат съответно чл. 27 и 28.\n\n(4) Дружество за електронни пари може да предоставя чрез представители платежни услуги, ако са спазени съответно условията на чл. 25, ал. 2 – 5, чл. 26 и 27, или да възлага осъществяването на оперативни функции, свързани с платежни услуги, ако са спазени съответно условията на чл. 27 и 28.\n\n(5) Дружество за електронни пари, лицензирано в Република България, може да извършва дейност директно или чрез клон на територията на друга държава членка по реда на чл. 29. Дружество за електронни пари, лицензирано в друга държава членка, може да извършва дейност директно или чрез клон на територията на Република България по реда на чл. 30.\n\n(6) Дружество за електронни пари, лицензирано в Република България, може да разпространява и изкупува обратно електронни пари на територията на друга държава членка чрез представител по реда на чл. 29. Дружество за електронни пари, лицензирано в друга държава членка, може да разпространява и изкупува обратно електронни пари на територията на Република България чрез представител по реда на чл. 30.\n\n(7) Дружество за електронни пари, лицензирано в Република България, може да предоставя платежни услуги на територията на друга държава членка чрез представител по реда на чл. 29. Дружество за електронни пари, лицензирано в друга държава членка, може да предоставя платежни услуги на територията на Република България чрез представител по реда на чл. 30.\n\nКвалифицирано дялово участие\n\nЧл. 77ж. (1) Физическо или юридическо лице, както и лица, действащи съгласувано, не могат без предварително одобрение от БНБ да придобиват пряко или косвено акции или право на глас по акции/дялове в дружество за електронни пари, лицензирано в Република България, ако в резултат на придобиването участието им става квалифицирано или ако това участие достига или надхвърля праговете от 20, 30 или 50 на сто от акциите/дяловете или от правото на глас по акциите/дяловете, както и когато дружеството за електронни пари става дъщерно дружество.\n\n(2) Всяко физическо или юридическо лице, което възнамерява да прехвърли пряко или непряко квалифицираното си дялово участие в дружество за електронни пари, лицензирано в Република България, или да намали квалифицираното си дялово участие така, че акциите/дяловете му или правото на глас по акциите/дяловете спаднат съответно под 20, 30 или 50 на сто от капитала, уведомява БНБ за размера на дяловото си участие, което притежава преди прехвърлянето, и за размера на дяловото си участие, което ще притежава след прехвърлянето.\n\n(3) В случаите по ал. 1 или 2 се прилагат съответно чл. 28, 28а, 28б, 31, 32 и 34 от Закона за кредитните институции.\n\n(4) Ако одобрение по ал. 1 не бъде поискано в срок или бъде отказано, БНБ може да лиши временно от право на глас акционер/съдружник и/или да му нареди писмено да прехвърли притежаваните от него акции/дялове в срок до 30 дни.\n\n(5) Когато акционери/съдружници са лишени временно от право на глас по реда на ал. 4, размерът на притежаваните от тях акции не се взема предвид при изчисляване на необходимия кворум за провеждане на общото събрание на акционерите/съдружниците и за вземане на решение от това събрание. В тези случаи, ако възниква опасност за надеждността или сигурността в управлението на дружеството за електронни пари, БНБ може да ограничи дейността на дружеството, като му забрани да извършва определени дейности или да забрани плащането на дивиденти или под друга форма разпределянето на капитал.“\n\n§ 16.\n\n Член 78 се отменя.\n\n§ 17.\n\n Създава се глава пета „а“:\n\n„Глава пета „а“ \n\nОКОНЧАТЕЛНОСТ НА СЕТЪЛМЕНТА В ПЛАТЕЖНИ СИСТЕМИ И СИСТЕМИ ЗА СЕТЪЛМЕНТ НА ЦЕННИ КНИЖА\n\nОбщи положения\n\nЧл. 78а. (1) Платежна система и система за сетълмент на ценни книжа по Директива 98/26/ЕО на Европейския парламент и на Съвета от 19 май 1998 г. относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа, изменена с Директива 2009/44/ЕО на Европейския парламент и на Съвета от 6 май 2009 г., наричани по-нататък „система с окончателност на сетълмента“, е система, която отговаря едновременно на следните условия:\n\n1. представлява писмено споразумение между трима или повече участници, без да се включват системният оператор на тази система, както и агентът по сетълмента, централният съконтрагент, клиринговата къща или непрекият участник, ако има такива, с общи правила и стандартизирани процедури за клиринг, чрез централен съконтрагент или без такъв или за изпълнение на нареждания за преводи между участниците;\n\n2. участниците са избрали законодателството на държава членка да урежда споразумението за системата;\n\n3. правилата и процедурите на системата са съобразени с изискванията за окончателност на сетълмента по тази глава.\n\n(2) Участниците в система с окончателност на сетълмента могат да изберат българското законодателство да урежда споразумението за системата само ако седалището и адресът на управление поне на един от тях се намира на територията на Република България. \n\n(3) Система с окончателност на сетълмента се обслужва от системен оператор. Системният оператор може да действа и като агент по сетълмента, централен съконтрагент или клирингова къща.\n\n(4) Споразумение, сключено между оперативно съвместими системи, не представлява система с окончателност на сетълмента.\n\n(5) Министерството на финансите уведомява Европейската комисия за системите по ал. 1 и за системните оператори по ал. 3, когато българското законодателство урежда споразумението за системата, след като бъде извършена проверка за съответствие на правилата и процедурите на системите с изискванията за окончателност на сетълмента.\n\nАгент по сетълмента на система с окончателност на сетълмента\n\nЧл. 78б. (1) Агент по сетълмента е лице, предоставящо на институциите и/или на централния съконтрагент, участващи в системата, сметки за сетълмент, чрез които се уреждат нарежданията за превод в тази система, и предоставящо в зависимост от случая кредит на тези институции и/или на централния съконтрагент за целите на сетълмента.\n\n(2) Сметка за сетълмент по смисъла на тази глава е сметка при централна банка, агент по сетълмента или централен съконтрагент, използвана за съхраняване на парични средства или ценни книжа и за сетълмент по сделки между участници в системата.\n\nУчастници в система с окончателност на сетълмента\n\nЧл. 78в. (1) Участник в система с окончателност на сетълмента може да бъде само:\n\n1. Българската народна банка и централна банка на друга държава членка;\n\n2. агент по сетълмента;\n\n3. централен съконтрагент;\n\n4. клирингова къща;\n\n5. институция по смисъла на § 1, т. 8 от допълнителните разпоредби;\n\n6. системен оператор.\n\n(2) Съгласно правилата на системата един и същ участник може да действа като централен съконтрагент, агент по сетълмента или клирингова къща в система с окончателност на сетълмента или да осъществява част от или всички тези функции.\n\n(3) При поискване от лицата, които имат законен интерес, институциите информират за системите с окончателност на сетълмента, в които участват, и предоставят информация за основните правила, уреждащи функционирането на тези системи.\n\nОздравителни мерки или прекратителни процедури спрямо участник в система с окончателност на сетълмента\n\nЧл. 78г. (1) Оздравителни мерки или прекратителни процедури спрямо участник в система с окончателност на сетълмента са предприетите спрямо банка мерки или процедури по чл. 133 от Закона за кредитните институции, както и всяка друга предвидена в законодателството мярка, прилагана от административен орган или от съда спрямо участник в система и включваща спиране или налагане на ограничения върху неговите сделки или плащания.\n\n(2) Момент на налагане на оздравителните мерки или за откриване на прекратителната процедура е моментът, когато съответният съд или административен орган вземе решение за налагане на мерките или за откриване на процедурата.\n\n(3) При вземане на решение за налагане на оздравителни мерки или за откриване на прекратителна процедура спрямо участник в система с окончателност на сетълмента съответният съд или административен орган незабавно уведомява Министерството на финансите, което уведомява другите държави членки.\n\n(4) Налагането на оздравителни мерки или откриването на прекратителна процедура нямат обратно действие по отношение на правата и задълженията на участниците и не могат да доведат до преизчисляване на вземания и задължения на участниците, произтичащи от или свързани с тяхното участие в система с окончателност на сетълмента преди момента на налагането на мерките или откриването на процедурата по ал. 2. Това правило се прилага и по отношение на правата и задълженията на участник в оперативно съвместима система или системен оператор на оперативно съвместима система, който не е участник.\n\n(5) В случай на налагане на оздравителни мерки или откриване на прекратителна процедура спрямо участник в система с окончателност на сетълмента правата и задълженията, произтичащи от или във връзка с неговото участие, се определят от закона, който урежда тази система.\n\nИзпълнение на нареждания за превод и нетиране\n\nв система с окончателност на сетълмента\n\nЧл. 78д. (1) Нарежданията за превод и нетирането пораждат правно действие и имат задължителна сила за трети лица, дори и в случай на оздравителни мерки или прекратителни процедури спрямо участник в система с окончателност на сетълмента, при условие че нарежданията за превод са въведени в системата преди момента на налагане на оздравителни мерки или откриване на прекратителна процедура по чл. 78г, ал. 2. Това правило се прилага и при оздравителни мерки или прекратителна процедура срещу участник в система с окончателност на сетълмента или в оперативно съвместима система или при оздравителни мерки или прекратителна процедура срещу системния оператор на оперативно съвместима система, който не е участник. \n\n(2) Когато нарежданията за превод са въведени в система с окончателност на сетълмента след момента на налагане на оздравителните мерки или откриването на прекратителната процедура и се изпълняват в рамките на работния ден, те пораждат правно действие и имат задължителна сила за трети лица само ако системният оператор може да докаже, че към момента, в който нарежданията за превод са станали неотменими, не е знаел и не е бил длъжен да знае за откриването на тази процедура.\n\n(3) Моментът на въвеждане на нареждането за превод в система с окончателност на сетълмента се определя от правилата на системата.\n\n(4) При оперативно съвместими системи всяка от системите определя в свои собствени правила момента на въвеждане в системата, така че да гарантира, че правилата на съответните оперативно съвместими системи са съгласувани в това отношение. Правилата на системата относно момента на въвеждане не се засягат от правилата на другите системи, с които тя е оперативно съвместима, освен ако в правилата на всички системи, от които е съставен оперативно съвместимият механизъм, изрично не е предвидено друго.\n\n(5) При налагане на оздравителни мерки или откриване на прекратителна процедура спрямо участник или системен оператор на оперативно съвместима система наличните по сметка за сетълмент на участник в система с окончателност на сетълмента парични суми или ценни книжа могат да бъдат използвани за изпълнение на задълженията му в системата или в оперативно съвместимата система през работния ден на налагане на оздравителни мерки или откриване на прекратителна процедура.\n\n(6) Правилата на системата могат да предвидят използването на кредитни улеснения от участника срещу предоставянето на налично и съществуващо обезпечение за покриване на задълженията на този участник в системата или в оперативно съвместима система.\n\n (7) Работният ден по смисъла на този член обхваща сетълмента както през деня, така и през нощта, и включва всички събития, настъпили по време на работния цикъл на система с окончателност на сетълмента.\n\n(8) Разпоредбите на действащото законодателство, свързани с обявяване на нищожността или унищожаемостта на сделки и плащания, извършени преди момента на налагане на оздравителни мерки или откриване на прекратителни процедури, не се прилагат при нетиране и не могат да доведат до отмяна на нетирането.\n\nНеотменимост на нареждане за превод\n\nЧл. 78е. (1) Участник в система с окончателност на сетълмента или трето лице не може да отмени нареждане за превод след определения в правилата на системата момент.\n\n(2) При оперативно съвместимите системи всяка от системите определя в свои собствени правила момента на неотменимост, така че да гарантира, доколкото е възможно, че правилата на всички оперативно съвместими системи са съгласувани в това отношение. Правилата на системата относно момента на неотменимост не се засягат от правилата на другите системи, с които тя е оперативно съвместима, освен ако в правилата на всички системи, от които е съставен оперативно съвместимият механизъм, изрично не е предвидено друго.\n\nЗащита на обезпеченията\n\nЧл. 78ж. (1) Правата на системен оператор или на участник в система с окончателност на сетълмента върху предоставеното им във връзка със система или с оперативно съвместима система обезпечение, както и правата на централните банки на държавите членки или на Европейската централна банка върху предоставеното им обезпечение, не могат да бъдат засегнати от оздравителни мерки или прекратителни процедури спрямо предоставилия обезпечението участник, системен оператор на оперативно съвместима система, който не е участник, контрагент на централна банка на държава членка или на Европейската централна банка, както и спрямо всяко трето лице, което предоставя обезпечението. Обезпечението може да бъде използвано за удовлетворяване на тези права.\n\n(2) Когато ценни книжа, включително права по ценни книжа, са предоставени като обезпечение на участник, на системен оператор или на централна банка на държава членка или на Европейската централна банка по реда на ал. 1 и тяхното право или правото на посочено от тях лице – посредник или трето лице, действащи от тяхно име във връзка с ценните книжа, е законно вписано в регистър, счетоводна система или централен депозитар, намиращи се в държава членка, произтичащите от това правоотношения се уреждат от законодателството на държавата, в която обезпечението е регистрирано.\n\n(3) Обезпечение е всеки реализируем актив, включително финансово обезпечение по смисъла на чл. 4 от Закона за договорите за финансово обезпечение, предоставен като залог, включително залог на парично вземане, сделка с уговорка за обратно изкупуване (репо-сделка) или друго подобно споразумение, сключено с цел обезпечаване на права и задължения, свързани със система с окончателност на сетълмента или предоставени на централна банка на държава членка или на Европейската централна банка.“\n\n§ 18.\n\n Членове 80 и 81 се отменят.\n\n§ 19. \n\nВ чл. 82 се правят следните изменения и допълнения:\n\n1. В заглавието се добавя „в платежна система“.\n\n2. В ал. 1 след думата „сетълментът“ се добавя „в платежна система“, а думата „сетълмент-сметки“ се заменя със „сметки за сетълмент“.\n\n3. В ал. 2 думата „сетълмент-сметка“ се заменя със „сметка за сетълмент“. \n\n4. Създава се нова ал. 4:\n\n„(4) За платежни системи с окончателност на сетълмента, когато българското законодателство урежда споразумението за системата, агент по сетълмента е БНБ.“\n\n5. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n6. Досегашната ал. 6 става ал. 7 и в нея думите „по ал. 5“ се заменят с „по ал. 6“.\n\n7. Досегашната ал. 7 става ал. 8.\n\n§ 20.\n\n Член 83 се отменя.\n\n§ 21. \n\nВ чл. 84 думата „подаване“ се заменя с „въвеждане“.\n\n§ 22.\n\n В чл. 85, ал. 2 в текста преди т. 1 думите „Операторите на платежни“ се заменят с „Платежните“.\n\n§ 23. \n\nВ чл. 86, т. 1 думите „наричана по-нататък Директива 98/26/ЕО“ се заменят с „изменена с Директива 2009/44/ЕО на Европейския парламент и на Съвета от 6 май 2009 г.“. \n\n§ 24. \n\nВ чл. 87, ал. 2, т. 9 думата „сетълмент-сметките“ се заменя със „сметките за сетълмент“.\n\n§ 25.\n\n В глава шеста раздел ІІ „Окончателност на сетълмента“ с чл. 88, 89, 90, 91, 92 и 93 се отменя.\n\n§ 26.\n\n В глава шеста в наименованието на раздел ІІІ накрая се добавя „с окончателност на сетълмента“.\n\n§ 27.\n\n В чл. 94, ал. 1 думите „която оперира в левове“ се заменят със „с окончателност на сетълмента, когато българското законодателство урежда споразумението за системата“.\n\n§ 28. \n\nВ чл. 95 се правят следните допълнения:\n\n1. В ал. 1:\n\nа) в т. 5 след думите „платежна система“ се добавя „с окончателност на сетълмента“;\n\nб) в т. 7 след думата „система“ се добавя „с окончателност на сетълмента“;\n\nв) в т. 9 накрая се добавя „с окончателност на сетълмента“;\n\nг) в т. 12 след думата „система“ се добавя „с окончателност на сетълмента“.\n\n2. В ал. 2 след думите „платежна система“ се добавя „с окончателност на сетълмента“.\n\n§ 29.\n\n В чл. 97 навсякъде след думата „система“ се добавя „с окончателност на сетълмента“.\n\n§ 30.\n\n Създава се чл. 97а:\n\n„Регистър на операторите на платежни системи\n\nЧл. 97а. (1) Българската народна банка води регистър на операторите на платежни системи с окончателност на сетълмента.\n\n(2) Регистърът на операторите на платежни системи с окончателност на сетълмента е публичен и съдържа: \n\n1. номера на издадения от БНБ лиценз;\n\n2. наименованието и единния идентификационен код на оператора;\n\n3. наименованието и вида на оперираната система;\n\n4. отнемането, преустановяването на действието на издадения лиценз или прекратяването на дейността като оператор на системата.\n\n(3) Операторите на платежни системи с окончателност на сетълмента не могат да започ­нат дейност преди вписването им в регистъра.\n\n(4) Регистърът е достъпен по електронен път и се актуализира редовно.“\n\n§ 31.\n\n В чл. 98 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „система“ се добавя „с окончателност на сетълмента“.\n\n2. В ал. 2 думите „по чл. 81“ се заменят с „по чл. 97а“.\n\n3. Създава се ал. 3:\n\n„(3) За одиторите на оператор на платежна система по ал. 1 се прилагат съответно чл. 23 и 24.“\n\n§ 32. \n\nВ чл. 99 след думата „система“ се добавя „с окончателност на сетълмента“.\n\n§ 33.\n\n В чл. 100 в текста преди т. 1 след думата „система“ се добавя „с окончателност на сетълмента“.\n\n§ 34.\n\n В чл. 101 се правят следните допълнения:\n\n1. В ал. 1 навсякъде след думите „платежна/та система“ се добавя „с окончателност на сетълмента“.\n\n2. В ал. 3 след думата „система“ се добавя „с окончателност на сетълмента“.\n\n§ 35. \n\nВ чл. 102 се правят следните допълнения:\n\n1. В ал. 1 след думата „система“ се добавя „с окончателност на сетълмента“.\n\n2. В ал. 2 след думите „операторът на платежна система“ се добавя „с окончателност на сетълмента“.\n\n§ 36. \n\nВ чл. 103, ал. 2 след думата „система“ се добавя „с окончателност на сетълмента“ и думата „сетълмент-сметките“ се заменя със „сметките за сетълмент“.\n\n§ 37. \n\nВ чл. 105 се правят следните изменения:\n\n1. В ал. 2 думата „сетълмент-сметки“ се заменя със „сметки за сетълмент“.\n\n2. В ал. 3 думата „сетълмент-сметките“ се заменя със „сметките за сетълмент“ и думата „сетълмент-сметка“ се заменя със „сметка за сетълмент“.\n\n3. В ал. 4 думата „сетълмент-сметки“ се заменя със „сметки за сетълмент“.\n\n4. В ал. 5 изречение първо думата „сетълмент-сметката“ се заменя със „сметката за сетълмент“.\n\n§ 38. \n\nВ чл. 106, т. 1 думата „сетълмент-сметки“ се заменя със „сметки за сетълмент“.\n\n§ 39. \n\nВ чл. 109, ал. 1, изречение първо думата „сетълмент-сметка“ се заменя със „сметка за сетълмент“.\n\n§ 40. \n\nВ чл. 110, ал. 1 думата „сетълмент-сметките“ се заменя със „сметките за сетълмент“.\n\n§ 41. \n\nВ чл. 112 се правят следните изменения и допълнения:\n\n1. В ал. 2 се създава т. 4:\n\n„4. дружествата за електронни пари.“\n\n2. Създава се нова ал. 3:\n\n„(3) За издаване на лицензи и разрешения, които произтичат от упражняването на платежния надзор, лицата – обект на платежен надзор, заплащат на БНБ такси по ред и в размери, определени от Управителния съвет на БНБ.“\n\n3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 42. \n\nВ чл. 115, ал. 1 след думата „институции“ се добавя „и дружества за електронни пари“.\n\n§\n\n43. \n\nВ чл. 116, ал. 2, изречение първо накрая се поставя запетая и се добавя „или съдружници“.\n\n§\n\n44.\n\n В чл. 117, ал. 1 се правят следните допълнения:\n\n1. В т. 2, буква „в“ след думите „платежна институция“ се добавя „или дружество за електронни пари“ и след думите „платежната институция“ се добавя „или дружеството за електронни пари“.\n\n2. В т. 4 след думите „ликвидаторите на платежна институция“ се добавя „или дружество за електронни пари“ и след думите „контрол върху платежна институция“ се добавя „или дружество за електронни пари“.\n\n3. В т. 5 след думите „отчети на платежна институция“ се добавя „или дружество за електронни пари“ и накрая се добавя „или дружество за електронни пари“.\n\n4. В т. 7 след думите „несъстоятелност на платежна институция“ се добавя „или дружество за електронни пари“ и след думите „контрола над платежна институция“ се добавя „или дружество за електронни пари“.\n\n5. В т. 8 след думите „отчетите на платежни институции“ се добавя „или дружества за електронни пари“ и накрая се добавя „или дружества за електронни пари“.\n\n§ 45. \n\nВ чл. 118, ал. 1 след думата „институции“ се добавя „и дружества за електронни пари“.\n\n§ 46. \n\nВ чл. 122 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „ползвател на платежни услуги“ се добавя „или държател на електронни пари“, след думата „закон“ съюзът „или“ се заличава и се поставя запетая и след думите „по прилагането му“ се добавя „или на Регламент (ЕО) № 924/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно презграничните плащания в рамките на Общността и за отмяна на Регламент (ЕО) № 2560/2001 (ОВ, L 266/11 от 9 октомври 2009 г.)“.\n\n2. В ал. 3 след думата „услуги“ се добавя „или държател на електронни пари“.\n\n§ 47. \n\nВ чл. 123 се правят следните допълнения:\n\n1. В заглавието накрая се добавя „и дружества за електронни пари“.\n\n2. След думите „платежните институции“ се добавя „и дружествата за електронни пари“.\n\n§ 48. \n\nВ чл. 124 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 4 след думата „услуги“ се добавя „или извършването на дейност по издаване на електронни пари“.\n\n2. Алинея 2 се отменя.\n\n§ 49.\n\n В чл. 125 се правят следните изменения и допълнения:\n\n1. В заглавието накрая се добавя „и дружествата за електронни пари“.\n\n2. В ал. 1:\n\nа) в текста преди т. 1 след думите „платежна институция“ се добавя „или дружество за електронни пари“;\n\nб) в т. 1 след думата „институция“ се добавя „или дружеството за електронни пари“ и думата „извърши“ се заменя с „извършат“;\n\nв) в т. 2 след думата „институция“ се добавя „или дружеството за електронни пари“, а думите „нея“ и „й“ се заменят съответно с „тях“ и „им“;\n\nг) в т. 3 след думата „институция“ се добавя „или дружеството за електронни пари“, думата „й“ се заменя с „им“ и думата „извършва“ се заменя с „извършват“;\n\nд) в т. 4 след думата „институция“ се добавя „или дружеството за електронни пари“;\n\nе) в т. 5 накрая се добавя „или дружеството за електронни пари“.\n\n3. В ал. 2 след думите „прилагането на“ се добавя „допълнителни“.\n\n4. В ал. 3 след думите „прилагането на“ се добавя „допълнителни“.\n\n§ 50. \n\nВ чл. 126 т. 8 се изменя така:\n\n„8. застрашаване или засягане на сигурност­та и финансовата стабилност на финансова институция или дружество за електронни пари, включително поради извършвана от тях друга търговска дейност, несвързана с предоставянето на платежни услуги, съответно с издаването на електронни пари.“\n\n§ 51.\n\n В чл. 127 се създава ал. 4:\n\n„(4) Алинеи 1 – 3 се прилагат и за дружествата за електронни пари.“\n\n§ 52. \n\nВ чл. 128, ал. 1 накрая се поставя запетая и се добавя „както и между издатели на електронни пари и техни клиенти във връзка с прилагането на този закон, на подзаконовите актове по прилагането му и на Регламент (ЕО) № 924/2009 г. на Европейския парламент и на Съвета от 16 септември 2009 г. относно презграничните плащания в рамките на Общността и за отмяна на Регламент (ЕО) № 2560/2001“.\n\n§ 53. \n\nВ чл. 134, ал. 2 думите „пълния числен състав на комисията“ се заменят със „състава, който разглежда помирителното производство“.\n\n§ 54. \n\nВ чл. 137, ал. 1 думите „по чл. 12, 14, 15, 97, 100 и 101“ се заменят с „по чл. 12, 14, 15, 77, 97, 100 и 101“.\n\n§ 55. \n\nВ чл. 138 се създава ал. 8:\n\n„(8) Който извършва дейност като дружество за електронни пари без лиценз, ако деянието не съставлява престъпление, или извършва без разрешение друга дейност, за която този закон изисква разрешение, се наказва с глоба в размер до 20 000 лв., а при повторно нарушение – от 20 000 до 40 000 лв. Ако нарушителят е юридическо лице, се налага имуществена санкция в размер до 40 000 лв., а при повторно нарушение – от 40 000 до 80 000 лв.“\n\n§ 56.\n\n Член 139 се изменя така: \n\n„Имуществени санкции при нарушение на Регламент (ЕО) № 1781/2006 и на Регламент (ЕО) № 924/2009\n\nЧл. 139. При нарушения на Регламент (ЕО) № 1781/2006 на Европейския парламент и на Съвета от 15 ноември 2006 г. относно информацията за платеца, придружаваща парични преводи, и на Регламент (ЕО) № 924/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно презграничните плащания в рамките на Общността и за отмяна на Регламент (ЕО) № 2560/2001 г. на доставчика на платежни услуги се налага имуществена санкция в размер до 8000 лв., а при повторно нарушение – от 8000 до 15 000 лв.“\n\n§ 57. \n\nВ допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) точка 8 се изменя така:\n\n„8. „Институция“ е участваща в система с окончателност на сетълмента и отговорна за изпълнение на финансовите задължения, произтичащи от нареждания за превод в рамките на системата:\n\nа) банка по смисъла на чл. 2, ал. 5 от Закона за кредитните институции, кредитна институция по смисъла на чл. 4, параграф 1 от Директива 2006/48/ЕО на Европейския парламент и на Съвета от 14 юни 2006 г. относно предприемането и осъществяването на дейност от кредитните институции (преработена), включително институциите, изброени в чл. 2 от директивата;\n\nб) инвестиционен посредник съгласно Закона за пазарите на финансови инструменти и чл. 4, параграф 1, т. 1 от Директива 2004/39/ЕО на Европейския парламент и на Съвета от 21 април 2004 г. относно пазарите на финансови инструменти, с изключение на институциите, изброени в чл. 2, параграф 1 от директивата.“;\n\nб) точка 12 се изменя така:\n\n„12. „Нареждане за превод“ е всяко нареждане на участник в система с окончателност на сетълмента да предостави на разположение на получателя парична сума чрез записване по сметките на кредитна институция, централна банка, централен съконтрагент или агент по сетълмента или всяко друго нареждане, водещо до поемане или изпълнение на задължение за плащане съгласно правилата на системата, както и нареждане на участник да прехвърли правото на собственост или лихвата върху ценна книга или ценни книжа чрез записване в регистър или по друг начин.“;\n\nв) точка 14 се изменя така:\n\n„14. „Непряк участник“ е институция, централен съконтрагент, агент по сетълмента, клирингова къща или системен оператор, които се намират в договорни отношения с участник в система с окончателност на сетълмента, изпълняваща нареждания за превод, които позволяват на непреките участници да подават нареждания за превод чрез системата, при условие че непрекият участник е известен на системния оператор.“;\n\nг) създават се т. 15а и 15б:\n\n„15а. „Оперативно съвместими системи“ са две или повече системи с окончателност на сетълмента, чиито системни оператори са сключили помежду си споразумение, предвиждащо изпълнение на нареждания за превод между различните системи.\n\n15б. „Оператор на платежна система“ е системен оператор, който носи юридическа отговорност за функционирането на платежна система.“;\n\nд) в т. 17 думите „пари в наличност“ се заменят със „средства“;\n\nе) създава се т. 29а:\n\n„29а. „Системен оператор“ е субект или субекти, които носят юридическа отговорност за функционирането на дадена система.“;\n\nж) създава се нова т. 34:\n\n„34. „Ценни книжа“ са финансови инструменти по смисъла на чл. 3 от Закона за пазарите на финансови инструменти.“;\n\nз) досегашната т. 34 става т. 35 и в нея думата „системата“ се заменя със „система с окончателност на сетълмента“.\n\n2. Параграф 2 се изменя така:\n\n„§ 2. Този закон въвежда разпоредбите на:\n\n1. Директива 2007/64/ЕО на Европейския парламент и на Съвета от 13 ноември 2007 г. относно платежните услуги във вътрешния пазар, за изменение на директиви 97/7/ЕО, 2002/65/ЕО, 2005/60/ЕО и 2006/48/ЕО и за отмяна на Директива 95/7/ЕО (ОВ, L 319/1 от 5 декември 2007 г.);\n\n2. Директива 98/26/ЕО на Европейския парламент и на Съвета от 19 май 1998 г. относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа и на Директива 2009/44/ЕО на Европейския парламент и на Съвета от 6 май 2009 г. за изменение на Директива 98/26/ЕО относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа и на Директива 2002/47/ЕО относно финансовите обезпечения по отношение на свързаните системи и вземанията по кредити (ОВ, L 146/37 от 10 юни 2009 г.);\n\n3. Директива 2009/110/ЕО на Европейския парламент и на Съвета от 16 септември 2009 г. относно предприемането, упражняването и пруденциалния надзор на дейността на институциите за електронни пари и за изменение на директиви 2005/60/ЕО и 2006/48/ЕО, и за отмяна на Директива 2000/46/ЕО (ОВ, L 267/7 от 10 октомври 2009 г.).“\n\nПреходни и заключителни разпоредби\n\n§ 58. \n\nПлатежни системи с окончателност на сетълмента, за които е уведомена Европейската комисия преди влизането в сила на този закон, продължават да се смятат за такива системи.\n\n§ 59.\n\n Нареждания за превод, въведени в система с окончателност на сетълмента преди влизане в сила на този закон, сетълментът по които се изпълнява след този момент, продължават да се смятат за нареждания за превод по смисъла на § 1, т. 12 от допълнителните разпоредби.\n\n§ 60. \n\nУправителният съвет на БНБ приема наредба по прилагането на глава пета в тримесечен срок от обнародването на този закон в „Държавен вестник“.\n\n§ 61. \n\nВ Закона за Българската народна банка (обн., ДВ, бр. 46 от 1997 г.; изм., бр. 49 и 153 от 1998 г., бр. 20 и 54 от 1999 г., бр. 109 от 2001 г., бр. 45 от 2002 г., бр. 10 и 39 от 2005 г. и бр. 37, 59 и 108 от 2006 г., бр. 52 и 59 от 2007 г. и бр. 24, 42 и 44 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 2 се създава ал. 7:\n\n„(7) Българската народна банка регулира и осъществява надзор върху дейността на операторите на платежни системи, на платежните институции и на дружествата за електронни пари в страната.“\n\n2. В чл. 16:\n\nа) точка 15 се изменя така:\n\n„15. издава, отказва издаване и отнема лицензи на банки, на оператори на платежни системи, на платежни институции и на дружества за електронни пари при условия и по ред, определени със закон;“\n\nб) в т. 16 думите „и дружества за електронни пари“ се заличават;\n\nв) създава се т. 17:\n\n„17. разглежда и решава други въпроси от дейността на банката.“\n\n3. В чл. 20 се създава ал. 4:\n\n„(4) Надзорът върху операторите на платежни системи, върху платежните институции и дружествата за електронни пари се осъществява от подуправителя, ръководещ управление „Банково“, по ред, определен в закон и в нормативните актове по прилагането му. При упражняване на надзорните си правомощия той прилага самостоятелно и независимо предвидените в закон мерки за въздействие и санкции.“\n\n§ 62.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г. и бр. 94 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 1 ал. 2 се отменя.\n\n2. В чл. 2:\n\nа) в ал. 1 след думата „банка“ се добавя „(кредитна институция)“;\n\nб) в ал. 2 се създава нова т. 13:\n\n„13. издаване на електронни пари;“\n\nв) досегашните т. 13, 14, 15 и 16 стават съответно т. 14, 15, 16 и 17;\n\nг) алинея 6 се отменя.\n\n3. В чл. 3, ал. 1 т. 1 се изменя така:\n\n„1. по чл. 2, ал. 2, т. 1, 2, 6 – 13;“.\n\n4. Глава пета „Особени правила за дружество за електронни пари“ с чл. 48, 49 и 50 се отменя.\n\n5. В чл. 69 думите „и дружествата за електронни пари“ се заличават.\n\n§ 63. \n\nВ Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28, 61, 93 и 101 от 2002 г., бр. 8, 31, 67 и 71 от 2003 г., бр. 37 от 2004 г., бр. 19, 31, 39, 103 и 105 от 2005 г., бр. 30, 33, 34, 59, 63, 80, 84, 86 и 105 от 2006 г., бр. 25, 52, 53 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 23, 24, 42 и 93 от 2009 г. и бр. 43 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В глава седма, в наименованието на раздел IV думите „ценни книжа“ се заменят с „финансови инструменти по смисъла на чл. 3 от Закона за пазарите на финансови инструменти“.\n\n2. В чл. 109а:\n\nа) в ал. 1 думите „ценни книжа“ се заменят с „финансови инструменти по смисъла на чл. 3 от Закона за пазарите на финансови инструменти“;\n\nб) създава се ал. 4:\n\n„(4) Правилата на глава пета „а“ от Закона за платежните услуги и платежните системи се прилагат съответно към системите за сетълмент на сделките по ал. 1.“\n\n3. Членове 109б и 109в се отменят.\n\n§ 64.\n\n В Закона за държавния дълг (обн., ДВ, бр. 93 от 2002 г.; изм., бр. 34 от 2005 г., бр. 52 от 2007 г. и бр. 23 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 35:\n\nа) в ал. 1 т. 2 се изменя така:\n\n„2. изгражда и организира система за регистриране на емисиите на държавни ценни книжа и обслужване на търговията с тях и води регистри на участниците в системата, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, одобрени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1, и създава условия за развитието на вторичния пазар;“\n\nб) създава се нова ал. 2:\n\n„(2) Българската народна банка води индивидуални сметки, отчитащи притежаваните от всеки участник държавни ценни книжа, както и общи сметки за притежаваните от клиенти на участниците държавни ценни книжа. Българската народна банка издава по искане на участниците извлечение от регистрите, което отразява размера и движението на притежаваните от тях и общо от техни клиенти държавни ценни книжа.“;\n\nв) досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) Поддепозитари на държавни ценни книжа, емитирани на вътрешния пазар, могат да бъдат само банки и клонове на чуждестранни банки, действащи на територията на Република България, чийто лиценз включва дейностите по чл. 2, ал. 2, т. 4 и 9 от Закона за кредитните институции.“;\n\nг) създават се ал. 4 и 5:\n\n„(4) Поддепозитарите на държавни ценни книжа водят системи за регистрация на държавните ценни книжа, притежавани от клиенти на поддепозитарите и от клиенти на участници в системата по ал. 1, т. 2, които не са поддепозитари, както и индивидуални сметки, отчитащи притежаваните държавни ценни книжа от тези клиенти.\n\n(5) За удостоверяване на притежаваните държавни ценни книжа поддепозитарите на държавни ценни книжа издават поименни сертификати на физически лица, а при поискване – извлечение от водените по ал. 4 сметки на юридически лица.“\n\n2. В чл. 35а думите „на чл. 83 и“ се заличават и думите „шеста, раздел II“ се заменят с „пета „а“.\n\n3. В чл. 36, ал. 3 думите „по чл. 35, ал. 2“ се заменят с „по чл. 35, ал. 3“.\n\n§ 65. \n\nВ Закона за пощенските услуги (обн., ДВ, бр. 64 от 2000 г.; изм., бр. 112 от 2001 г., бр. 45 и 76 от 2002 г., бр. 26 от 2003 г., бр. 19, 88, 99 и 105 от 2005 г., бр. 17, 34, 37, 80 и 86 от 2006 г., бр. 41, 53 и 109 от 2007 г., бр. 109 от 2008 г. и бр. 35, 87 и 93 от 2009 г.) в § 1, т. 9 от допълнителната разпоредба след думата „преводи“ се добавя „на хартиен носител“.\n\n§ 66. \n\nВ Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г. и бр. 88 от 2010 г.) в чл. 3, ал. 2, т. 1 думата „къщи“ се заменя с „институции“.\n\n§ 67. \n\nВ Закона за договорите за финансово обезпечение (обн., ДВ, бр. 68 от 2006 г.; изм., бр. 24 от 2009 г.) се правят следните изменения и допълнения:\n\n1. В чл. 2:\n\nа) в ал. 1 след думата „собственост“ се добавя „или всички права“;\n\nб) в ал. 2 в изречение първо след думата „собственост“ се добавя „или всички права върху финансовото обезпечение“;\n\nв) в ал. 3 в изречение първо след думата „собственост“ се добавя „или всички права“ и изречение второ се заличава;\n\nг) в ал. 4 думата „правото“ се заменя с „пълното или ограничено право“ и след думата „собственост“ се добавя „или всички права“;\n\nд) алинея 5 се отменя.\n\n2. В чл. 3:\n\nа) в ал. 1:\n\nаа) в т. 3 думата „многостранните“ се заменя с „международните“;\n\nбб) точка 4 се изменя така:\n\n„4. кредитна институция съгласно чл. 2, ал. 5 от Закона за кредитните институции, кредитна институция съгласно чл. 4, параграф 1 от Директива 2006/48/ЕО на Европейския парламент и на Съвета от 14 юни 2006 г. относно предприемането и осъществяването на дейност от кредитните институции, включително институциите, изброени в чл. 2 от директивата;“\n\nвв) в т. 5 накрая се добавя „съгласно Закона за кредитните институции и финансова институция по смисъла на чл. 4, параграф 5 от Директива 2006/48/ЕО на Европейския парламент и на Съвета от 14 юни 2006 г. относно предприемането и осъществяването на дейност от кредитните институции“;\n\nгг) в т. 6 накрая се добавя „съгласно Кодекса за застраховането, съгласно чл. 1, буква „а“ от Директива 92/49/ЕИО на Съвета от 18 юни 1992 г. относно координирането на законовите, подзаконовите и административните разпоредби, свързани с прякото застраховане, различно от животозастраховането и за изменение на директиви 73/239/ЕИО и 88/357/ЕИО (Трета директива за застраховането, различно от животозастраховане), и съгласно чл. 1, параграф 1, буква „а“ от Директива 2002/83/ЕО на Европейския парламент и на Съвета от 5 ноември 2002 г. относно животозастраховането“;\n\nдд) в т. 7 накрая се добавя „съгласно Закона за пазарите на финансови инструменти и чл. 4, параграф 1, т. 1 от Директива 2004/39/ЕО на Европейския парламент и на Съвета от 21 април 2004 г. относно пазарите на финансови инструменти, за изменение на директиви 85/611/ЕИО и 93/6/ЕИО на Съвета и Директива 2000/12/ЕО на Европейския парламент и на Съвета и за отмяна на Директива 93/22/ЕИО на Съвета“;\n\nее) в т. 17 след думите „едноличния търговец“ се добавя „или дружество, което не е юридическо лице“ и се поставя запетая; \n\nб) в ал. 2 след думите „може да бъде и лице“ се добавя „от държава членка“. \n\n3. В чл. 4:\n\nа) в ал. 1 след думата „вземания“ се поставя запетая и думите „и финансови инструменти“ се заменят с „финансови инструменти и вземания по кредити“;\n\nб) създава се нова ал. 6: \n\n„(6) Вземания по кредити по смисъла на ал. 1 са парични вземания, произтичащи от договор, по силата на който кредитна институция отпуска кредит под формата на заем.“;\n\nв) досегашната ал. 6 става ал. 7.\n\n4. В чл. 5, ал. 2, изречение първо думата „постъпят“ се заменя с „бъдат заверени“, след думите „посочената сметка“ се добавя „в банка“ и след думите „по съответната сметка“ се добавя „съгласно чл. 6, ал. 3“.\n\n5. Член 6 се изменя така:\n\n„Доказване\n\nЧл. 6. (1) Договорът за финансово обезпечение се доказва в писмена форма.\n\n(2) Предоставянето на финансовото обезпечение се доказва в писмена форма, която позволява идентифицирането на финансовото обезпечение, за което се отнася. За тази цел е достатъчно да се докаже, че:\n\n1. безналичните ценни книжа са заверени по съответната сметка, съответно залогът е отбелязан по сметката;\n\n2. паричните вземания са заверени по посочената сметка в банка, съответно залогът е отбелязан по сметката.\n\n(3) Съответна сметка е регистърът или сметката в Централния депозитар, във водената от Българската народна банка система за регистриране на емисиите на държавни ценни книжа и обслужване на търговията с тях или в поддепозитарите на държавни ценни книжа, в които се извършват записвания, чрез които финансово обезпечение под формата на безналични ценни книжа се предоставя на обезпеченото лице. Регистърът или сметката може да се води и от обезпеченото лице.\n\n(4) Включването на вземане по кредит в списък, предоставен на обезпеченото лице в писмена форма, е достатъчно за индивидуализиране на вземането по кредит и за доказване на факта на предоставянето му като финансово обезпечение между страните, пред длъжника и спрямо трети лица. Предоставянето на вземане по кредит като финансово обезпечение има действие спрямо длъжника и третите лица след съобщаването му на длъжника.\n\n(5) Длъжниците по вземане по кредит могат да се откажат в писмена форма от: \n\n1. правата си на прихващане спрямо кредиторите по вземане по кредит и спрямо лица, на които кредиторите са прехвърлили, заложили или по друг начин са предоставили вземането по кредит като обезпечение; \n\n2. правата си, произтичащи от правилата за банкова тайна, прилагането на които би попречило или ограничило възможността на кредитора по вземането по кредит да предостави информация за вземането по кредит или за длъжника за целите на използването на вземането по кредит като финансово обезпечение.“\n\n6. В чл. 8 се създава ал. 8:\n\n„(8) Правото на ползване при договор за залог не се прилага по отношение на вземания по кредити, предоставени като финансово обезпечение.“\n\n7. В чл. 9, ал. 6 след думите „замести финансовото обезпечение“ съюзът „или“ се заменя със запетая и след думата „размер“ се добавя „или в случай на вземания по кредити, правото да събира постъпленията от тях“.\n\n8. В чл. 11:\n\nа) в ал. 1 се създава т. 3:\n\n„3. продаде или придобие вземанията по кредити, като прихване или погаси с тяхната стойност финансовите задължения.“;\n\nб) в ал. 2 след думата „инструменти“ се добавя „и на вземания по кредити“ и след думата „обезпечение“ се добавя „с предоставяне на залог“;\n\nв) алинея 5 се изменя така:\n\n„(5) В случай на прекратителна процедура спрямо обезпечителя обезпеченото лице запазва правото за реализиране на финансовото обезпечение по реда на ал. 1 – 4.“;\n\nг) алинея 6 се изменя така:\n\n„(6) При неизпълнение се погасява задължението на обезпеченото лице да върне на обезпечителя финансовото обезпечение, предоставено въз основа на прехвърлителен договор, и обезпеченото лице се удоволетворява, като запазва правото на собственост, включително при прекратителни процедури спрямо обезпечителя.“;\n\nд) алинея 7 се отменя.\n\n9. В чл. 13 ал. 1 се отменя.\n\n10. В чл. 15, ал. 1 думите „чл. 6, ал. 2“ се заменят с „чл. 6, ал. 3“.\n\n11. В допълнителната разпоредба:\n\nа) наименованието се изменя така: „Допълнителни разпоредби“;\n\nб) в §1:\n\nаа) точка 1 се изменя така:\n\n„1. „Международни банки за развитие“ са: Международната банка за възстановяване и развитие, Международната финансова корпорация, Интерамериканската банка за развитие, Азиатската банка за развитие, Африканската банка за развитие, Банката за развитие към Съвета на Европа (Фондът за преобразуване на взаимните разплащания на Съвета на Европа), Черноморската банка за търговия и развитие, Скандинавската инвестиционна банка, Карибската банка за развитие, Европейската банка за възстановяване и развитие, Европейската инвестиционна банка, Европейският инвестиционен фонд, Международната агенция за застраховане и инвестиции, Международният финансов инструмент за имунизации, Ислямската банка за развитие, Американската инвестиционна корпорация, Централноамериканската банка за икономическа интеграция.“;\n\nбб) точки 2 и 3 се отменят;\n\nвв) точка 5 се изменя така:\n\n„5. „Неизпълнение“ е неизпълнение на финансово задължение или друго подобно събитие, уговорено между страните, при настъпването на което по силата на договор за финансово обезпечение или по силата на закон обезпеченият има право да реализира или да придобие финансовото обезпечение или влиза в сила клауза за нетиране.“;\n\nгг) създава се т. 6:\n\n„6. „Писмената форма“ включва и записване чрез електронни средства или на друг дълготраен носител.“;\n\nв) създава се § 1а:\n\n„§ 1а. Този закон въвежда разпоредбите на Директива 2002/47/ЕО на Европейския парламент и на Съвета от 6 юни 2002 г. относно финансовите обезпечения и на Директива 2009/44/ЕО на Европейския парламент и на Съвета от 6 май 2009 г. за изменение на Директива 98/26/ЕО относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа и на Директива 2002/47/ЕО относно финансовите обезпечения по отношение на свързаните системи и вземанията по кредити (ОВ, L 146/37 от 10 юни 2009 г.).“\n\n§ 68.\n\n В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 49 от 1998 г.; изм., бр. 73, 153 и 155 от 1998 г., бр. 54 от 1999 г., бр. 109 от 2001 г., бр. 92 и 118 от 2002 г., бр. 31 и 39 от 2005 г., бр. 59, 64 и 86 от 2006 г., бр. 67 и 98 от 2008 г. и бр. 42 и 44 от 2009 г.) в чл. 4, ал. 1 числото „100 000“ се заменя със „196 000“.\n\n§ 69. \n\nЗаконът влиза в сила от 30 юни 2011 г. с изключение на: \n\n1. параграфи 1 – 16, § 41 – 56 и § 62 и 66, които влизат в сила от 30 април 2011 г.;\n\n2. параграфи 60 и 68, които влизат в сила от 31 декември 2010 г.\n\nЗаконът е приет от 41-ото Народно събрание на 17 декември 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n10791",
  "textLength": 58096,
  "scrapedAt": "2026-01-11T03:40:33.448Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}