{
  "title": "01/12/2010 Закон за изменение и допълнение на Закона за местните данъци и такси",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10072",
  "lawId": "10072",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за местните данъци и такси (\n\nобн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г. и бр. 12, 19, 41 и 95 от 2009 г.)\n\n§ 1. \n\nВ чл. 1, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 7:\n\n„7. туристически данък;“.\n\n2. Досегашната т. 7 става т. 8.\n\n§ 2. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Невнесените в срок данъци по този закон се събират заедно с лихвите по Закона за лихвите върху данъци, такси и други подобни държавни вземания. Принудителното събиране се извършва от публични изпълнители по реда на Данъчно-осигурителния процесуален кодекс или от съдебни изпълнители по реда на Гражданския процесуален кодекс.“\n\n2. В ал. 3 се създава изречение второ: „Когато в нормативен акт е предвидено изискване за представяне на удостоверение по чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс, за задължения за данъци и такси по този закон се представя удостоверение само за задълженията за данъци и такси към общината по постоянен адрес, съответно седалище, на задълженото лице.“\n\n3. Алинея 7 се изменя така:\n\n„(7) Компетентен орган за отсрочване и разсрочване на местни данъци в размер до 100 000 лв. и при условие, че отсрочването или разсрочването се иска до една година от датата на издаване на разрешението, е кметът на общината, а в останалите случаи е общинският съвет.“\n\n§ 3.\n\n В чл. 6, ал. 1 буква „з“ се отменя.\n\n§ 4.\n\n В чл. 9а ал. 5 се изменя така:\n\n„(5) Разрешение за отсрочване или разсрочване на задължения за местни такси над 30 000 лв. или за срок, по-голям от една година, се издава от кмета след решение на общинския съвет.“\n\n§ 5. \n\nЧлен 9б се изменя така: \n\n„Чл. 9б. Установяването, обезпечаването и събирането на местните такси по този закон се извършват по реда на чл. 4, ал. 1 – 5.“ \n\n§ 6. \n\nВ чл. 10 ал. 4 се отменя. \n\n§ 7. \n\nВ чл. 11 се правят следните допълнения:\n\n1. В ал. 2 накрая се добавя „или съответната част от него“.\n\n2. Създава се ал. 5:\n\n„(5) За имот – държавна или общинска собственост, данъчно задължено е лицето, на което имотът е предоставен за управление.“ \n\n§ 8. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Когато собственикът, съответно носителят на ограниченото вещно право, е предприятие, в декларацията по ал. 1 се посочва и отчетната стойност и други обстоятелства, имащи значение за определянето на данъка.“\n\n2. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5.\n\n§ 9. \n\nЧлен 17 се отменя.\n\n§ 10.\n\n В чл. 18 се създава ал. 4:\n\n„(4) Националната агенция за приходите по електронен път предоставя на общинската администрация в 14-дневен срок от получаването на искане информация относно обектите с регистрирани фискални устройства.“ \n\n§ 11.\n\n В чл. 22 думите „2,5 на хиляда“ се заменят с „4,5 на хиляда“.\n\n§ 12.\n\n В чл. 23 думите „чл. 14, ал. 1 и 3 и чл. 17, ал. 2“ се заменят с „чл. 14, ал. 1 и 4“.\n\n§ 13.\n\n В чл. 28 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Данъкът върху недвижимите имоти се плаща на две равни вноски в следните срокове: от 1 март до 30 юни и до 30 октомври на годината, за която е дължим.“\n\n2. Алинея 2 се изменя така:\n\n„(2) На предплатилите от 1 март до 30 април за цялата година се прави отстъпка 5 на сто.“\n\n§ 14.\n\n В чл. 55 се правят следните изменения:\n\n1. В ал. 8 числото „150“ се заменя с „250“.\n\n2. В ал. 12 думите „шейни в размер от 50 до 150 лв.“ се заменят с „шейни и превозни средства от категория L7e по Закона за движението по пътищата в размер от 30 до 150 лв.“.\n\n§ 15.\n\n В чл. 60 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Данъкът върху превозните средства се плаща на две равни вноски в следните срокове: от 1 март до 30 юни и до 30 октомври на годината, за която е дължим. На предплатилите от 1 март до 30 април за цялата година се прави отстъпка 5 на сто.“\n\n2. В ал. 6 се създава изречение второ: \n\n„Заплащането на данъка се удостоверява с представяне на издаден или заверен от общината документ.“\n\n§ 16.\n\n В чл. 61м, ал. 1 т. 2 се изменя така:\n\n„2. физическите лица, включително едноличните търговци, които извършват с личен труд през цялата данъчна година два или три вида патентна дейност от посочените в т. 1 – 36 от приложение № 4, заплащат патентния данък само за тази дейност, за която определеният данък e с най-висок размер; за извършване на повече от три дейности облекчението не се прилага;“.\n\n§ 17.\n\n В глава втора се създава раздел VІІ:\n\n„Раздел VІІ\n\nТуристически данък\n\nЧл. 61р. (1) С туристически данък се облагат нощувките.\n\n(2) Данъчно задължени лица са лицата, предлагащи нощувки.\n\n(3) Лицата по ал. 2 внасят данъка в приход на бюджета на общината по местонахождение на средствата за подслон и местата за настаняване по смисъла на Закона за туризма. \n\n(4) Данъкът задължително се посочва отделно в документа, издаден от данъчно задълженото лице към лицето, ползващо нощувка. \n\n(5) Лицата по ал. 2 подават декларация по образец до 30 януари на всяка година за облагане с туристически данък за предходната календарна година.\n\nЧл. 61с. (1) Общинският съвет определя с наредбата по чл. 1, ал. 2 размера на данъка в граници от 0,20 лв. до 3,00 лв. за всяка нощувка съобразно населените места в общината и категорията на средствата за подслон и местата за настаняване.\n\n(2) Размерът на дължимия данък за календарния месец се определя, като броят на предоставените нощувки за месеца се умножи по размера на данъка по ал. 1. \n\n(3) Дължимият данък по ал. 2 се внася от данъчно задължените лица до 15-о число на месеца, следващ месеца, през който са предоставени нощувките.\n\n(4) Когато сборът на данъка по ал. 2 за календарната година е по-малък от 30 на сто от данъка, определен при пълен капацитет за средството за подслон или мястото за настаняване, разликата се внася от данъчно задълженото лице в приход на бюджета на общината по местонахождение на средството за подслон или мястото за настаняване до 1 март на следващата календарна година, независимо дали обектът се използва. \n\n(5) Разликата по ал. 4 се определя по следната формула:\n\nР = (РДхПКхДх30/100) – ДД,\n\nкъдето:\n\nР е разликата за внасяне;\n\nРД – размерът на данъка по ал. 1; \n\nПК – пълният капацитет на броя на леглата в средството за подслон или мястото за настаняване за календарната година; \n\nД – брой дни в годината; \n\nДД – сборът на дължимия данък по ал. 2 за календарната година.\n\nЧл. 61т. Приходите от туристическия данък се разходват за мероприятия по чл. 10, ал. 2 от Закона за туризма.“\n\n§ 18.\n\n В чл. 66, ал. 1 т. 3 се изменя така: \n\n„3. проучване, проектиране, изграждане, поддържане, експлоатация, закриване и мониторинг на депата за битови отпадъци или други инсталации или съоръжения за обезвреждане, рециклиране и оползотворяване на битови отпадъци, включително отчисленията по чл. 71а и 71е от Закона за управление на отпадъците;“.\n\n§ 19.\n\n В глава трета раздел ІV „Туристическа такса“ се отменя.\n\n§ 20.\n\n В чл. 123 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „от 100 до 1000 лв.“ се заменят с „от 500 до 3000 лв.“.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3 след думата „декларира“ се добавя „неверни“.\n\n§ 21.\n\n В чл. 128 се създава ал. 5:\n\n„(5) За маловажни случаи на административни нарушения по този закон, установени при извършването им, могат да бъдат налагани на местонарушението глоби в размер от 10 до 50 лв. За наложената глоба се издава фиш, който съдържа данни за самоличността на контролния орган и на нарушителя, мястото и времето на нарушението, нарушените разпоредби и размера на глобата. Фишът се подписва от контролния орган и от нарушителя, че е съгласен да плати глобата. На нарушителя се дава препис, за да може да заплати доброволно глобата. Ако нарушителят оспори нарушението или откаже да плати глобата, за нарушението се съставя акт за установяване на административното нарушение.“\n\n§ 22.\n\n В § 1 от допълнителната разпоредба се създава т. 34:\n\n„34. „Нощувки“ са нощувките в средствата за подслон и местата за настаняване по смисъла на Закона за туризма.“\n\n§ 23.\n\n В чл. 3 от приложение № 2 „Норми за данъчна оценка на недвижимите имоти“ се правят следните изменения:\n\n1. В ал. 1 думата „молба“ се заменя с „искане“.\n\n2. В ал. 3:\n\nа) в изречение първо думата „молбата“ се заменя с „искането“;\n\nб) изречение второ се изменя така: \n\n„Когато се иска издаване на удостоверение за данъчна оценка на незавършено строителство, към искането се прилага констативен протокол на общинската (районната) администрация, удостоверяващ степента на завършеност на строежа, издаден не по-рано от 3 месеца преди датата на искането.“\n\n§ 24.\n\n В приложение № 4, към глава втора, раздел VІ, т. 21 след думата „видеокасети“ се добавя „или записи на електронен носител“.\n\nПреходни и заключителни разпоредби\n\n§ 25.\n\n (1) Общинският съвет определя размерите на данъка върху недвижимите имоти за 2011 г. до 31 януари 2011 г. В случай че в този срок не са определени нови размери, за 2011 г. се прилага размерът на данъка върху недвижимите имоти, действащ към 31 декември 2010 г.\n\n(2) Общинският съвет определя такса за битови отпадъци до 31 януари 2011 г. Когато общинският съвет не е взел решение, с което се определя размерът на таксата за битови отпадъци, от всеки длъжник се събира такса в размер на абсолютната стойност от предходната година.\n\n§ 26.\n\n (1) Общинският съвет определя размерите на туристическия данък за 2011 г. до 31 януари 2011 г. \n\n(2) Размерът на дължимия туристически данък за януари 2011 г. за средствата за подслон и местата за настаняване се определя, както следва: \n\n1. категория 1 звезда – 0,60 лв. за нощувка;\n\n2. категория 2 звезди – 0,80 лв. за нощувка;\n\n3. категория 3 звезди – 1,00 лв. за нощувка;\n\n4. категория 4 звезди – 1,00 лв. за нощувка;\n\n5. категория 5 звезди – 1,00 лв. за нощувка.\n\n(3) Декларацията по чл. 61р, ал. 5 не се подава за предоставените нощувки през 2010 г. \n\n§ 27.\n\n Лицата, предоставящи услугата настаняване в средствата за подслон и местата за настаняване, в срок два месеца от влизането в сила на този закон предоставят писмена декларация с информация за броя на леглата в средството за подслон или мястото за настаняване пред категоризиращия орган по чл. 52 от Закона за туризма. Министърът на икономиката, енергетиката и туризма вписва данните в Националния туристически регистър по чл. 58 от Закона за туризма в срок до 31 март 2011 г.\n\n§ 28.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г. и бр. 15 и 94 от 2010 г.) се правят следните изменения:\n\n1. В чл. 107, ал. 3 изречение трето се изменя така: \n\n„Акт може да се издаде и служебно при установяване на несъответствие между декларираните данни и данните, получени от трети лица и организации, след като е изчерпан редът по чл. 103, както и когато не е подадена декларация или задължението не е платено в срок и не е извършена ревизия.“\n\n2. В чл. 264 ал. 2 се изменя така:\n\n„(2) Прехвърляне на собствеността върху моторни превозни средства се извършва след представяне на издаден или заверен от общината документ за платен данък върху превозното средство по Закона за местните данъци и такси, както и писмена декларация от прехвърлителя, че няма непогасени, подлежащи на принудително изпълнение други задължения за данъци, мита, задължителни осигурителни вноски или други публични задължения, свързани с моторното превозно средство.“ \n\n§ 29.\n\n В Закона за туризма (обн., ДВ, бр. 56 от 2002 г.; изм., бр. 119 и 120 от 2002 г., бр. 39 от 2004 г., бр. 28, 39, 94, 99 и 105 от 2005 г., бр. 30, 34, 80, 82 и 105 от 2006 г., бр. 42, 53 и 80 от 2007 г., бр. 31, 36 и 66 от 2008 г., бр. 19 и 82 от 2009 г. и бр. 15 и 50 от 2010 г.) се правят следните изменения:\n\n1. В чл. 10а, ал. 5, т. 2 думите „туристическата такса“ се заменят с „туристическия данък“.\n\n2. В чл. 16, ал. 2 т. 1 се изменя така:\n\n„1. туристическия данък, определен по реда на Закона за местните данъци и такси;“.\n\n3. В чл. 49 ал. 4 се отменя.\n\n4. В чл. 53, ал. 1, т. 7 думите „чл. 49, ал. 1, 3 и 4“ се заменят с „чл. 49, ал. 1 и 3“.\n\n5. В чл. 64в, ал. 1 и ал. 2, т. 4 думите „чл. 49, ал. 3 и 4“ се заменят с „чл. 49, ал. 3“.\n\n§ 30.\n\n Законът влиза в сила от 1 януари 2011 г. с изключение на § 8, 9, 12 и § 20, т. 2, които влизат в сила от 1 юли 2011 г. \n\nЗаконът е приет от 41-ото Народно събрание на 1 декември 2010 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n10074",
  "textLength": 12811,
  "scrapedAt": "2026-01-11T03:44:04.219Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}