{
  "title": "16/03/2011 Закон за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10078",
  "lawId": "10078",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба\n\nГлава първа\n\nОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. \n\n(1) С този закон се уреждат:\n\n1. условията и редът за износ, внос, трансфер, транспортиране, преминаване, превоз и транзит на продукти, свързани с отбраната, брокерска дейност с тях и контролът върху тези дейности;\n\n2. мерките по прилагане на Регламент (ЕО) № 428/2009 на Съвета от 5 май 2009 г. за въвеждане режим на Общността за контрол на износа, трансфера, брокерската дейност и транзита на изделия и технологии с двойна употреба (ОВ, L 134/1 от 29 май 2009 г.), наричани по-нататък съответно „Регламент (ЕО) № 428/2009“ и „изделия с двойна употреба“;\n\n3. условията и редът за внос на изделия с двойна употреба и брокерска дейност с тях и контролът върху тези дейности;\n\n4. предоставянето на техническа помощ за военна крайна употреба съгласно Съвместно действие на Съвета 2000/401/ОВППС.\n\n(2) Контролът по ал. 1 се извършва с цел защита на националната сигурност, на икономическите и външнополитическите интереси на Република България, както и за укрепване на международния мир и сигурност и изпълнение на международните задължения на Република България.\n\nЧл. 2. \n\n(1) Министерският съвет приема списък на продуктите, свързани с отбраната, за които се прилагат разпоредбите на този закон, и списък на изделията с двойна употреба, които се контролират при внос. Списъците се обнародват в „Държавен вестник“.\n\n(2) Изделията с двойна употреба – предмет на контрол върху износа, брокерската дейност и транзита, са посочени в Приложение I на Регламент (ЕО) № 428/2009.\n\n(3) Изделията с двойна употреба – предмет на контрол върху трансфера, са определени в Приложение ІV на Регламент (ЕО) № 428/2009.\n\nЧл. 3. \n\nНе подлежат на контрол по този закон продуктите, свързани с отбраната, и изделията с двойна употреба в случаите, когато са:\n\n1. собственост на български или чуждестранни въоръжени сили или полицейски контингенти при пренасянето им през границите на Република България или пребиваването им на територията на Република България в случаите на:\n\nа) изпълнение на задължения на Република България, произтичащи от международни договори и от членството в международни организации;\n\nб) участие в операции по налагане, опазване и поддържане и изграждане на мира;\n\nв) участие в международни учения, провеждани на или извън територията на Република България;\n\nг) изпълнение на хуманитарни, природозащитни, спортни и демонстрационни задачи с мирен характер;\n\n2. за оказване на хуманитарна помощ в случай на бедствие или са част от дарение при извънредна ситуация.\n\nЧл. 4. \n\nМинистерският съвет може да въвежда ограничения и да налага забрани за извършването на дейности с продукти, свързани с отбраната, и с изделия с двойна употреба, когато:\n\n1. дейностите противоречат на целите и задълженията, посочени в чл. 1, ал. 2;\n\n2. продуктите или изделията са предназначени или могат да бъдат използвани за създаване, производство, обработване, разработване, управление, поддържане, съхранение и разпространение на оръжията за масово унищожение;\n\n3. съществуват ограничения или забрани, произтичащи от международни договори или от членството на Република България в международни организации; \n\n4. тези дейности засягат съществени интереси на Република България в областта на сигурността или са налице съображения за опазване на обществения ред.\n\nГлава втора\n\nУСЛОВИЯ И РЕД ЗА ИЗНОС, ВНОС, ТРАНСФЕР, ТРАНСПОРТИРАНЕ, ПРЕМИНАВАНЕ, ПРЕВОЗ И ТРАНЗИТ НА ПРОДУКТИ, СВЪРЗАНИ С ОТБРАНАТА, И БРОКЕРСКА ДЕЙНОСТ С ТЯХ\n\nРаздел І\n\nОбщи изисквания\n\nЧл. 5. \n\nИзнос, внос и трансфер на продукти, свързани с отбраната, могат да извършват:\n\n1. физически и юридически лица, регистрирани по реда на Търговския закон;\n\n2. структури на централната администрация на изпълнителната власт, ръководени от министри, Държавна агенция „Национална сигурност“, Националната разузнавателна служба и Националната служба за охрана.\n\nЧл. 6. \n\n(1) Лицата по чл. 5, т. 1 могат да извършват износ и/или внос на продукти, свързани с отбраната, след получаване на лиценз, издаден от Междуведомствения съвет по отбранителна индустрия и сигурност на доставките към Министерския съвет, наричан по-нататък „Междуведомствения съвет“, и разрешение за износ или внос, издадено от Междуведомствената комисия за експортен контрол и неразпространение на оръжията за масово унищожение при министъра на икономиката, енергетиката и туризма, наричана по-нататък „Междуведомствената комисия“.\n\n(2) Лицата по чл. 5, т. 2 могат да извършват износ и/или внос на продукти, свързани с отбраната, без лиценз по ал. 1 след регистриране на вноса и/или износа от министъра на икономиката, енергетиката и туризма или от оправомощени от него длъжностни лица.\n\n(3) Лицата по чл. 5, т. 1 могат да извършват трансфер на продукти, свързани с отбраната, от територията на Република България за територията на друга държава членка след получаване на удостоверение за регистрация за трансфер, издадено от Междуведомствения съвет, и генерално, глобално или индивидуално разрешение за трансфер, издадено от Междуведомствената комисия. \n\n(4) Лицата по чл. 5, т. 1 могат да извършват трансфер от територията на Република България за територията на друга държава членка на продукти, свързани с отбраната, след получаване на удостоверение за регистрация за трансфер, издадено от Междуведомствения съвет, и след регистриране на трансфера от министъра на икономиката, енергетиката и туризма или от оправомощени от него длъжностни лица, когато:\n\n1. получателят е правителствена организация в държава членка;\n\n2. трансферът се осъществява в рамките на структури на Европейския съюз, на НАТО, на Международната агенция за атомна енергия или на други междуправителствени организации с цел изпълнение на техните задачи.\n\n(5) Разпоредбите на ал. 4 се прилагат, при условие че трансферът:\n\n1. се осъществява при условия, които не засягат обществения ред и сигурност;\n\n2. не е в противоречие с международните ангажименти, поети от Република България.\n\n(6) Лицата по чл. 5, т. 2 могат да доставят продукти, свързани с отбраната, от територията на Република България до територията на приемащата държава членка след регистриране на трансфера от министъра на икономиката, енергетиката и туризма или от оправомощени от него длъжностни лица. \n\n(7) Лицата по чл. 5, т. 2 могат да получават продукти, свързани с отбраната, от територията на държавата членка по произход след деклариране на трансфера в Министерството на икономиката, енергетиката и туризма по ред, определен с правилника за прилагане на закона.\n\n(8) Лицата по чл. 5, т. 1 могат да получават продукти, свързани с отбраната, посочени в генерално разрешение за трансфер, издадено и публикувано от държавата членка по произход, след получаване на сертификат за получател, издаден от Междуведомствения съвет, и след деклариране на трансфера в Министерството на икономиката, енергетиката и туризма по ред, определен с правилника за прилагане на закона.\n\n(9) Лицата по чл. 5, т. 1 могат да получат продукти, свързани с отбраната, от доставчик, който има издадено индивидуално или глобално разрешение за трансфер от държавата членка по произход, след регистриране на трансфера от министъра на икономиката, енергетиката и туризма или от оправомощени от него длъжностни лица по ред, определен с правилника за прилагане на закона.\n\nЧл. 7. \n\nТранспортиране на продукти, свързани с отбраната, от територията на една трета държава за територията на друга трета държава без влизане на територията на Република България могат за извършват лицата по чл. 5, т. 1 въз основа на лиценз, издаден от Междуведомствения съвет.\n\nЧл. 8. \n\n(1) Не се изисква разрешение за преминаване на продукти, свързани с отбраната, през територията на Република България, когато държавата на доставчика е издала разрешение за трансфера или държавата на доставчика не изисква издаването на разрешение за трансфера. \n\n(2) Не се изисква разрешение за влизането на продукти, свързани с отбраната, на територията на Република България, когато получателят е лице по чл. 5 и държавата на доставчика е издала разрешение за трансфера или държавата на доставчика не изисква издаването на разрешение за трансфера.\n\n(3) Превоз на продукти, свързани с отбраната, през територията на Република България, които се изнасят или внасят от държава членка, различна от Република България, съответно за и от трета държава, се извършва въз основа на разрешение, издадено от Междуведомствената комисия. \n\nЧл. 9. \n\nТранзит на продукти, свързани с отбраната, се извършва въз основа на разрешение, издадено от Междуведомствената комисия.\n\nЧл. 10.\n\n (1) Брокерска дейност с продукти, свързани с отбраната, могат да извършват:\n\n1. лицата по чл. 5, т. 1;\n\n2. български граждани;\n\n3. граждани на други държави членки, пребиваващи на територията на Република България;\n\n4. граждани на Европейското икономическо пространство, пребиваващи на територията на Република България;\n\n5. граждани на трета държава, които са получили разрешение за постоянно пребиваване в Република България.\n\n(2) Брокерска дейност с продукти, свързани с отбраната, се извършва след регистрация от Междуведомствения съвет и след получаване на разрешение за брокерска сделка, издадено от Междуведомствената комисия.\n\n(3) Разпоредбите на ал. 2 се прилагат и в случаите, когато лицата по ал. 1, т. 1 и 2 извършват брокерска дейност извън територията на Общността.\n\n(4) Разпоредбите на ал. 2 се прилагат и в случаите, когато лицата по ал. 1 извършват брокерска дейност на територията на Република България от името на други физически или юридически лица.\n\nЧл. 11.\n\n Редът за издаване на лицензи, извършването на регистрации и издаването на сертификат за получател от Междуведомствения съвет, издаването на разрешения от Междуведомствената комисия и извършването на регистрации от министъра на икономиката, енергетиката и туризма се определя с правилника за прилагане на закона.\n\nЧл. 12.\n\n (1) Междуведомственият съвет и Междуведомствената комисия се ръководят от министри.\n\n(2) Съставът и редът за осъществяване дейността на Междуведомствения съвет и на Междуведомствената комисия се определят от Министерския съвет, като съставът на Междуведомствената комисия включва представители на Министерството на икономиката, енергетиката и туризма, Министерството на външните работи, Министерството на отбраната и на Държавна агенция „Национална сигурност“.\n\n(3) При необходимост органите по ал. 1 могат да изискват становището на други държавни органи.\n\n(4) При изпълнение на своите функции органите по ал. 1 могат да извършват проверки и да привличат експерти.\n\nРаздел II\n\nЛицензиране за износ и внос, за транспортиране на продукти, свързани с отбраната, сертифициране на получатели на продукти, свързани с отбраната, и регистриране за трансфер и за брокерска дейност с продукти, свързани с отбраната\n\nЧл. 13.\n\n (1) Лиценз за износ и внос и за транспортиране на продукти, свързани с отбраната, сертификат за получател на продукти, свързани с отбраната, удостоверение за регистрация за трансфер и удостоверение за регистрация за брокерска дейност с продукти, свързани с отбраната, се издават от Междуведомствения съвет по образец за определен срок.\n\n(2) Правата по лиценза, сертификатът за получател и удостоверението за регистрация не могат да се прехвърлят и преотстъпват, включително при преобразуване на лицензирания, сертифицирания или регистрирания търговец.\n\n(3) Първоначалният лиценз за внос и износ и сертификат за получател се издават със срок на действие една година. След изтичането на този срок всеки следващ лиценз или сертификат за получател се издава за срок три години.\n\n(4) Удостоверение за регистрация за трансфер и за брокерска дейност с продукти, свързани с отбраната, се издава за срок три години.\n\n(5) Лиценз за внос, износ и за транспортиране, сертификат за получател и удостоверение за регистрация за трансфер се издава на лице по чл. 5, т. 1, което отговаря на изискванията за надеждност и икономическа стабилност.\n\n(6) В лиценза, в сертификата за получател и в удостоверението за регистрация се записват наименованието на издаващия орган, името и адресът на получателя, изявление на издаващия орган за това, че получателят отговаря на условията за издаване на съответния документ, датата на издаване и срокът на валидност на документа, както и условията, отнасящи се до предоставяне на информация, необходима за проверка на съответствието с критериите за издаване на съответния документ и до спирането на действието или отнемането на документа.\n\n(7) Лиценз, сертификат за получател и удостоверение за регистрация се издават в два екземпляра. Първият екземпляр се предоставя на заявителя, а вторият остава в Междуведомствения съвет.\n\nЧл. 14.\n\n (1) Лицата, кандидатстващи за издаване на лиценз за износ и внос на продукти, свързани с отбраната, представят в Междуведомствения съвет:\n\n1. заявление по образец;\n\n2. единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;\n\n3. копие от разрешение за производство и/или търговия, издадено по реда на Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия, в случаите, когато лицата осъществяват дейности, които попадат в обхвата му; \n\n4. документ, издаден от Държавна агенция „Национална сигурност“, за съгласуване на физическите лица, които са определени да участват в тази дейност; \n\n5. списък на физическите лица, които са определени да участват в тази дейност, придружен от автобиография на лицата, свидетелство за съдимост и нотариално заверен образец от подписа им;\n\n6. свидетелство за съдимост на едноличния търговец, управителя, изпълнителния директор, прокуриста, членовете на управителния и контролния орган на юридическото лице, а в случай че членовете са юридически лица – на техните представители в съответния управителен орган;\n\n7. нотариално заверен образец на подписа на едноличния търговец, управителя, изпълнителния директор или прокуриста; \n\n8. удостоверение от съответната териториална дирекция на Националната агенция за приходите за липсата на ликвидни и изискуеми публични вземания; \n\n9. декларация на едноличния търговец, управителя, прокуриста, на членовете на управителния и контролния орган на търговското дружество, че заявителят няма ликвидни и изискуеми задължения към физически или юридически лица, когато задължението е признато пред органа по принудително изпълнение;\n\n10. декларация на едноличния търговец, управителя, прокуриста, на членовете на управителния и контролния орган на търговското дружество, че не са свързани с лица и организации, нарушили нормативните актове, регламентиращи дейностите с продукти, свързани с отбраната, и с изделия с двойна употреба в държавите членки и в трети държави;\n\n11. информация от търговеца за планираните външнотърговски дейности с чуждестранни партньори с продукти, свързани с отбраната, за период, не по-малък от една година;\n\n12. документ за платена такса по чл. 71, ал. 1.\n\n(2) Лицата, кандидатстващи за издаване на лиценз за транспортиране на продукти, свързани с отбраната, представят в Междуведомствения съвет:\n\n1. заявление по образец;\n\n2. документите по ал. 1, т. 2, 4 – 12;\n\n3. удостоверение или свидетелство, издадено от компетентен орган на Министерството на транспорта, информационните технологии и съобщенията, да извършва съответния вид транспортна дейност.\n\nЧл. 15.\n\n Лицата, кандидатстващи за издаване на сертификат за получател, представят в Междуведомствения съвет:\n\n1. заявление по образец;\n\n2. документите по чл. 14, ал. 1, т. 2, 4 – 12;\n\n3. копие от разрешение за производство и/или търговия, издадено по реда на Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия, в случаите, когато продуктите, свързани с отбраната – обект на трансфера, попадат в обхвата му, или адрес на производствени обекти или складове за съхранение на продукти, свързани с отбраната;\n\n4. документи, предоставящи информация за производствените възможности за интеграция на получаваните при трансфер продукти, свързани с отбраната, в системи и подсистеми;\n\n5. декларация от служител на висша ръководна длъжност, отговорен за трансферите и износа, че дружеството:\n\nа) ще предприеме всички необходими стъпки за спазването и прилагането на специфичните условия, отнасящи се до крайната употреба и износ на всеки получен конкретен компонент или продукт;\n\nб) ще спазва всички ограничения за последващ износ на продукти, свързани с отбраната, получавани при трансфер;\n\nв) предоставя на компетентните органи подробна и изчерпателна информация в отговор на искания и запитвания относно крайните потребители или крайната употреба на всички продукти, изнесени, трансферирани или получени от дружеството по разрешение за трансфер от друга държава членка; \n\n6. описание на утвърдената от лицето по т. 5 система за вътрешен контрол и съответствие или на системата за управление на износа или трансфера; описанието трябва да съдържа данни за организационните, човешките и техническите ресурси, заделени за управлението на трансферите и износа, веригата на отговорност в структурата на дружеството, процедурите за вътрешен одит, системата за повишаване квалификацията на персонала, правилата и реда за осигуряване на физическа и техническа сигурност, водене на регистри и проследяване на трансферите и износа.\n\nЧл. 16.\n\n Лицата, кандидатстващи за регистрация за трансфер, представят в Междуведомствения съвет:\n\n1. заявление по образец;\n\n2. документите по чл. 14, ал. 1, т. 2 – 12.\n\nЧл. 17.\n\n (1) Лицата по чл. 5, т. 1, кандидатстващи за регистрация за брокерска дейност, представят в Междуведомствения съвет:\n\n1. заявление по образец;\n\n2. документите по чл. 14, ал. 1, т. 2 и 4 – 12.\n\n(2) Лицата по чл. 10, ал. 1, т. 2 – 5, кандидатстващи за регистрация за брокерска дейност, представят в Междуведомствения съвет:\n\n1. заявление по образец;\n\n2. заверено копие на документ за самоличност;\n\n3. нотариално заверен образец на подписа;\n\n4. документ, издаден от Държавна агенция „Национална сигурност“, за съгласуване на лицето;\n\n5. свидетелство за съдимост или еквивалентен документ, издаден от държавата на постоянно пребиваване на лицето;\n\n6. удостоверение от съответната териториална дирекция на Националната агенция за приходите за липсата на ликвидни и изискуеми публични вземания; \n\n7. декларация, че лицето няма ликвидни и изискуеми задължения към физически или юридически лица, когато задължението е признато пред органа по принудително изпълнение;\n\n8. декларация, че лицето не е свързано с лица и организации, нарушили нормативните актове, регламентиращи дейностите с продукти, свързани с отбраната, и с изделия с двойна употреба в държавите членки и в трети държави;\n\n9. информация от лицето за планираните външнотърговски дейности с чуждестранни партньори с продукти, свързани с отбраната, за период, не по-малък от една година;\n\n10. документ за платена такса по чл. 71, ал. 1.\n\n(3) Лицата по чл. 5, т. 1, притежаващи лиценз за износ и внос на продукти, свързани с отбраната, или сертификат за получател могат да получат удостоверение за регистрация за брокерска дейност по чл. 10, като представят само документите по чл. 14, ал. 1, т. 1 и 12.\n\nРаздел ІІІ\n\nИздаване и изменяне на лиценз, сертификат за получател или удостоверение за регистрация. Отказ за издаване и регистриране, спиране, прекратяване на действието или отнемане на лиценз, сертификат за получател или заличаване на регистрация\n\nЧл. 18.\n\n (1) Междуведомственият съвет взема мотивирано решение за издаване на лиценз, сертификат за получател и/или удостоверение за регистрация в 30-дневен срок от датата на получаване на заявлението и придружаващите го документи. Решението се съобщава на заявителя в срок до 7 работни дни от датата на приемането му.\n\n(2) При констатиране на непълноти и/или нередности в представените документи в срок до 7 работни дни от датата на получаване на документите заявителят се уведомява писмено с указания за отстраняването им. В този случай срокът по ал. 1 спира да тече от датата на изпращане на съобщението до заявителя и се възобновява от датата на постъпване на документите, с които се удостоверява отстраняването на непълнотите и/или нередностите.\n\nЧл. 19.\n\n (1) Издадените лиценз, сертификат за получател или удостоверение за регистрация може да се изменят от Междуведомствения съвет:\n\n1. по искане на лицензираното, сертифицираното или регистрираното лице;\n\n2. при промяна на нормативните изисквания, свързани с лиценза, сертификата за получател или удостоверението за регистрация;\n\n3. при промени в обстоятелствата, при които е издаден лицензът, сертификатът за получател или удостоверението за регистрация.\n\n(2) Лицензираното, сертифицираното или регистрираното лице е длъжно при промяна на обстоятелствата, вписани в заявлението, при които е издаден лицензът, сертификатът за получател или удостоверението за регистрация, да подаде заявление в Междуведомствения съвет в 14-дневен срок от настъпването им.\n\n(3) Към заявлението по ал. 2 се прилагат документите, удостоверяващи промяната, и документ за платена такса по чл. 71, ал. 1. \n\n(4) Представените документи се разглеждат по реда и в сроковете по чл. 18, като Междуведомственият съвет вписва изменението и издава актуален лиценз, сертификат за получател или удостоверение за регистрация в случаите, когато това е необходимо.\n\nЧл. 20.\n\n (1) Междуведомственият съвет отказва с мотивирано решение издаването или изменянето на лиценз или сертификат за получател или извършването на регистрация, когато:\n\n1. са налице обстоятелства, които противоречат на определените в чл. 1, ал. 2 цели и задължения;\n\n2. заявлението и приложените към него изискуеми документи не съответстват на изискванията на чл. 14, 15, 16 и/или 17.\n\n(2) При направен отказ ново заявление за издаване на лиценз, сертификат за получател или удостоверение за регистрация може да бъде подадено само след отпадане на обстоятелствата за отказ за издаването на лиценз или сертификат или извършването на регистрация.\n\nЧл. 21.\n\n (1) Междуведомственият съвет спира с мотивирано решение действието на лиценза, сертификата за получател или удостоверението за регистрация, когато:\n\n1. е налице неизпълнение или нарушение на условията в лиценза, в сертификата за получател или в удостоверението за регистрация;\n\n2. са настъпили промени в обстоятелствата, при които е издаден лицензът, сертификатът за получател или удостоверението за регистрация, и лицензираното, сертифицираното или регистрираното лице престане да отговаря на изискванията за надеждност и икономическа стабилност;\n\n3. е налице неизпълнение на предвидено в този закон задължение, установено с акт на компетентен държавен орган.\n\n(2) Междуведомственият съвет спира действието на лиценза, сертификата за получател или удостоверението за регистрация за срок до 6 месеца, в който забранява извършването на дейността до отстраняване нарушението на изискванията.\n\n(3) Ако Междуведомственият съвет не бъде уведомен писмено от лицензираното, сертифицираното или регистрираното лице в срока по ал. 2, че нередностите, послужили като основание за спиране действието на лиценза, сертификата за получател или удостоверението за регистрация, са отстранени, издаденият лиценз или сертификат за получател се отнема или извършената регистрация се заличава, като издаденото удостоверение се обезсилва.\n\nЧл. 22.\n\n (1) Междуведомственият съвет отнема с мотивирано решение лиценза или сертификата за получател или заличава регистрацията: \n\n1. при възникване на обстоятелства, които противоречат на определените в чл. 1, ал. 2 цели и задължения;\n\n2. когато лицензираното, сертифицираното или регистрираното лице е представило неистински документи или неверни данни, които са послужили като основание за издаването на лиценза, сертификата за получател или удостоверението за регистрация;\n\n3. лицензираното, сертифицираното или регистрираното лице е извършило системни нарушения по този закон;\n\n4. когато лице, което представлява лицензираното, сертифицираното или регистрираното лице съгласно търговската регистрация, е осъдено с влязъл в сила съдебен акт за престъпление от общ характер;\n\n5. в случаите по чл. 21, ал. 3.\n\n(2) С решението за отнемане на лиценза или сертификата за получател или за заличаване на регистрацията се определя срок, не по-дълъг от две години, в който лицето не може да кандидатства за издаване на нов лиценз или сертификат за получател или регистрация за същата дейност.\n\nЧл. 23.\n\n Междуведомственият съвет прекратява с мотивирано решение лиценза или сертификата за получател или заличава регистрацията:\n\n1. по писмена молба на лицензираното, сертифицираното или регистрираното лице;\n\n2. при заличаване на търговската регистрация на физическото или юридическото лице;\n\n3. при смърт на физическото лице – едноличен търговец;\n\n4. при поставяне на физическото лице – едноличен търговец, под запрещение;\n\n5. при обявяване на търговеца в несъстоятелност или в ликвидация.\n\nЧл. 24.\n\n (1) Решенията по чл. 20, 21, 22 и 23 подлежат на обжалване по реда на Административнопроцесуалния кодекс.\n\n(2) Жалбата по ал. 1 не спира изпълнението на административния акт.\n\nЧл. 25.\n\n Междуведомственият съвет в срок до 5 работни дни уведомява Централното митническо управление на Агенция „Митници“ и Междуведомствената комисия за издадените и изменените лицензи, сертификати за получател и удостоверения за регистрация, за спрените, отнетите и прекратените лицензи и сертификати за получател или за заличените регистрации.\n\nЧл. 26.\n\n (1) Междуведомственият съвет създава и поддържа публичен регистър, в който се вписват издадените и изменените лицензи, сертификати за получател и удостоверения за регистрация, спрените, отнетите и прекратените лицензи и сертификати за получател или заличените регистрации. \n\n(2) В регистъра по ал. 1 се вписват:\n\n1. наименованието, седалището и адресът на управление; лицето, което съгласно търговската регистрация представлява лицензираното, сертифицираното или регистрираното лице;\n\n2. единният идентификационен код на лицата по чл. 5, т. 1 или имената на лицата по чл. 10, ал. 1, т. 2 – 5; \n\n3. номерът и датата на издадения лиценз, сертификат за получател, удостоверение за регистрация и срокът им на валидност;\n\n4. основанието и датата на спиране, изменяне, отнемане или прекратяване на лиценза или сертификата за получател или заличаване на регистрацията.\n\nЧл. 27.\n\n (1) Междуведомственият съвет предоставя на Европейската комисия, на Европейския парламент и на другите държави членки актуална информация за сертифицираните получатели на продукти, свързани с отбраната.\n\n(2) Междуведомственият съвет предоставя на Европейската комисия и на другите държави членки актуална информация за спрените, отнетите и прекратените сертификати за получател.\n\nРаздел ІV\n\nРазрешение за износ, внос, брокерска сделка, превоз и транзит на продукти, свързани с отбраната\n\nЧл. 28.\n\n (1) Износ или внос на продукти, свързани с отбраната, посочени в списъка по чл. 2, ал. 1, се извършва след издаване на индивидуално разрешение или глобално разрешение. \n\n(2) Индивидуалното разрешение се издава за износ или внос за или от определена държава чрез една доставка или частични доставки на основание на договорни отношения между износителя или вносителя и чуждестранния контрагент. Издаденото разрешение е със срок на валидност до една година и може да бъде продължено еднократно за срок до 6 месеца.\n\n(3) Глобалното разрешение се издава за износ или внос, съответно за вносители или износители за или от една или повече държави съгласно приложението, на определен тип или категория продукти, свързани с отбраната, посочени в списъка по чл. 2, ал. 1, с изключение на продукти, свързани с отбраната, които попадат в обхвата на международни договори и конвенции за забрана на разпространението на оръжията за масово унищожение, както и на продукти, свързани с отбраната, чието разработване, характеристики, употреба и/или регистрация попадат под разпоредбите на Закона за защита на класифицираната информация. Издаденото разрешение е със срок на валидност до две години и може да бъде продължено еднократно за срок до една година. \n\n(4) Разрешение за временен износ и реимпорт или за временен внос и реекспорт на продукти, свързани с отбраната, предназначени за участие в търговски изложения, се издава на лицата по чл. 5, т. 1, притежаващи лиценз по чл. 13, ал. 1, по ред, определен с правилника за прилагане на закона.\n\nЧл. 29.\n\n Разрешението за брокерска сделка с продукти, свързани с отбраната, се издава със срок на валидност до една година и може да бъде продължено еднократно за срок до 6 месеца.\n\nЧл. 30.\n\n Разрешението за превоз и за транзит на продукти, свързани с отбраната, през територията на Република България се издава по ред, определен с правилника за прилагане на закона.\n\nРаздел V\n\nРазрешение за трансфер на продукти, свързани с отбраната\n\nЧл. 31.\n\n (1) Трансфер от територията на Република България за територията на друга държава членка на продукти, свързани с отбраната, посочени в списъка по чл. 2, ал. 1, се извършва след издаване на индивидуално, глобално или национално генерално разрешение за трансфер.\n\n(2) Индивидуалното разрешение за трансфер се издава на лице по чл. 5, т. 1 за трансфер на определено количество продукти, свързани с отбраната, до определен получател в държава членка чрез една или няколко частични доставки на основание на договорни отношения между доставчика и получателя. Индивидуалното разрешение за трансфер е със срок на валидност до две години и може да бъде продължено еднократно с още една година.\n\n(3) Индивидуалното разрешение се издава, когато:\n\n1. искането за разрешение за трансфер се ограничава до един трансфер;\n\n2. са налице съображения за опазване на интереси в сферата на сигурността или на обществения ред;\n\n3. това се налага в изпълнение на поети международни задължения и ангажименти, по които Република България е страна;\n\n4. Междуведомствената комисия има основания да смята, че доставчикът не е в състояние да изпълни условията и реда на глобалното разрешение за трансфер. \n\n(4) Глобалното разрешение за трансфер се издава на лице по чл. 5, т. 1 за трансфер на определен тип или категория продукти, свързани с отбраната, до няколко получатели в една или повече държави членки. Глобалното разрешение за трансфер е със срок на валидност три години и може да бъде продължено еднократно за същия срок.\n\n(5) Националното генерално разрешение за трансфер се издава от Междуведомствената комисия и се публикува на интернет страницата на Министерството на икономиката, енергетиката и туризма, когато: \n\n1. получателят е част от въоръжените сили на друга държава членка или е договарящ орган в областта на отбраната, който извършва покупки на продукти, свързани с отбраната, предназначени за употреба само от въоръжените сили на държавата членка; \n\n2. получателят е сертифициран като получател на продукти, свързани с отбраната, съгласно националното законодателство на друга държава членка;\n\n3. трансферът се извършва с цел оценяване, изложение или демонстрация;\n\n4. трансферът се извършва с цел поддръжка или поправка на продукти, свързани с отбраната, до получател, който е бил първоначалният им доставчик;\n\n5. трансферът се извършва с цел изпълнение на междуправителствена програма за сътрудничество при разработването, производството или употребата на един или няколко продукта, свързани с отбраната, до други държави членки, които са участници в програмата.\n\n(6) В разрешението по ал. 5 се посочват типът или категорията продукти, свързани с отбраната, както и категорията или категориите получатели в друга държава членка.\n\n(7) Разрешението по ал. 5 може да включва получатели в повече от една държава членка, когато трансферът е необходим за осъществяване на междуправителствена програма за сътрудничество относно разработването, производството или употребата на един или няколко продукта, свързани с отбраната.\n\n(8) Обхватът на разрешението по ал. 5 по отношение на продуктите, свързани с отбраната, които се включват в него, и условията, свързани с неговото използване, се определят от Междуведомствената комисия. \n\nРаздел VІ\n\nРегистриране на износ, внос и трансфер на продукти, свързани с отбраната\n\nЧл. 32.\n\n (1) Лицата, подаващи заявления за издаване на удостоверение за внос, износ и трансфер по чл. 6, ал. 2, 4, 6 и 9, представят в Министерството на икономиката, енергетиката и туризма документи, удостоверяващи:\n\n1. страните по конкретната сделка и правото им да извършват съответните дейности;\n\n2. вида и произхода на продуктите, свързани с отбраната;\n\n3. крайната употреба и крайния потребител;\n\n4. условията на доставката.\n\n(2) Изискванията за вида и съдържанието на документите по ал. 1 се определят с правилника за прилагане на закона.\n\n(3) Издаването на удостоверението по ал. 1 се извършва в срок до 7 работни дни от датата на получаване на документите.\n\n(4) Удостоверението по ал. 1 се издава в 4 екземпляра. Първият екземпляр се предоставя на заявителя, вторият се изпраща в Държавна агенция „Национална сигурност“, третият се изпраща в Централното митническо управление на Агенция „Митници“, а четвъртият остава в Министерството на икономиката, енергетиката и туризма.\n\n(5) Издаденото удостоверение е със срок на валидност до една година и може да бъде продължено еднократно за същия срок. То може да бъде използвано само от лицето, на което е издадено.\n\nГлава трета\n\nУСЛОВИЯ И РЕД ЗА ПРИЛАГАНЕ НА КОНТРОЛ ВЪРХУ ИЗНОС, ТРАНСФЕР, ТРАНЗИТ И ВНОС НА ИЗДЕЛИЯ С ДВОЙНА УПОТРЕБА И БРОКЕРСКА ДЕЙНОСТ С ТЯХ\n\nРаздел І\n\nОбхват на контрола върху износа, трансфера, транзита и брокерските услуги с изделия с двойна употреба\n\nЧл. 33.\n\n Разпоредбите на тази глава относно контрола върху износа, трансфера, транзита и брокерските услуги с изделия с двойна употреба се прилагат, доколкото в Регламент (ЕО) № 428/2009 или в други закони не е предвидено друго.\n\nЧл. 34.\n\n (1) Разрешение за износ на изделия с двойна употреба се изисква за:\n\n1. изделия с двойна употреба, посочени в Приложение I на Регламент (ЕО) № 428/2009;\n\n2. изделия с двойна употреба извън посочените в Приложение I на Регламент (ЕО) № 428/2009, когато са налице условията на чл. 4, параграфи 1 – 5 от същия регламент;\n\n3. определени с акт на Министерския съвет изделия с двойна употреба извън посочените в Приложение I на Регламент (ЕО) № 428/2009, представляващи заплаха за обществената сигурност и човешките права.\n\n(2) Разрешение за трансфер на изделия с двойна употреба се изисква за изделия с двойна употреба:\n\n1. определени в Приложение IV на Регламент (ЕО) № 428/2009, от територията на Република България за територията на друга държава членка;\n\n2. които не са определени в Приложение IV на Регламент (ЕО) № 428/2009, когато към момента на трансфера са налице условията на чл. 22, параграф 2 от същия регламент.\n\n(3) Разрешение за транзит на изделия с двойна употреба, определени в Приложение I на Регламент (ЕО) № 428/2009, се изисква, когато изделията са или могат да бъдат предназначени за употребите, определени в чл. 4, параграф 1 от същия регламент.\n\n(4) Разрешение за брокерски услуги с изделия с двойна употреба се изисква за изделия с двойна употреба:\n\n1. определени в Приложение I на Регламент (ЕО) № 428/2009, когато изделията са или могат да бъдат предназначени за употребите, определени в чл. 4, параграфи 1 и 2 от същия регламент;\n\n2. които не са включени в Приложение I на Регламент (ЕО) № 428/2009, когато изделията са или могат да бъдат предназначени за употребите, определени в чл. 4, параграф 1 от същия регламент.\n\nЧл. 35.\n\n Износът на изделия с двойна употреба включва всички режими и дейности, посочени в чл. 2, параграф 2 от Регламент (ЕО) № 428/2009.\n\nЧл. 36.\n\n (1) Междуведомствената комисия прилага мерките, които са посочени в Регламент (ЕО) № 428/2009 като възложени на държава членка.\n\n(2) Междуведомствената комисия:\n\n1. издава разрешения за износ и трансфер на изделия с двойна употреба в рамките на Общността от територията на Република България и брокерската дейност с тях;\n\n2. осъществява сътрудничество с другите органи и институции, компетентни по въпросите на експортния контрол в Република България;\n\n3. осъществява сътрудничество с компетентните органи на Общността и на държавите членки;\n\n4. осъществява сътрудничество с международните институции и с органите на други държави, отговарящи по въпросите на експортния контрол на изделия с двойна употреба;\n\n5. предоставя информация в изпълнение на задълженията по този закон и по Регламент (ЕО) № 428/2009.\n\nРаздел ІІ\n\nРегистрация за износ, брокерска дейност и трансфер на изделия с двойна употреба\n\nЧл. 37.\n\n (1) Износ и трансфер на изделия с двойна употреба могат да извършват физически и юридически лица след регистриране в Министерството на икономиката, енергетиката и туризма.\n\n(2) Брокерска дейност с изделия с двойна употреба от Приложение I на Регламент (ЕО) № 428/2009 могат да извършват лицата по чл. 2, параграф 6 от Регламент (ЕО) № 428/2009 след регистриране в Министерството на икономиката, енергетиката и туризма.\n\nЧл. 38.\n\n (1) За извършване на регистрацията лицата по чл. 37 представят в Министерството на икономиката, енергетиката и туризма документите по чл. 14, ал. 1, т. 1, 2, 5 – 10 и 12 и информация от лицето за планираните външнотърговски дейности с чуждестранни партньори с изделия с двойна употреба за период, не по-малък от една година.\n\n(2) Регистрацията по ал. 1 се извършва за срок три години, като всяка следваща регистрация се извършва за същия срок.\n\n(3) Министърът на икономиката, енергетиката и туризма в срок до 10 работни дни от датата на получаване на заявленията издава удостоверение за регистрация по образец.\n\n(4) При констатиране на непълноти и/или нередности в представените документи в срок до 7 работни дни от датата на получаване на документите заявителят се уведомява писмено с указания за отстраняването им. В този случай срокът по ал. 1 спира да тече от датата на изпращане на съобщението до заявителя и се възобновява от датата на постъпване на документите, с които се удостоверява отстраняването на непълнотите и/или нередностите.\n\n(5) Решението за регистрация или отказът се съобщава на заявителя в срок до 7 работни дни от датата на вземане на решението.\n\nЧл. 39.\n\n Министърът на икономиката, енергетиката и туризма със заповед отказва да издаде удостоверение за регистрация, когато заявлението и приложените към него документи не съответстват на изискванията на чл. 38, ал. 1.\n\nЧл. 40.\n\n (1) При промяна на обстоятелствата, вписани в регистъра по чл. 44, регистрираното лице е длъжно да подаде заявление в Министерството на икономиката, енергетиката и туризма в 14-дневен срок от настъпване на промяната.\n\n(2) Към заявлението по ал. 1 се прилагат документите, удостоверяващи промяната, и документ за платена такса за вписването й.\n\n(3) Министърът на икономиката, енергетиката и туризма в срок до 10 работни дни от датата на получаване на заявлението с приложените документи издава актуално удостоверение за регистрация и изменението се вписва в регистъра.\n\nЧл. 41.\n\n Регистрацията се заличава със заповед на министъра на икономиката, енергетиката и туризма:\n\n1. при възникване на обстоятелства, които противоречат на определените в чл. 1, ал. 2 цели и задължения;\n\n2. при неизпълнение или нарушение на условията на регистрацията;\n\n3. при неизпълнение на предвидено в този закон задължение, установено с акт на компетентен държавен орган;\n\n4. когато регистрираният е представил неверни данни, които са послужили като основание за извършване на регистрацията.\n\nЧл. 42.\n\n Регистрацията се прекратява със заповед на министъра на икономиката, енергетиката и туризма:\n\n1. по искане на регистрирания;\n\n2. при прекратяване дейността на регистрираното лице;\n\n3. при смърт на регистрираното физическо лице.\n\nЧл. 43.\n\n (1) Заповедите по чл. 39, 41 и 42 могат да се обжалват по реда на Административнопроцесуалния кодекс. \n\n(2) Жалбата по ал. 1 не спира изпълнението на административния акт.\n\nЧл. 44.\n\n Министерството на икономиката, енергетиката и туризма създава и поддържа публичен регистър на лицата, регистрирани за износ и трансфер и за брокерска дейност с изделия с двойна употреба.\n\nРаздел ІІІ\n\nИзнос на изделия с двойна употреба\n\nЧл. 45.\n\n (1) Разрешението за износ може да е индивидуално разрешение за износ, генерално разрешение на Общността за износ, глобално разрешение за износ или национално генерално разрешение за износ съгласно определенията в Регламент (ЕО) № 428/2009.\n\n(2) За износ на изделия с двойна употреба за държавите, посочени в Приложение II на Регламент (ЕО) № 428/2009, се прилага генерално разрешение на Общността за износ съгласно чл. 2, параграф 9 от Регламент (ЕО) № 428/2009.\n\n(3) Индивидуалното разрешение за износ, глобалното разрешение за износ и националното генерално разрешение за износ се издават от Междуведомствената комисия.\n\n(4) Индивидуално разрешение се издава за износ на изделия с двойна употреба, посочени в Приложение I на Регламент (ЕО) № 428/2009, за определена държава чрез една доставка или частични доставки на основание на договорни отношения между износителя и чуждестранния контрагент. Издаденото разрешение е със срок на валидност до една година и може да бъде продължено еднократно за срок до 6 месеца.\n\n(5) Глобално разрешение се издава за износ на определен тип или категория изделия с двойна употреба, посочени в Приложение I на Регламент (ЕО) № 428/2009, с изключение на изделия, посочени в част 2 от Приложение II на Регламент (ЕО) № 428/2009, което е валидно за износ за една или повече държави. Издаденото разрешение е със срок на валидност до две години и може да бъде продължено еднократно за срок до една година.\n\n(6) Националното генерално разрешение за износ на изделия с двойна употреба по смисъла на Регламент (ЕО) № 428/2009 за износителите по чл. 37, ал. 1 се издава от Междуведомствената комисия и се публикува на интернет страницата на Министерството на икономиката, енергетиката и туризма.\n\n(7) При публикуване на национално генерално разрешение за износ Междуведомствената комисия информира износителите, че разрешението не може да се използва, когато изделията са или могат да бъдат предназначени, изцяло или частично, за употреба в случаите по чл. 4, параграфи 1 – 5 от Регламент (ЕО) № 428/2009.\n\nЧл. 46.\n\n Заявлението за издаване на разрешение по чл. 45, ал. 4 и 5 се подава от износителя в Междуведомствената комисия по образец. Износителят носи отговорност за верността на декларираните данни.\n\nРаздел ІV\n\nБрокерска дейност с изделия с двойна употреба\n\nЧл. 47.\n\n (1) Разрешение за брокерски услуги с изделия с двойна употреба се изисква, когато брокерът е бил информиран от контролен орган по чл. 67, ал. 1, че изделията са предназначени изцяло или частично за някоя от употребите по чл. 4, параграфи 1 и 2 от Регламент (ЕО) № 428/2009, както и в случаите, когато брокерът има основания да смята, че изделията с двойна употреба са или могат да бъдат предназначени за употребите по чл. 4, параграф 1 от същия регламент.\n\n(2) За издаване на разрешение по ал. 1 брокерът подава в Междуведомствената комисия заявление по образец, придружено от следните документи, съдържащи:\n\n1. местонахождението на изделията с двойна употреба в третата държава;\n\n2. описание на съответните изделия и количества;\n\n3. третите страни, които участват в сделката;\n\n4. третата държава на местоназначение на изделията;\n\n5. крайния потребител на изделията в държавата по т. 4 и точното му местонахождение;\n\n6. декларация за верността на представените данни.\n\n(3) Изискванията за вида и съдържанието на документите по ал. 2 се определят с правилника за прилагане на закона.\n\n(4) Издаденото разрешение е със срок на валидност до една година и може да бъде продължено еднократно за срок до 6 месеца.\n\nРаздел V\n\nТранзит на изделия с двойна употреба\n\nЧл. 48.\n\n Митническите органи могат да разрешат или да забранят транзит на изделия с двойна употреба, определени в Приложение I на Регламент (ЕО) № 428/2009, когато те са или могат да бъдат предназначени за употребите, определени в чл. 4, параграф 1 от същия регламент, на основание на решение на Междуведомствената комисия.\n\nЧл. 49.\n\n (1) До вземането на решение по чл. 48 от Междуведомствената комисия митническите органи временно прекратяват транзита на изделия с двойна употреба.\n\n(2) Митническите органи до 24 часа уведомяват писмено Междуведомствената комисия за временното прекратяване на транзита.\n\n(3) В случаите на временно прекратен транзит, когато са налице условията по чл. 4, параграф 1 от Регламент (ЕО) № 428/2009, Междуведомствената комисия изисква издаването на разрешение за транзит на изделия с двойна употреба.\n\nЧл. 50.\n\n Разрешение за транзит на изделия с двойна употреба се издава от Междуведомствената комисия за всеки конкретен случай по ред, определен с правилника за прилагане на закона. Издаденото разрешение е със срок на валидност до една година и може да бъде продължено еднократно за срок до 6 месеца.\n\nРаздел VІ\n\nТрансфер на изделия с двойна употреба\n\nЧл. 51.\n\n (1) Разрешението за трансфер на изделия с двойна употреба от територията на Република България за територията на друга държава членка може да е индивидуално разрешение за трансфер, глобално разрешение за трансфер или генерално разрешение за трансфер.\n\n(2) Разрешенията по ал. 1 се издават от Междуведомствената комисия.\n\n(3) Индивидуално разрешение за трансфер се издава за трансфер в Общността на изделия с двойна употреба, определени в Приложение IV на Регламент (ЕО) № 428/2009, за определена държава чрез една доставка или чрез частични доставки на основание на договорни отношения между изпращача и чуждестранния контрагент. Издаденото разрешение е със срок на валидност до една година и може да бъде продължено еднократно за срок до 6 месеца.\n\n(4) Глобално разрешение за трансфер се издава за трансфер в Общността на определен тип или категория изделия с двойна употреба, определени в част 1 от Приложение IV на Регламент (ЕО) № 428/2009. Издаденото разрешение е със срок на валидност до две години и може да бъде продължено еднократно за срок до една година.\n\n(5) Генералното разрешение за трансфер се издава и публикува от Междуведомствената комисия за лицата по чл. 37, ал. 1 за трансфер в Общността на изделия с двойна употреба, определени в част 1 от Приложение IV на Регламент (ЕО) № 428/2009.\n\n(6) За изделията, посочени в част 2 от Приложение IV на Регламент (ЕО) № 428/2009, не се издава генерално разрешение за трансфер.\n\n(7) Министерският съвет може да определи изделия с двойна употреба, които не са посочени в Приложение IV на Регламент (ЕО) № 428/2009, за които се изисква разрешение за трансфер.\n\n(8) Междуведомствената комисия издава разрешение за трансфер за изделия с двойна употреба, които не са посочени в Приложение IV на Регламент (ЕО) № 428/2009, когато към момента на трансфера са налице условията на чл. 22, параграф 2 на същия регламент.\n\n(9) При трансфер на изделия с двойна употреба, които са включени в категория 5, част 2 от Приложение I на Регламент (ЕО) № 428/2009 и които не са посочени в Приложение IV на Регламент (ЕО) № 428/2009, от територията на Република България за територията на друга държава членка Междуведомствената комисия може да изисква от лицето, извършващо трансфера, допълнителна информация за изделията.\n\nРаздел VІІ\n\nВнос на изделия с двойна употреба\n\nЧл. 52.\n\n (1) Вносът на изделия с двойна употреба на територията на Република България от трети държави, определени с постановление на Министерския съвет, подлежи на регистриране.\n\n(2) Внос на изделия с двойна употреба по ал. 1 могат да извършват физически и юридически лица след регистриране на вноса от министъра на икономиката, енергетиката и туризма или от оправомощени от него длъжностни лица по ред, определен с правилника за прилагане на закона.\n\nЧл. 53.\n\n (1) Удостоверението за регистриране на внос по чл. 52 се издава за внос на изделия с двойна употреба от трета държава чрез една доставка или чрез частични доставки на основание на договорни отношения между вносителя и чуждестранния контрагент. \n\n(2) Лицето, кандидатстващо за удостоверение за внос, представя в Министерството на икономиката, енергетиката и туризма документи, удостоверяващи:\n\n1. страните по конкретната сделка и правото им да извършват съответните дейности;\n\n2. вида и произхода на изделията с двойна употреба;\n\n3. крайната употреба и крайния потребител;\n\n4. условията на доставката.\n\n(3) Изискванията за вида и съдържанието на документите по ал. 2 се определят с правилника за прилагане на закона.\n\n(4) Регистриране на сделките по чл. 52 се извършва в срок до 7 работни дни от датата на получаване на документите.\n\n(5) Удостоверението по ал. 1 се издава в 4 екземпляра. Първият екземпляр се предоставя на заявителя, вторият се изпраща в Държавна агенция „Национална сигурност“, третият се изпраща в Централното митническо управление на Агенция „Митници“, а четвъртият остава в Министерството на икономиката, енергетиката и туризма.\n\n(6) Издаденото удостоверение е със срок на валидност до една година и може да бъде продължено еднократно за срок до 6 месеца. То може да бъде използвано само от лицето, на което е издадено.\n\n(7) Лице, на което е издадено удостоверение за внос, е длъжно да върне в Министерството на икономиката, енергетиката и туризма оригинала на удостоверението за внос след изпълнението на сделката или след изтичане срока на валидността му, но не по-късно от 14 дни след изтичане срока на удостоверението за внос. Лицето, на което е издадено удостоверението за внос, уведомява незабавно Министерството на икономиката, енергетиката и туризма, в случай че удостоверението за внос няма да се използва. В такъв случай лицето представя писмено в Министерството на икономиката, енергетиката и туризма причините за неизползването на удостоверението за внос и връща издаденото удостоверение за внос.\n\nГлава четвърта\n\nПРЕДОСТАВЯНЕ НА ТЕХНИЧЕСКА ПОМОЩ ЗА ВОЕННА КРАЙНА УПОТРЕБА\n\nЧл. 54.\n\n (1) Предоставяне на техническа помощ за военна крайна употреба съгласно Съвместно действие на Съвета 2000/401/ОВППС могат да извършват физически и юридически лица, регистрирани по Търговския закон. За целите на този закон предоставянето на техническа помощ се смята за износ.\n\n(2) За оказване на техническа помощ се издава разрешение за износ от Междуведомствената комисия със срок на валидност до една година, което може да бъде продължено еднократно за срок до 6 месеца.\n\n(3) Разрешение за износ се изисква в случаите на предоставяне на техническа помощ извън Общността и когато техническата помощ е свързана с придвижване на хора и е предназначена или лицето, което я предоставя, знае, че тя е предназначена за:\n\n1. разработване, производство, употреба, поддържане, съхраняване, откриване, идентифициране или разпространение на химически, биологически или ядрени продукти, свързани с отбраната, или други ядрени експлозивни устройства или за разработването, производството, поддръжката или съхраняването на ракети, способни да пренасят такива продукти, свързани с отбраната, или\n\n2. военна крайна употреба, различна от тази по т. 1, в държава, която е обект на оръжейно ембарго, въведено с обща позиция или съвместно действие, приети от Съвета на Европейския съюз, или с решение на Организацията за сигурност и сътрудничество в Европа, или на оръжейно ембарго, наложено по задължителна резолюция на Съвета за сигурност на Организацията на обединените нации.\n\n(4) Разрешение за износ при предоставяне на техническа помощ не се изисква, когато тя се предоставя:\n\n1. в държава, включена в списъка по част 3 от Приложение II на Регламент (ЕО) № 428/2009;\n\n2. във формата на обществено достъпна информация или като част от базово научно изследване, така както тези понятия са определени в международните режими за експортен контрол, организации или договори;\n\n3. устно и не е свързана с изделия с двойна употреба, контролирани от един или повече международни режими, организации или договори.\n\n(5) Разрешение за износ при предоставяне на техническа помощ се издава от Междуведомствената комисия по реда, определен за издаване на разрешение за износ на изделия и технологии с двойна употреба.\n\n(6) Отказването, отлагането, изменянето, отнемането и продължаването на разрешение за износ при предоставяне на техническа помощ се извършват по реда на глава пета.\n\n(7) Разрешението за износ при предоставяне на техническа помощ не е предназначено за митнически цели.\n\n(8) Лицето, което използва разрешение за износ при предоставяне на техническа помощ, е длъжно да уведоми Междуведомствената комисия в срок не по-късно от 5 работни дни след извършването на износа.\n\nГлава пета\n\nИЗДАВАНЕ, ОТКАЗВАНЕ, ОТЛАГАНЕ, ИЗМЕНЯНЕ, ОТНЕМАНЕ И ПРОДЪЛЖАВАНЕ НА РАЗРЕШЕНИЯ\n\nЧл. 55.\n\n (1) Лицата, подаващи заявление за издаване на индивидуално или глобално разрешение, представят пред Междуведомствената комисия заявление по образец и документи, удостоверяващи:\n\n1. страните по конкретната сделка и правото им да извършват съответните дейности;\n\n2. вида и произхода на продуктите, свързани с отбраната, или на изделията с двойна употреба;\n\n3. сделката или участието в изложение;\n\n4. крайната употреба и крайния потребител;\n\n5. условията на доставката.\n\n(2) Изискванията за вида и съдържанието на документите по ал. 1 се определят с правилника за прилагане на закона.\n\nЧл. 56.\n\n (1) Разрешението по чл. 28, ал. 2, 3 и 4, чл. 29, 30, чл. 31, ал. 2 и 4, чл. 45, ал. 4 и 5, чл. 47, ал. 1, чл. 50, чл. 51, ал. 3 и 4 и чл. 54, ал. 2 се издава в 4 екземпляра. Първият екземпляр се предоставя на заявителя, вторият се изпраща в Държавна агенция „Национална сигурност“, третият се изпраща в Централното митническо управление на Агенция „Митници“, а четвъртият остава в Междуведомствената комисия.\n\n(2) Разрешението може да бъде използвано само от лицето, на което е издадено.\n\nЧл. 57.\n\n (1) Междуведомствената комисия може да отложи вземането на решение по заявление за издаване на индивидуално или глобално разрешение:\n\n1. когато липсват някои от документите, предвидени в правилника за прилагане на закона, или представените документи не съдържат изискваните данни;\n\n2. при необходимост от извършване на проверка по чл. 64, ал. 2; \n\n3. при необходимост от получаване на допълнителна информация, свързана със сделката.\n\n(2) Междуведомствената комисия уведомява заявителя за отлагането и за мотивите за отлагането в срока по чл. 64, ал. 7. \n\n(3) Отлагането по ал. 1 е до отпадане на основанието за него, но за срок, не по-дълъг от 60 дни.\n\nЧл. 58.\n\n (1) Междуведомствената комисия отказва с мотивирано решение издаването на разрешение, когато:\n\n1. са налице обстоятелства, които противоречат на определените в чл. 1, ал. 2 или на посочените в чл. 12 от Регламент (ЕО) № 428/2009 цели и задължения;\n\n2. заявлението и приложените към него документи не съответстват на изискванията, предвидени в правилника за прилагане на закона;\n\n3. е налице несъответствие между заявените и действителните обстоятелства по сделката;\n\n4. заявителят е представил неистински документи или неверни данни;\n\n5. обявените в заявлението за издаване на разрешение крайна употреба и краен потребител не могат да гарантират, че изделията с двойна употреба няма да бъдат използвани за разработване, производство, използване, поддържане, съхраняване, откриване, идентифициране или разпространение на химическо, биологическо или ядрени оръжия или други ядрени експлозивни устройства или за разработването, производството, поддръжката или съхранението на ракети, способни да пренасят такива оръжия;\n\n6. съществуват ограничения или забрани, произтичащи от международни договори или от членството на Република България в международни организации; \n\n7. дейностите по разрешението засягат съществени интереси на Република България в областта на сигурността или са налице съображения за опазване на обществения ред;\n\n8. не са изпълнени условията, предвидени в други нормативни актове.\n\n(2) При отказ по ал. 1 лицето няма право да кандидатства за издаване на ново разрешение за срок 3 месеца от датата на отказа на конкретната сделка.\n\n(3) Заявление, по което е взето решение за отказ в случаите по ал. 1, т. 1, 2, 3, 5 – 8, може да се разгледа преди изтичането на срока по ал. 2 по искане на заявителя в случай на отпадане на обстоятелствата по тях.\n\nЧл. 59.\n\n Ако разрешена сделка не бъде изпълнена в срока на издаденото разрешение, не по-късно от 30 дни преди изтичането на срока заявителят може да поиска продължаване на срока с мотивирано заявление, съдържащо информация за неизпълнената част от сделката, и декларация, че не е настъпило изменение в условията, при които разрешението е било издадено.\n\nЧл. 60.\n\n (1) Издаденото разрешение се изменя и/или допълва с мотивирано решение от Междуведомствената комисия при:\n\n1. промяна на нормативните изисквания, свързани с разрешението;\n\n2. промени в обстоятелствата, при които е издадено разрешението;\n\n3. съображения, свързани със защита на съществени интереси на Република България в областта на сигурността, по съображения за опазване на обществения ред или обществената сигурност или в изпълнение на поети международни ангажименти.\n\n(2) В случай че издаденото разрешение се изменя и/или допълва по инициатива на заявителя, той уведомява Междуведомствената комисия в 14-дневен срок от настъпването на промяна в обстоятелствата, при които разрешението е издадено.\n\n(3) Междуведомствената комисия в 30-дневен срок се произнася с решение по заявлението за изменение и/или допълнение на разрешението.\n\nЧл. 61.\n\n (1) Междуведомствената комисия спира с мотивирано решение действието на издадено индивидуално или глобално разрешение за срок до 60 дни при:\n\n1. възникване на обстоятелства, които противоречат на определените в чл. 1, ал. 2 или на посочените в чл. 12 от Регламент (ЕО) № 428/2009 цели и задължения;\n\n2. промяна на нормативните изисквания, свързани с разрешението;\n\n3. промени в обстоятелствата, при които е издадено разрешението;\n\n4. съображения, свързани със защита на съществени интереси на Република България в областта на сигурността, по съображения за опазване на обществения ред или обществената сигурност или в изпълнение на поети международни ангажименти.\n\n(2) В случаите на спиране действието на разрешението по ал. 1 Междуведомствената комисия информира лицето, на което то е издадено, да преустанови дейностите по разрешението и да върне издаденото разрешение в Междуведомствената комисия. \n\n(3) Разрешение, чието действие е спряно, може да бъде възстановено преди срока по ал. 1 при отпадане на обстоятелствата, послужили за основание за спиране на действието му.\n\nЧл. 62.\n\n (1) Междуведомствената комисия анулира или ограничава с мотивирано решение обхвата на публикувано национално генерално разрешение по отношение на включените в него продукти, свързани с отбраната, или изделия с двойна употреба или по отношение на включените в него получатели, когато:\n\n1. възникнат обстоятелства, които противоречат на определените в чл. 1, ал. 2 цели и задължения; \n\n2. се въведат ограничения или забрани, произтичащи от международни договори или от членството на Република България в международни организации; \n\n3. дейностите по разрешението засягат съществени интереси на Република България в областта на сигурността или са налице съображения за опазване на обществения ред;\n\n4. е налице неизпълнение или риск от неизпълнение на условия, с които е свързано издаденото разрешение.\n\n(2) Междуведомствената комисия информира държавите членки и Европейската комисия за наложените мерки по ал. 1, както и за основанията за налагането им. \n\n(3) Наложените ограничения в обхвата по ал. 1 се отменят, в случай че обстоятелствата, послужили за налагането им, отпаднат.\n\nЧл. 63.\n\n (1) Междуведомствената комисия отнема с мотивирано решение издаденото индивидуално или глобално разрешение, когато:\n\n1. възникнат обстоятелства, които противоречат на определените в чл. 1, ал. 2 цели и задължения;\n\n2. дейността, която се извършва, не съответства на условията, определени в издаденото разрешение;\n\n3. заявителят не е изпълнил предвидено в този закон задължение, като това неизпълнение е установено с акт на компетентен държавен орган;\n\n4. заявителят е представил неистински документи или неверни данни, които са послужили като основание за издаване на разрешението;\n\n5. се въведат ограничения или забрани, произтичащи от международни договори или от членството на Република България в международни организации; \n\n6. дейностите по разрешението засягат съществени интереси на Република България в областта на сигурността или са налице съображения за опазване на обществения ред;\n\n7. на лицето, на което е издадено разрешение, е отнет лицензът за право за извършване на износ и внос на продукти, свързани с отбраната, сертификатът за получател на продукти, свързани с отбраната, или удостоверението за регистрация за трансфер и за брокерска дейност с продукти, свързани с отбраната, или регистрацията за износ, трансфер и брокерска дейност с изделия с двойна употреба е заличена или прекратена.\n\n(2) При отнемане на разрешението по ал. 1 лицето няма право да кандидатства за издаване на ново разрешение за срок три месеца от датата на отнемането му.\n\n(3) Разрешение, отнето по реда на ал. 1, т. 1, 3, 5, 6 и 7, може да бъде възстановено преди изтичането на срока по ал. 2 по искане на заявителя в случай на отпадане на обстоятелствата по тях.\n\nЧл. 64.\n\n (1) Междуведомствената комисия се произнася по заявленията за издаване на разрешения:\n\n1. по чл. 28, ал. 2, 3 и 4, чл. 29, чл. 31, ал. 2 и 4, чл. 45, ал. 4 и 5, чл. 47, ал. 1, чл. 50, чл. 51, ал. 3 и 4 и чл. 54, ал. 2 – в 30-дневен срок от датата на получаването им;\n\n2. по чл. 30 – в срок до 7 работни дни от датата на получаването им.\n\n(2) При необходимост Междуведомствената комисия може да изиска:\n\n1. проверка на представените документи, включително проверка по дипломатически път;\n\n2. допълнителна информация, която има отношение към сделката;\n\n3. становище от други държавни органи, както и да привлича експерти, които да дават становища по въпроси, за които се изискват специални знания.\n\n(3) При вземане на решение за издаване на индивидуално, глобално или генерално разрешение за трансфер на компоненти на продукти, свързани с отбраната, Междуведомствената комисия отчита:\n\n1. естеството на компонентите по отношение на продуктите, в които ще бъдат включени, и по отношение на всяка евентуална крайна употреба на готовите продукти, която може да даде повод за загриженост;\n\n2. значението на компонентите по отношение на продуктите, в които те ще бъдат включени.\n\n(4) При трансфер на компоненти за продукти, свързани с отбраната, които не предизвикват загриженост, и когато получателят предостави документи, удостоверяващи, че компонентите – обект на този трансфер, се интегрират или подлежат на интегриране в негови собствени продукти и не могат на по-късен етап да бъдат трансферирани отново или изнесени като такива освен за целите на поддръжка или поправка, Междуведомствената комисия не налага ограничения за последващ износ на тези компоненти.\n\n(5) Междуведомствената комисия може да определи допълнителни условия и ред за осъществяването на износ или трансфер на продукти, свързани с отбраната, когато крайната им употреба може да предизвика загриженост.\n\n(6) Междуведомствената комисия взема решение с мнозинство от две трети от всички членове на комисията в случаите, когато присъстват представители на всички министерства и ведомства, представени в комисията. Междуведомствената комисия взема решение с консенсус в случаите, когато не присъстват представители на всички министерства и ведомства, представени в комисията. Решение може да бъде взето по изключение и неприсъствено, ако протоколът е подписан с еднакво мнение от две трети от всички членове на Междуведомствената комисия в случаите, когато те представляват всички министерства и ведомства, представени в комисията. В случай че протоколът за вземане на неприсъствено решение не е подписан от представител на министерство или ведомство, представено в комисията, решението се взема само при наличие на еднакво мнение на всички останали членове.\n\n(7) Решението на Междуведомствената комисия се съобщава на заявителя в срок до 7 работни дни от датата на вземането му.\n\n(8) Междуведомствената комисия в срок до 5 работни дни уведомява Държавна агенция „Национална сигурност“ и Централното митническо управление на Агенция „Митници“ за издадените, продължените, изменените и отнетите разрешения.\n\n(9) Решенията на Междуведомствената комисия по чл. 58, 61 и 63 могат да се обжалват по реда на Административнопроцесуалния кодекс. \n\n(10) Жалбата по ал. 9 не спира изпълнението на административния акт.\n\nГлава шеста\n\nЗАДЪЛЖЕНИЯ НА ЛИЦАТА, ИЗВЪРШВАЩИ ДЕЙНОСТИ С ПРОДУКТИ, СВЪРЗАНИ С ОТБРАНАТА, И С ИЗДЕЛИЯ С ДВОЙНА УПОТРЕБА\n\nЧл. 65.\n\n Лицата, извършващи дейности с продукти, свързани с отбраната, и с изделия с двойна употреба по този закон, са длъжни:\n\n1. да въведат вътрешни правила за организацията и контрола на извършваните от тях дейности по ред, определен с правилника за прилагане на закона;\n\n2. да водят отделен регистър за сделките, които сключват по този закон, и да съхраняват за срок, не по-кратък от 10 години, търговските, транспортните и други документи, свързани с осъществяването на съответната дейност, съдържащи информация и данни за:\n\nа) описанието на продукта, свързан с отбраната, или на изделието с двойна употреба, съответната им класификация съгласно списъците по чл. 2 и идентификация като сериен номер, сертификат, спецификация;\n\nб) количеството и стойността им;\n\nв) датите на осъществяване на сделките;\n\nг) името и адреса на износителя, доставчика и вносителя или получателя, както и на неговия представител, отговорен за изпълнението на задълженията по сделката;\n\nд) крайната употреба и крайния потребител на продуктите, свързани с отбраната, или на изделията с двойна употреба; \n\nе) документи, потвърждаващи, че информацията относно ограниченията за износ, включително такива, с които е обвързано разрешение за трансфер, е предадена на вносителя или получателя на продукта, свързан с отбраната, или на изделието с двойна употреба;\n\n3. при поискване от контролните органи по чл. 67, ал. 1 да предоставят информацията и данните по т. 2 и да оказват съдействие при извършване на проверки от тях;\n\n4. в определените срокове да представят на Междуведомствената комисия информацията и документите, изисквани по този закон и правилника за прилагането му, свързани с изпълнението на разрешените от нея дейности;\n\n5. да спазват условията, при които е разрешена тази дейност;\n\n6. незабавно да информират за всяка промяна в обстоятелствата по т. 2;\n\n7. да отбелязват на документите по т. 2 и на документа, представян пред митническите органи, номера на издаденото разрешение или удостоверение;\n\n8. да информират Междуведомствената комисия, когато имат информация за това, че изделията с двойна употреба – обект на брокерска сделка, са предназначени изцяло или частично за някоя от употребите по чл. 4, параграф 1 от Регламент (ЕО) № 428/2009. \n\nЧл. 66.\n\n (1) При изискване от Междуведомствената комисия износителите на продукти, свързани с отбраната, или на изделия с двойна употреба са длъжни да включват във външнотърговския договор клауза или във фактурата по продажбата текст, задължаващи вносителя, получателя и/или крайния потребител да не прехвърля или реекспортира продукти, свързани с отбраната, или изделия с двойна употреба на други физически или юридически лица без писменото съгласие на:\n\n1. Междуведомствената комисия или националния компетентен орган на държавата – в случай на последващ реекспорт, при износ или трансфер за държави, които участват във Васенаарската договореност;\n\n2. Междуведомствената комисия при износ за държави, които не участват във Васенаарската договореност.\n\n(2) Доставчиците на продукти, свързани с отбраната, са длъжни да включват във външнотърговския договор клауза или във фактурата по продажбата текст, с които информират получателите за условията и реда на разрешението за трансфер и за наложени ограничения, отнасящи се до крайната употреба или износа на продукти, свързани с отбраната.\n\n(3) За удостоверяване на крайната употреба и крайния потребител лицата, извършващи износ на продукти, свързани с отбраната, или на изделия с двойна употреба за държави, невключени в приложението, представят пред Междуведомствената комисия сертификат за крайна употреба и краен потребител и/или международен сертификат за внос, издадени от компетентните органи на държавата на крайния потребител.\n\n(4) За удостоверяване на крайната употреба и крайния потребител лицата, извършващи износ за държави, включени в приложението, или трансфер с индивидуално или глобално разрешение за трансфер на продукти, свързани с отбраната, или на изделия с двойна употреба, представят пред Междуведомствената комисия сертификат за крайна употреба и краен потребител и/или заявление за крайна употреба и краен потребител, и/или международен сертификат за внос, издадени от компетентните органи на държавата на крайния потребител.\n\n(5) Видът и съдържанието на документите по ал. 3 и 4 се определят с правилника за прилагане на закона.\n\n(6) При поискване от Междуведомствената комисия износителят е длъжен да включи в договора клауза, позволяваща физическа проверка от оправомощени от нея лица на доставката в държавата на крайния потребител. \n\n(7) При поискване от Междуведомствената комисия износителите на продукти, свързани с отбраната, или на изделия с двойна употреба са длъжни да представят удостоверение за осъществена доставка или еквивалентен документ, издаден или заверен от компетентен орган на държавата на крайния потребител и потвърждаващ осъществяването на доставката.\n\n(8) При подаване на заявление за износ на продукти, свързани с отбраната, или на изделия с двойна употреба, получени в резултат на трансфер, заявителите са длъжни да информират Междуведомствената комисия за наличието на ограничения за износ, с които е обвързан трансферът и които са наложени от държавата, издала разрешението за трансфер, както и за това, че те са спазили условията на тези ограничения, включително че са получили съгласие от държавата на доставчика.\n\n(9) Доставчиците на продукти, свързани с отбраната, са длъжни писмено да информират Междуведомствената комисия 10 дни преди използването от тях за първи път на публикувано от нея национално генерално разрешение за трансфер.\n\n(10) Превозвачите по чл. 8, ал. 1 са длъжни при поискване от контролните органи по чл. 67, ал. 1 да предоставят копие от разрешението за трансфер или основанията за неиздаване на такова.\n\n(11) Износителите на продукти, свързани с отбраната, и на изделия с двойна употреба са длъжни да представят разрешението за износ в митническото учреждение, в което се извършват митническите формалности по износа.\n\n(12) Лице, на което е издадено разрешение, е длъжно да върне в Междуведомствената комисия оригинала на разрешението след изпълнението на сделката или след изтичане срока на валидността му, но не по-късно от 14 дни след изтичане срока на разрешението. Лицето, на което е издадено разрешението, уведомява Междуведомствената комисия, в случай че разрешението няма да се използва. В такъв случай лицето връща издаденото разрешение в Междуведомствената комисия преди изтичане срока на валидност.\n\nГлава седма\n\nКОНТРОЛ ПО СПАЗВАНЕТО НА РЕЖИМА ЗА ДЕЙНОСТИТЕ С ПРОДУКТИ, СВЪРЗАНИ С ОТБРАНАТА, И С ИЗДЕЛИЯ С ДВОЙНА УПОТРЕБА\n\nЧл. 67.\n\n (1) Контролът по изпълнението на този закон се извършва от Междуведомствения съвет, Междуведомствената комисия, министъра на икономиката, енергетиката и туризма, министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“ и директора на Агенция „Митници“ или от оправомощени от тях длъжностни лица.\n\n(2) Контролът включва проверки преди и след издаване на лиценз, сертификат за получател, разрешение или удостоверение. \n\n(3) При извършване на контрола органите по ал. 1 могат:\n\n1. да изискват от лицата, осъществяващи дейности с продукти, свързани с отбраната, и/или с изделия с двойна употреба, информацията и данните, необходими за провеждането на контрола;\n\n2. при необходимост да изискват становището на други държавни органи;\n\n3. да посещават зоните за граничен контрол и местата за съхраняване на стоки под митнически надзор на територията на Република България при условията и по реда на действащото законодателство;\n\n4. да влизат в помещенията на лица, участващи в дейности с продукти, свързани с отбраната, и/или с изделия с двойна употреба, при условията и по реда на действащото законодателство;\n\n5. да отправят искания до компетентните органи на други държави за предоставяне на информацията, необходима за провеждането на контрол;\n\n6. да предоставят свързана с упражняването на контрола информация в отговор на искания от други държави и международни организации в съответствие с поети от Република България международни задължения;\n\n7. да установят пряко сътрудничество и обмен на информация с компетентните национални органи на държави членки.\n\n(4) Междуведомственият съвет извършва веднъж годишно проверка за съответствието на сертифицирания получател съгласно критериите по чл. 13, ал. 5, за актуалността на информацията и данните, предоставени от сертифицирания получател съгласно чл. 15, т. 3 – 6, както и за спазването на условията в сертификата съгласно чл. 13, ал. 6.\n\n(5) Контролните органи са длъжни да не разгласяват служебната, производствената и търговската тайна на проверяваните лица, освен когато това се налага по силата на международни задължения на Република България.\n\n(6) При осъществяването на контрола могат да участват представители на чужда държава в съответствие с международните задължения, поети от Република България въз основа на международни договори или участие в международни организации.\n\nЧл. 68.\n\n (1) Митническите органи могат да не разрешат режим износ или след разрешаването на режима при необходимост да предотвратят напускането на митническата територия на Общността през границите на Република България на продукти, свързани с отбраната, и/или на изделия с двойна употреба по Приложение I на Регламент (ЕО) № 428/2009 за срок до 30 дни в случаите, когато:\n\n1. информация, която има отношение към сделката, не е била взета предвид при издаването на разрешението;\n\n2. обстоятелствата са се променили съществено след издаване на разрешението, или\n\n3. това е поискано от контролен орган по чл. 67, ал. 1 или от компетентен орган на държава членка.\n\n(2) Митническите органи незабавно уведомяват Междуведомствената комисия за преустановяване на износа или за предотвратяване напускането на митническата територия на Общността с предложение за провеждане на консултации. Провеждането на консултации относно изделия с двойна употреба се извършва съгласно чл. 16, параграф 4 от Регламент (ЕО) № 428/2009.\n\nЧл. 69.\n\n (1) Директорът на Агенция „Митници“ може да определи митнически учреждения, в които се извършват митнически формалности при дейностите с продукти, свързани с отбраната, и с изделия с двойна употреба по този закон.\n\n(2) Агенция „Митници“ предоставя информация на Европейската комисия за определените по ал. 1 митнически учреждения.\n\nЧл. 70.\n\n (1) Междуведомственият съвет и Междуведомствената комисия представят в Министерския съвет доклади за изпълнението на закона в областта на компетентностите си за изминалата календарна година до 30 юни на следващата календарна година.\n\n(2) Министерският съвет представя докладите по ал. 1 в Народното събрание.\n\n(3) Докладите по ал. 1 се публикуват съгласно установения формат на консолидирания доклад на Европейския съюз по изпълнението на Кодекса за поведение на Европейския съюз при износа на продукти, свързани с отбраната, публикуван ежегодно в „Официален вестник“ на Европейския съюз.\n\nЧл. 71.\n\n (1) За разглеждане на заявления и издаване на лиценз, регистрация, разрешение и удостоверение за регистрация, за продължаване срока на валидност на издадено разрешение или удостоверение за регистрация, за изменение или допълнение на издаден лиценз, извършена регистрация и издадено разрешение или удостоверение за регистрация се събират такси в размери, определени с тарифа, одобрена от Министерския съвет.\n\n(2) Приходите от таксите по този закон се администрират от държавните органи, към които са създадени и функционират Междуведомственият съвет и Междуведомствената комисия. \n\n(3) Приходите от таксите се изразходват за обезпечаване на дейността по ал. 1 и извършването на контрол по спазване на условията на издадените лицензи, сертификати, разрешения и удостоверения.\n\nГлава осма\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 72.\n\n На лицата, които осъществяват износ, внос, трансфер, брокерска дейност, транспортиране и/или транзит на продукти, свързани с отбраната, и на изделия с двойна употреба без съответните лиценз, регистрация, разрешение или удостоверение, се налага:\n\n1. глоба от 1000 до 50 000 лв. – за физическите лица, както и за длъжностните лица на търговските дружества, в случай че извършеното не съставлява престъпление;\n\n2. имуществена санкция в размер от 25 000 до 250 000 лв. – за юридическите лица и едноличните търговци;\n\n3. глоба или имуществена санкция в размер от 50 000 до 500 000 лв. – за констатирано повторно нарушение.\n\nЧл. 73.\n\n На лицата, които осъществяват дейности в нарушение на обхвата и условията на издадено разрешение или удостоверение, не спазват ограниченията за износ, поставени при получаването на продуктите, свързани с отбраната, или на изделията с двойна употреба вследствие на трансфер или внос или не предоставят документи, данни, сведения и справки, или възпрепятстват и/или откажат достъп на длъжностно лице при упражняване на контролна дейност по този закон, се налага:\n\n1. глоба от 1000 до 10 000 лв. – за физическите лица, както и за длъжностните лица на търговските дружества, в случай че извършеното не съставлява престъпление;\n\n2. имуществена санкция в размер от 5000 до 50 000 лв. – за юридическите лица и едноличните търговци;\n\n3. глоба или имуществена санкция в размер от 10 000 до 100 000 лв. – за констатирано повторно нарушение.\n\nЧл. 74.\n\n На лицата, които не изпълняват задълженията си по чл. 65 и 66, се налага:\n\n1. глоба от 2000 до 20 000 лв. – за физическите лица, както и за длъжностните лица на търговските дружества, в случай че извършеното не съставлява престъпление;\n\n2. имуществена санкция в размер от 10 000 до 100 000 лв. – за юридическите лица и едноличните търговци;\n\n3. глоба или имуществена санкция в размер от 20 000 до 200 000 лв. – за констатирано повторно нарушение.\n\nЧл. 75.\n\n (1) Актовете за установяване на нарушенията се съставят от длъжностните лица, определени от съответния контролен орган по чл. 67, ал. 1. \n\n(2) Наказателните постановления се издават от контролния орган по ал. 1, констатирал нарушението, или от оправомощено от него длъжностно лице.\n\n(3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания. \n\nЧл. 76.\n\n Приходите от глоби и имуществени санкции, наложени по този закон, постъпват по бюджета на контролния орган по чл. 67, ал. 1, издал съответното наказателно постановление.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nВ изключителни случаи, когато може да възникне опасност за националната сигурност на страната, за нарушаване на нейните външнополитически интереси или за изпълнението на поети от нея международни задължения, Министерският съвет може да забрани извършването на вноса, износа, трансфера, реекспорта или транзитния превоз на продукти, свързани с отбраната, и на изделия с двойна употреба независимо от издадените лицензи и разрешения.\n\n§ 2.\n\n По смисъла на този закон:\n\n1. „Продукт, свързан с отбраната“ е продукт, включен в Общия списък на оръжията на Европейския съюз.\n\n2. „Изделия с двойна употреба“ е понятие по смисъла на чл. 2, параграф 1 от Регламент (ЕО) № 428/2009.\n\n3. „Трансфер“ е всяко предаване или движение на продукти, свързани с отбраната, и на изделия с двойна употреба или техническа помощ от и за територията на Република България, без да напускат митническата територия на Общността, от доставчик за получател в друга държава членка.\n\n4. „Доставчик“ е физическо или юридическо лице, регистрирано като търговец по националното законодателство на държава членка, което носи отговорност за трансфера.\n\n5. „Получател“ е физическо или юридическо лице, регистрирано като търговец по националното законодателство на държава членка, което носи отговорност за получаването на трансфера.\n\n6. „Износ“ е:\n\nа) режим износ по смисъла на чл. 161 от Регламент (ЕИО) № 2913/92 (Митнически кодекс на Общността);\n\nб) реексспорт по смисъла на чл. 182 от този регламент с изключение на изделията при транзит, както и\n\nв) предаване на софтуер или технологии по електронен път, включително по телефакс, телефон, електронна поща или други електронни средства, до местоназначения извън Европейската общност; включва се предоставянето в електронен формат на такива софтуер и технологии на юридически и физически лица и съдружия извън Общността; износът се отнася също до устно предаване на технологии, когато се дава описание на технологиите по телефона.\n\n7. „Транзит“ е транспортиране на необщностни продукти, свързани с отбраната, които влизат и преминават през митническата територия на Общността с местоназначение извън Общността;\n\n8. „Преминаване“ е транспортирането на продукти, свързвани с отбраната, или на изделия с двойна употреба през една или повече държави членки, различни от държавата членка на произход и от приемащата държава членка.\n\n9. „Внос“ е всяко въвеждане на митническата територия на Република България на продукти, свързани с отбраната, и на изделия с двойна употреба, които имат статут на необщ­ностни изделия, включително получаването на допустимо митническо направление след тяхното въвеждане.\n\n10. „Необщностни продукти, свързани с отбраната“ са продукти, свързани с отбраната, попадащи в категорията необщностни стоки по смисъла на чл. 4, т. 8 от Митническия кодекс на Общността.\n\n11. „Брокерски услуги“ са:\n\nа) договарянето или уреждането на сделки за закупуване, продажба или доставка на продукти, свързани с отбраната, от трета държава за друга трета държава, или \n\nб) продаването или купуването на продукти, свързани с отбраната, които се намират в трети държави с цел трансфер в друга трета държава.\n\nЗа целите на този закон предоставянето само на спомагателни услуги се изключва от настоящото определение. Спомагателните услуги включват транспорт, финансови услуги, застрахователни или презастрахователни услуги, или обща реклама или промоции.\n\n12. „Брокерска дейност“ е дейност, която обхваща предоставянето на брокерски услуги.\n\n13. „Брокер“ е физическо или юридическо лице или съдружие, пребиваващо или установено в Република България, което извършва брокерски услуги от Общността за територията на трета държава.\n\n14. „Технология“ е техническата информация, необходима за разработването, производството или използването на изделия. Тази информация взема формата на технически данни или техническа помощ. Техническите данни могат да бъдат под формата на проекти, чертежи, диаграми, модели, формули, таблици, инженерни чертежи и спецификации, писмени или съхранени на друг носител команди.\n\n15. „Техническа помощ“ е понятието по чл. 1 (а), (б) от Съвместно действие на Съвета 2000/401/ОВППС.\n\n16. „Военна крайна употреба“ е понятието по чл. 4, параграф 2(a), (б), (в) от Регламент (ЕО) № 428/2009.\n\n17. „Държава членка“ е държава, която е член на Европейския съюз.\n\n18. „Трета държава“ е държава, която не е член на Европейския съюз.\n\n19. „Международните режими за експортен контрол, организации или договори“ е понятието по чл. 1 (в) от Съвместно действие на Съвета 2000/401/ОВППС.\n\n20. „Надеждност“ на лицата за извършване на дейностите по този закон е налице, когато:\n\nа) са съгласували с органите по сигурност­та списък на физическите лица, които пряко участват в дейности с продукти, свързани с отбраната по този закон;\n\nб) управител, член на управителен и контролен орган или физическо лице по буква „а“ не е осъдено с влязъл в сила съдебен акт за престъпление от общ характер;\n\nв) не са налице данни, че управител или член на управителен или контролен орган, или физическото лице, което пряко участва в осъществяването на дейностите по този закон, представлява заплаха за националната сигурност, икономическите и външнополитическите интереси на Република България, укрепването на международния мир и сигурност и изпълнението на международните задължения на Република България.\n\n21. „Икономическа стабилност“ на търговеца за извършване на дейностите по този закон е налице, когато:\n\nа) не е обявен в несъстоятелност или не е в открито производство за обявяване в несъстоятелност;\n\nб) не е вписано прекратяване на дейността и обявяване в ликвидация;\n\nв) няма ликвидни и изискуеми публични задължения или те са разсрочени, отсрочени или обезпечени;\n\nг) няма ликвидни и изискуеми задължения към физически или юридически лица, когато задължението е признато пред органа по принудително изпълнение.\n\n22. „Повторно“ е нарушението, което е извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същия вид нарушение.\n\n23. „Системно нарушение“ е извършване на три или повече нарушения от един и същи вид в продължение на двегодишен период, за които на лицата са наложени административни наказания с влезли в сила наказателни постановления.\n\n§ 3. \n\nС този закон се въвеждат разпоредбите на Директива 2009/43/ЕО на Европейския парламент и на Съвета от 6 май 2009 г. за опростяване на реда и условията за трансфер на продукти, свързани с отбраната, вътре в Общността (ОВ, L 146/1 от 10 юни 2009 г.).\n\n§ 4. \n\nРазпоредбите на този закон по отношение на продуктите, свързани с отбраната, които се прилагат за държавите – членки на Европейския съюз, се прилагат и за държавите – страни по Споразумението за Европейското икономическо пространство.\n\n§ 5. \n\nОбразците на документите по този закон се утвърждават със заповед на министъра на икономиката, енергетиката и туризма.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 6. \n\nЗаконът за експортния контрол на оръжия и изделия и технологии с двойна употреба (обн., ДВ, бр. 11 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36 от 2008 г., бр. 82 от 2009 г. и бр. 13 от 2010 г.) се отменя.\n\n§ 7. \n\n(1) Издадените лицензи за извършване на износ, внос и трансфер на оръжия или за транспортиране на оръжие запазват действието си до изтичането на срока, за който са издадени. \n\n(2) Издадените удостоверения за регистрация за брокерска дейност с оръжия и удостоверенията за регистрация за брокерска дейност с изделия с двойна употреба запазват действието си до изтичането на срока, за който са издадени.\n\n(3) Издадените удостоверения за регистрация за износ и трансфер на изделия и технологии с двойна употреба запазват действието си до изтичането на срока, за който са издадени. \n\n(4) Издадените разрешения за участие в изложения, износ, внос, транзит и трансфер на оръжия и за брокерска сделка с оръжия и разрешения за износ, трансфер, транзит и брокерска сделка на изделия и технологии с двойна употреба и удостоверенията за внос на изделия с двойна употреба запазват действието си до изтичането на срока, за който са издадени.\n\n§ 8.\n\n Висящите производства по издаване на лицензи, удостоверения за регистрация, разрешения, удостоверения за внос или продължаване срока на валидност на издадени разрешения или удостоверения за внос до влизането в сила на закона се довършват по досегашния ред.\n\n§ 9.\n\n Министерският съвет приема правилник за прилагане на закона в срок три месеца от обнародването му в „Държавен вестник“.\n\n§ 10.\n\n В Закона за безопасно използване на ядрената енергия (обн., ДВ, бр. 63 от 2002 г.; изм., бр. 120 от 2002 г., бр. 70 от 2004 г., бр. 76, 88 и 105 от 2005 г., бр. 30 от 2006 г., бр. 11 и 109 от 2007 г., бр. 36 и 67 от 2008 г., бр. 42 и 74 от 2009 г. и бр. 80, 87, 88 и 97 от 2010 г.) в чл. 15, ал. 4, т. 13, чл. 57, т. 6, чл. 124, т. 4 и чл. 125, ал. 2 думите „Закона за експортния контрол на оръжия и изделия и технологии с двойна употреба“ се заменят със „Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба“.\n\n§ 11. \n\nВ Закона за забрана на химическото оръжие и за контрол на токсичните химически вещества и техните прекурсори (обн., ДВ, бр. 8 от 2000 г.; изм., бр. 75 от 2002 г., бр. 11 от 2007 г. и бр. 82 от 2009 г.) в чл. 6, ал. 6, чл. 10, ал. 1 и чл. 11 думите „Закона за експортния контрол на оръжия и изделия и технологии с двойна употреба“ се заменят със „Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба“.\n\n§ 12. \n\nВ Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия (обн., ДВ, бр. 73 от 2010 г.; доп., бр. 88 от 2010 г.) в чл. 111, ал. 2, чл. 112, ал. 3, чл. 114, ал. 3 и чл. 121, ал. 4 думите „Закона за експортния контрол на оръжия и изделия и технологии с двойна употреба“ се заменят със „Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба“.\n\n§ 13.\n\n Този закон влиза в сила от 30 юни 2012 г. с изключение на § 9, който влиза в сила от деня на обнародването на закона в „Държавен вестник“. \n\nЗаконът е приет от 41-ото Народно събрание на 16 март 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\nПриложение към чл. 28, ал. 3\n\nАвстралия\n\nКанада \n\nЯпония \n\nНова Зеландия\n\nШвейцария \n\nСъединени американски щати\n\n3525",
  "textLength": 89019,
  "scrapedAt": "2026-01-11T03:31:11.979Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}