{
  "title": "23/02/2011 Закон за изменение и допълнение на Закона за приватизация и следприватизационен контрол",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10085",
  "lawId": "10085",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за приватизация и следприватизационен контрол \n\n(обн., ДВ, бр. 28 от 2002 г.; изм., бр. 78 от 2002 г., бр. 20, 31, 39, 46 и 84 от 2003 г., бр. 55 и 115 от 2004 г., бр. 28, 39, 88, 94, 103 и 105 от 2005 г., бр. 36, 53, 72 и 105 от 2006 г., бр. 59 от 2007 г., бр. 36, 65, 94, 98 и 110 от 2008 г., бр. 24, 42, 82 и 99 от 2009 г. и бр. 18, 50, 89 и 97 от 2010 г.)\n\n§ 1. \n\nВ чл. 9, ал. 2 се правят следните изменения и допълнения:\n\n1. Създава се ново изречение второ: „Разпределянето и разходването на средствата по фонда се извършват при условия и по ред, определени от Министерския съвет.“\n\n2. Досегашното изречение второ става изречение трето.\n\n§ 2. \n\nВ приложение № 1 към чл. 3, ал. 1 се правят следните изменения и допълнения:\n\n1. В раздел І „Министерство на регионалното развитие и благоустройството“:\n\nа) точки 10, 35, 44 и 46 се отменят;\n\nб) създават се т. 47, 48 и 49:\n\n„47. „Кюстендилска вода“ – ЕООД, Кюстендил;\n\n48. „Водоснабдяване и канализация“ – \n\nЕООД, Пазарджик;\n\n49. „Фонд за органите на местното самоуправление в България – ФЛАГ“ – ЕАД, София.“ \n\n2. Наименованието на раздел ІІ се изменя така:\n\n„ІІ. Министерство на транспорта, информационните технологии и съобщенията“.\n\n3. Наименованието на раздел V се изменя така:\n\n„V. Министерство на образованието, младежта и науката“.\n\n4. В раздел ІХ „Министерство на икономиката, енергетиката и туризма“:\n\nа) точки 3 и 16 се отменят;\n\nб) точка 20 се изменя така:\n\n„20. „Държавна консолидационна компания“ – ЕАД, София“.\n\n5. В раздел ХI „Министерство на физичес­кото възпитание и спорта“ се създава т. 4:\n\n„4. „Специализирана болница за активно лечение по травматология, ортопедия и спортна медицина“ – ЕАД, София.“\n\nЗаключителни разпоредби\n\n§ 3. \n\nВ Закона за подземните богатства (обн., ДВ, бр. 23 от 1999 г.; изм. и доп., бр. 28 от 2000 г., бр. 108 от 2001 г., бр. 47 от 2002 г., бр. 86 от 2003 г., бр. 28 и 94 от 2005 г., бр. 30, 36 и 37 от 2006 г., бр. 55 от 2007 г., бр. 70 от 2008 г., бр. 19 и 82 от 2009 г. и бр. 46, 61 и 100 от 2010 г.) в чл. 82 ал. 2 се отменя.\n\n§ 4. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 23 февруари 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n2660",
  "textLength": 2327,
  "scrapedAt": "2026-01-11T03:33:45.087Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}