{
  "title": "09/02/2011 Закон за изменение и допълнение на Закона за общинските бюджети",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10087",
  "lawId": "10087",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за общинските бюджети \n\n(обн., ДВ, бр. 33 от 1998 г.; изм., бр. 69 от 1999 г., бр. 9 от 2001 г., бр. 56 и 93 от 2002 г., бр. 107 от 2003 г., бр. 34 и 105 от 2005 г., бр. 98 от 2006 г., бр. 108 от 2007 г. и бр. 98 от 2010 г.)\n\n§ 1.\n\n В чл. 11 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 4 се изменя така:\n\n„4. предложенията на кмета на общината, на кметовете на районите и на кметствата, на кметските наместници, на ръководителите на бюджетните звена, на председателя на общинския съвет за дейността на общинския съвет, както и на други организации, получаващи субсидия от общинския бюджет;“.\n\n2. В ал. 7 след думите „общинския бюджет“ се добавя „в срок до 30 работни дни“, а думата „приемането“ се заменя с „обнародването“. \n\n3. Създава се нова ал. 8:\n\n„(8) При неспазване на срока по ал. 7 за периода след изтичането на срока до внасянето на проектобюджета в общинския съвет на кмета на общината не се изплаща възнаграждение. Дължимото за този период възнаграждение на кмета на общината му се изплаща, след като внесе проекта на бюджет в общинския съвет.“\n\n4. Досегашната ал. 8 става ал. 9.\n\n§ 2.\n\n Член 12 се изменя така:\n\n„Чл. 12. (1) Когато кметът на общината е внесъл проекта за бюджет в срока по чл. 11, ал. 7, общинският съвет приема бюджета на общината в срок до 45 работни дни от обнародването на закона за държавния бюджет на Република България за съответната година и в съответствие с единната бюджетна класификация.\n\n(2) Когато кметът на общината е внесъл проекта за бюджет след изтичането на срока по чл. 11, ал. 7, общинският съвет приема бюджета на общината в срок до 15 работни дни от внасянето му от кмета на общината.\n\n(3) При неспазване на срока по ал. 1, съответно – по ал. 2, за периода след изтичането на съответния срок до приемането на бюджета на общината на председателя на общинския съвет и на общинските съветници не се изплаща възнаграждение. Дължимото за този период възнаграждение на председателя на общинския съвет и на общинските съветници им се изплаща, след като общинският съвет приеме бюджета на общината.“\n\n§ 3.\n\n В чл. 15 се правят следните изменения:\n\n1. В ал. 3 думата „приемането“ се заменя с „внасянето на проекта“, а думите „в срока по чл. 12“ се заличават.\n\n2. В ал. 4 думите „Когато общинският съвет не е приел бюджета на общината в срока по чл. 12“ се заменят със „След внасяне на проекта за общински бюджет в общинския съвет от кмета на общината“. \n\n3. Алинея 5 се отменя.\n\n§ 4. \n\nЧлен 18 се изменя така:\n\n„Чл. 18. (1) Промени в общинския бюджет през бюджетната година се извършват при спазване на изискванията по чл. 11, ал. 9. Сроковете за внасяне и приемане на промените в общинския бюджет се определят в наредбата по чл. 9а.\n\n(2) Промени в размера на бюджетните взаимоотношения на общините с централния бюджет през бюджетната година се извършват при условия и по ред, определени със закона за държавния бюджет на Република България за съответната година.“\n\n§ 5.\n\n В чл. 28 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) Общинският съвет определя второстепенните разпоредители с бюджетни кредити и приема бюджетните им сметки заедно с общинския бюджет по предложение на кмета на общината.“\n\n2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3.\n\nЗаконът е приет от 41-ото Народно събрание на 9 февруари 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n2191",
  "textLength": 3459,
  "scrapedAt": "2026-01-11T03:36:31.403Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}