{
  "title": "17/03/2011 Закон за изменение и допълнение на Закона за медиацията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10094",
  "lawId": "10094",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за медиацията \n\n(обн., ДВ, бр. 110 от 2004 г.; изм., бр. 86 от 2006 г., бр. 9 от 2011 г.)\n\n§ 1.\n\n В чл. 3, ал. 1 накрая се поставя запетая и се добавя „включително и когато са презгранични“.\n\n§ 2.\n\n В чл. 7 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Медиаторът не може да бъде разпитван като свидетел за обстоятелства, които са му доверени от участниците и имат значение за решаването на спора – предмет на медиацията, освен с изричното съгласие на участника, който му ги е доверил.\n\n(3) Изключение от поверителния характер на медиацията се допуска в случаите, когато:\n\n1. това е необходимо по съображения за нуждите на наказателния процес или свързани със защитата на обществения ред;\n\n2. трябва да се осигури закрилата на интересите на деца или да се предотврати посегателство над физическата или психическата неприкосновеност на определено лице, или\n\n3. разкриването на съдържанието на споразумението, постигнато в резултат на медиация, е необходимо за прилагането и изпълнението на същото споразумение.“\n\n§ 3.\n\n В чл. 11 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) За начало на процедурата по медиация се счита денят, в който страните са постигнали изрично съгласие за започването й, а когато липсва изрично съгласие – денят на първата среща на всички участници с медиатора.“\n\n2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 4.\n\n Създава се чл. 11а:\n\n„Действие на началото на процедурата по медиация върху давностния срок \n\nЧл. 11а. Давност не тече, докато трае процедурата по медиация.“\n\n§ 5. \n\nВ чл. 13 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Медиаторът е длъжен да посочи всички обстоятелства, които могат да породят в страните основателни съмнения относно неговата безпристрастност и неутралност, включително и когато медиаторът е лице:\n\n1. което е съпруг или роднина по права линия без ограничение, по съребрена линия до четвърта степен или по сватовство до трета степен на някоя от страните или на неин представител;\n\n2. което живее във фактическо съпружеско съжителство със страна по спора – предмет на медиацията;\n\n3. което е било представител или пълномощник на страна по спора – предмет на медиацията;\n\n4. относно което съществуват други обстоятелства, които пораждат основателно съмнение в неговата безпристрастност.“\n\n2. Създава се нова ал. 3:\n\n„(3) Медиаторът подписва декларации за безпристрастност, в които посочва и обстоятелствата по ал. 2 за всяка процедура, за която е определен, и ги предоставя на страните по спора.“\n\n3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 6.\n\n В чл. 15, ал. 1 се създава т. 6:\n\n„6. с изтичане на 6 месеца от началото на процедурата.“\n\n§ 7.\n\n В чл. 16 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в изречение второ накрая се добавя „на подписите на страните по спора“, а в изречение трето след думата „медиатора“ се добавя „датата по чл. 11, ал. 2“.\n\n2. Създава се ал. 2:\n\n„(2) В споразумението страните могат да предвидят отговорност за неизпълнение на предвидените в него задължения.“\n\n§ 8.\n\n Създава се чл. 18:\n\n„Придаване на изпълнителна сила на споразумението\n\nЧл. 18. (1) Споразумение по правен спор по смисъла на чл. 1 от закона, постигнато в процедура по медиация, има силата на съдебна спогодба и подлежи на одобрение от районните съдилища в страната.\n\n(2) Съдът одобрява споразумението след потвърждаването му от страните, ако не противоречи на закона и добрите нрави. Съдът изслушва мнението на прокурора, ако той участва като страна по делото.“\n\n§ 9.\n\n Създава се допълнителна разпоредба с нов § 1:\n\n„ДОПЪЛНИТЕЛНА РАЗПОРЕДБА\n\n§ 1. По смисъла на този закон „презграничен спор“ е и:\n\n1. Спорът, при който поне една от страните е с местоживеене или обичайно местопребиваване в държава членка, различна от държавата членка на местоживеене или обичайно местопребиваване на която и да е от другите страни към датата, на която:\n\nа) страните са постигнали съгласие да използват медиация след възникването на спора, или\n\nб) към страните е отправена покана от съда, сезиран с делото, да използват медиация за уреждане на спора.\n\n2. Спорът, при който след медиация между страните започва съдебно производство или арбитраж в държава членка, различна от тази, в която страните са имали местоживеене или обичайно местопребиваване към датата, посочена в т. 1.\n\nЗа целите на т. 1 и 2 местоживеенето се определя в съответствие с чл. 59 и 60 от Регламент (ЕО) № 44/2001 на Съвета от 22 декември 2000 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела.“\n\n§ 10.\n\n В преходните и заключителните разпоредби досегашният § 1 става § 1а.\n\nДопълнителна разпоредба\n\n§ 11. \n\nС този закон се въвеждат изискванията на Директива 2008/52/ЕО на Европейския парламент и на Съвета от 21 май 2008 г. относно някои аспекти на медиацията по гражданскоправни и търговскоправни въпроси (ОВ, L 136/3 от 24 май 2008 г.).\n\nЗаконът е приет от 41-ото Народно събрание на 17 март 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n3544",
  "textLength": 5209,
  "scrapedAt": "2026-01-11T03:30:43.191Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}