{
  "title": "23/02/2011 Закон за изменение и допълнение на Закона за данък върху добавената стойност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/10101",
  "lawId": "10101",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за данък върху добавената стойност \n\n(обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г. и бр. 94 и 100 от 2010 г.)\n\n§ 1. \n\nВ чл. 118 се създават ал. 6 и 7:\n\n„(6) Всяко лице по ал. 1, извършващо доставки/продажби на течни горива от търговски обект, с изключение на лицата, извършващи доставки/продажби на течни горива от данъчен склад по смисъла на Закона за акцизите и данъчните складове, е длъжно да предава по дистанционна връзка на Националната агенция за приходите и данни, които дават възможност за определяне на наличните количества горива в резервоарите за съхранение в обектите за търговия на течни горива.\n\n(7) С наредбата по ал. 4 се определят изискванията, редът и начинът за установяване на дистанционна връзка с Националната агенция за приходите за предаване на данните по ал. 6.“\n\n§ 2. \n\nВ § 1 от допълнителните разпоредби т. 37 се изменя така:\n\n„37. „Турист“, „хотелиер“, „туроператор“, „туристически агент“, „основни туристически услуги“ са тези по смисъла на Закона за туризма, независимо дали туроператорът и туристическият агент са регистрирани по реда на Закона за туризма.“\n\nПреходни и заключителни разпоредби\n\n§ 3. \n\n(1) В тримесечен срок от влизането в сила на този закон министърът на финансите привежда наредбата по чл. 118, ал. 4 в съответствие с него.\n\n(2) Министърът на финансите определя срок, в който лицата по чл. 118, ал. 6 следва да приведат дейността си по осъществяване на дистанционната връзка в съответствие с изискванията на наредбата по ал. 1.\n\n§ 4. \n\nВ Закона за възстановяване на надвнесен акциз за употребявани автомобили (ДВ, бр. 98 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 2 т. 2 се изменя така:\n\n„2. посочено като получател в митническата декларация за режим eдновременно допускане за свободно обращение и крайна употреба, като данъчно задължено лице в акцизната декларация по чл. 76г, ал. 1 (отм., ДВ, бр. 44 от 2009 г.) от Закона за акцизите и данъчните складове или като задължено лице в друг документ, установяващ задължение за акциз;“.\n\n2. В чл. 8:\n\nа) в ал. 5 думите „Решението по ал. 3“ се заменят с „Решенията по ал. 2 и 3“, думата „връчва“ се заменя с „връчват“ и думата „му“ се заменя с „им“;\n\nб) създава се ал. 6:\n\n„(6) Решението по ал. 2 може да се обжалва в 7-дневен срок от връчването му пред директора на Агенция „Митници“, който се произнася с решение в 14-дневен срок. Решението се връчва на лицето в 7-дневен срок от датата на издаването му.“\n\n3. В чл. 11, ал. 1 и чл. 15, ал. 2 думите „ал. 2“ се заменят с „ал. 3“.\n\n§ 5. \n\nВ Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 38 се създава ал. 11:\n\n„(11) С окончателен данък се облагат придобитите от член на кооперация облагаеми доходи от лихви по заеми към кооперацията.“ \n\n2. В чл. 46, ал. 1 думите „чл. 38, ал. 5, 8 и 10“ се заменят с „чл. 38, ал. 5, 8, 10 и 11“. \n\n3. В чл. 65, ал. 1 думите „чл. 38, ал. 10“ се заменят с „чл. 38, ал. 10 и 11“.\n\n§ 6. \n\nВ Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г. и бр. 94 от 2010 г.) в чл. 189б се правят следните изменения и допълнения:\n\n1. В ал. 2 се създават т. 5 и 6:\n\n„5. активите по т. 1 не заместват съществуващи активи;\n\n6. за активите по т. 1 земеделският производител не е получател (бенефициент) по някоя от следните помощи:\n\nа) помощ по смисъла на чл. 107, параграф 1 от Договора за функционирането на Европейския съюз;\n\nб) минимална помощ по смисъла на Регламент (ЕО) № 1535/2007 на Комисията от 20 декември 2007 г. за прилагане на членове 87 и 88 от Договора за създаване на Европейската общност към помощите de minimis в сектора на производството на селскостопански продукти (OB, L 337/35 от 21 декември 2007 г.);\n\nв) финансова помощ по Програмата за развитие на селските райони;\n\nг) всяка друга публична финансова помощ от националния бюджет и/или от бюджета на Европейския съюз.“\n\n2. Алинеи 3 и 4 се отменят.\n\n§ 7. \n\nВ Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г.) се правят следните изменения и допълнения: \n\n1. В чл. 24, ал. 2, т. 3 след думите „електрическа енергия“ се поставя запетая и се добавя „от лица, получили лиценз за производство на електрическа енергия, издаден по реда на Закона за енергетиката“.\n\n2. В чл. 32 се създава ал. 10:\n\n„(10) Разпоредбата на ал. 1, т. 8 се прилага само за биоетанол, денатуриран по специален метод, при условия и по ред, определени с правилника за прилагане на закона.“\n\n3. В чл. 48:\n\nа) в ал. 1 т. 8 се изменя така:\n\n„8. имената на служителите, упълномощени да подписват електронни административни документи и спесимени на подписите им;“\n\nб) в ал. 2, т. 14 накрая се добавя „и удостоверения за електронен подпис“.\n\n4. В чл. 51, ал. 1, т. 9 думата „придружителните“ се заменя с „електронни“.\n\n5. В чл. 57в, ал. 2, т. 7 думите „/придружителни административни документи“ се заличават.\n\n6. В чл. 58а, ал. 2, т. 8 думите „/придружителния административен документ“ се заличават.\n\n7. В чл. 58г, ал. 1, т. 5 думите „/придружителните административни документи“ се заличават.\n\n8. В глава четвърта раздел VI „Движение на акцизни стоки“ с чл. 67 – 73 се отменя.\n\n9. В чл. 74:\n\nа) в текста преди т. 1 думите „в придружителния административен документ или“ се заличават;\n\nб) точки 1, 2 и 3 се отменят.\n\n10. В чл. 75 думите „чл. 67, т. 4 и“ и „придружителния административен документ/“ се заличават. \n\n11. В чл. 75а ал. 1 се изменя така:\n\n„(1) При наличие на извънредни обстоятелства, когато липсва съобщение за получаване или съобщение за износ, доказателство, че движението на акцизните стоки под режим отложено плащане на акциз е приключило, може да бъде представено под формата на заверка от компетентните органи на държава членка на получаване или на държавата членка, в която е подадена декларацията за износ, че стоките са напуснали територията на Общността.“ \n\n12. Член 76 се изменя така:\n\n„Чл. 76. Когато съобщението за получаване се получи след сроковете по чл. 74, лицензираният складодържател-изпращач или лицензираният складодържател, в чийто данъчен склад или място на директна доставка ще постъпят стоките – собственост на титуляря на режима допускане за свободно обращение, или регистрираният изпращач коригира размера на дължимия акциз, възникнал вследствие на прилагането на чл. 74 през данъчния период, в който е получил съобщението за получаване, по ред и начин, определени с правилника за прилагане на закона.“\n\n13. В чл. 83е:\n\nа) алинея 3 се изменя така:\n\n„(3) Обезпечение, учредено с депозит в пари, се приема в български левове, като не се дължи лихва върху него.“;\n\nб) създава се ал. 4:\n\n„(4) В случаите по чл. 76в, ал. 4, когато лицето е лицензиран складодържател, обезпечението може да бъде учредено с депозит в пари или с банкова гаранция по реда на митническото законодателство.“\n\n14. В чл. 87 ал. 8 се изменя така:\n\n„(8) Акцизната декларация може да се подава и по електронен път при условията и по реда на Данъчно-осигурителния процесуален кодекс.“\n\n15. В чл. 88, ал. 4 накрая след думите „по електронен път“ се добавя „при условията и по реда на Данъчно-осигурителния процесуален кодекс“.\n\n16. В чл. 90а, ал. 2 т. 2 се отменя.\n\n17. В чл. 93, ал. 4 след думите „данъчен склад“ се добавя „а в случаите на ръчно маркиране и“.\n\n18. В чл. 100а, ал. 1 думите „не са регис­трирани по чл. 96, ал. 1 или чл. 100, ал. 1 от Закона за данък върху добавената стойност и“ се заличават.\n\n19. В чл. 113, ал. 1 след думите „придружителен административен документ“ се добавя „/електронен административен документ“.\n\n20. В чл. 120:\n\nа) в ал. 1 след думите „чл. 99, ал. 1“ се добавя „т. 1 и 2“;\n\nб) в ал. 2 след думите „чл. 99, ал. 2“ се добавя „т. 1 и 3“.\n\n21. В Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 95 от 2009 г.) § 83 и 84 от преходните и заключителните разпоредби се отменят.\n\n22. В Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 94 от 2010 г.) в преходните и заключителните разпоредби се създава § 49: \n\n„§ 49. Разпоредбата на чл. 93, ал. 6 не се прилага до 31 март 2011 г.“\n\n§ 8. \n\nЗапочналите до влизането в сила на този закон по реда на глава четвърта, раздел VI движения на акцизни стоки под режим отложено плащане на акциз се приключват по същия ред в срок до 31 март 2011 г.\n\n§ 9. \n\nВ Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г. и бр. 98 от 2010 г.) се правят следните допълнения: \n\n1. В чл. 9б се създава изречение второ: „Обжалването на свързаните с тях актове се извършва по същия ред.“\n\n2. В чл. 128 се създава ал. 6:\n\n„(6) Издаден фиш, глобата по който не е платена доброволно в 7-дневен срок от датата на издаването му, се смята за влязло в сила наказателно постановление и се предава за събиране.“\n\n3. В преходните и заключителните разпоредби се създава § 4б:\n\n„§ 4б. За започналите и неприключили към 31 декември 2010 г. включително производства по установяване, обезпечаване и събиране на местните такси, както и по обжалване на свързаните с тях актове, се прилага досегашният ред.“ \n\n§ 10.\n\n В Закона за счетоводството (обн., ДВ, бр. 98 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 102 и 105 от 2005 г., бр. 33, 63, 105 и 108 от 2006 г., бр. 57 от 2007 г., бр. 50, 69 и 106 от 2008 г., бр. 95 от 2009 г. и бр. 94 от 2010 г.) в § 9а от преходните и заключителните разпоредби се правят следните допълнения:\n\n1. В ал. 1 се създава т. 4:\n\n„4. при пререгистрация през 2011 г. – актовете за 2007, 2008, 2009 и 2010 г.“\n\n2. В ал. 2 се създава т. 4:\n\n„4. при пререгистрация през 2011 г. – актовете за 2007, 2008, 2009 и 2010 г.“\n\n§ 11.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 23 февруари 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n2659",
  "textLength": 10782,
  "scrapedAt": "2026-01-11T03:33:12.738Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}