{
  "title": "06/04/2011 Закон за изменение и допълнение на Закона за съдебната власт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/11318",
  "lawId": "11318",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза изменение и допълнение на Закона за съдебната власт \n\n(обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1 и 23 от 2011 г.)\n\n§ 1. \n\nВ чл. 30, ал. 1, т. 10 думите „членовете на Висшия съдебен съвет, инспекторите в Инспектората към Висшия съдебен съвет и“ се заличават.\n\n§ 2. \n\nВ чл. 37, ал. 4 изречение второ се заличава.\n\n§ 3. \n\nВ чл. 39, ал. 2 т. 3 се изменя така:\n\n„3. периодично атестиране на административните ръководители в органите на съдебната власт, с изключение на председателите на Върховния касационен съд, Върховния административен съд и главния прокурор.“\n\n§ 4. \n\nВ чл. 39а, ал. 2 думата „държавни“ се заличава и накрая се добавя „които оказват на комисията съдействие и й предоставят необходимата информация“. \n\n§ 5. \n\nВ чл. 39б се правят следните изменения и допълнения:\n\n1. Създават се нова ал. 2 и ал. 3 и 4:\n\n„(2) Членовете на комисията по професионална етика се избират от общото събрание на съответния орган на съдебната власт за срок четири години. Членовете на комисията не могат да бъдат преизбирани за два последователни мандата. Всяка комисия се състои от трима редовни и един резервен член. Измежду членовете си комисията избира председател.\n\n(3) При невъзможност да се сформира комисия по професионална етика функциите й се осъществяват от комисията на горестоящия орган на съдебната власт в съответния съдебен район.\n\n(4) Комисиите по професионална етика подпомагат Комисията „Професионална етика и превенция на корупцията“ към Висшия съдебен съвет при осъществяване на правомощията й по чл. 39а, ал. 1, т. 1 – 6.“\n\n2. Досегашната ал. 2 става ал. 5.\n\n§ 6. \n\nВ чл. 164, ал. 1 се създава изречение второ: „За съдия в районен съд и прокурор в районна прокуратура се назначава младши съдия, съответно младши прокурор, който има най-малко две години и девет месеца стаж.“\n\n§ 7. \n\nВ чл. 165 ал. 2 се отменя.\n\n§ 8. \n\nВ чл. 176 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Конкурсът по ал. 1, т. 1 се провежда веднъж годишно, като се обявява през месец януари и се провежда през месец април на съответната година.“\n\n2. В ал. 3 думите „два пъти“ се заменят с „най-малко веднъж“.\n\n§ 9. \n\nЧлен 186 се изменя така:\n\n„Чл. 186. (1) Класирането на участниците в конкурса по чл. 176, ал. 1, т. 1 се извършва от конкурсната комисия чрез подреждането им според резултата, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити.\n\n(2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества на класираните кандидати в рамките на обявените конкурсни длъжности и изготвя становище за всеки кандидат.\n\n(3) Комисията по предложенията и атестирането на съдии, прокурори и следователи предлага на Висшия съдебен съвет, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, да одобри кандидатите за младши съдии и младши прокурори. \n\n(4) Висшият съдебен съвет приема решение за одобряване на кандидатите, като проверява дали класираните кандидати отговарят на изискванията на чл. 162. Проверката се извършва въз основа на всички документи за кандидата, представени от него, както и от Комисията „Професионална етика и превенция на корупцията“.\n\n(5) Висшият съдебен съвет не одобрява кандидат, за когото е установил, че не отговаря на изискванията по чл. 162, като на негово място включва следващия класиран кандидат.\n\n(6) Одобрените кандидати за младши съдии и младши прокурори заявяват изрично писмено пред Висшия съдебен съвет своето желание за назначаване на съответната длъжност в поредността съобразно бала по ал. 1, като всеки следващ кандидат избира от останалите незаявени длъжности. Кандидат, който не заяви желание, се замества от следващия класиран и одобрен кандидат.\n\n(7) С решение Висшият съдебен съвет приема окончателния списък на одобрените кандидати за младши съдии и младши прокурори по съответните длъжности съобразно заявеното им желание. \n\n(8) В едномесечен срок от влизане в сила на решението по ал. 7 кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1.\n\n(9) Решението по ал. 7 се изпраща на Националния институт на правосъдието за осъществяване на обучението по чл. 249, ал. 1, т. 1.“ \n\n§ 10.\n\n Създава се чл. 186а:\n\n„Чл. 186а. (1) Класирането на кандидатите за първоначално назначаване се извършва от конкурсната комисия чрез подреждането им според резултата от конкурса, който се образува като сбор от оценките на писмения и устния изпит. При равен резултат конкурсната комисия класира кандидата с по-висок общ успех от държавните изпити.\n\n(2) Комисията „Професионална етика и превенция на корупцията“ предоставя на Висшия съдебен съвет информация за притежаваните нравствени качества от първите трима класирани за съответната свободна длъжност кандидати и изготвя становище за всеки кандидат.\n\n(3) Комисията по предложенията и атестирането на съдии, прокурори и следователи, въз основа на резултатите от класирането по ал. 1 и на становището по ал. 2, внася във Висшия съдебен съвет предложение за първоначално назначаване в съответните органи на съдебната власт. В 7-дневен срок от внасяне на предложението по изречение първо кандидатите подават декларация за обстоятелствата по чл. 195, ал. 1.\n\n(4) Висшият съдебен съвет приема решение за назначаване на кандидатите по поредността на класирането до попълване на местата, за които е обявен конкурсът, след три поредни класирания.\n\n(5) При приемането на решението по ал. 4 Висшият съдебен съвет проверява дали класираният на първо място кандидат отговаря на изискванията по чл. 162 и 164. Проверката се извършва въз основа на документите, представени от кандидата. При проверката Висшият съдебен съвет взема предвид и становището на Комисията „Професионална етика и превенция на корупцията“.\n\n(6) Висшият съдебен съвет с решение отказва назначаването на кандидат, за който е установил, че не отговаря на изискванията по чл. 162 и 164.“ \n\n§ 11.\n\n В чл. 187, ал. 1 думите „по чл. 186, ал. 6“ се заменят с „по чл. 186, ал. 7 и чл. 186а, ал. 6“. \n\n§ 12.\n\n В чл. 191, ал. 1 изречение второ се изменя така: „Ако няма кандидат за съответната длъжност, тази длъжност се заема по реда на чл. 178.“\n\n§ 13.\n\n В чл. 194б, ал. 3 накрая се добавя „като решението се приема и въз основа на преценката по ал. 1, т. 2“.\n\n§ 14.\n\n Член 238 се изменя така:\n\n„Чл. 238. За младши съдия и младши прокурор може да се назначи лице, което отговаря на изискванията по чл. 162, издържало е конкурс по чл. 176, ал. 1, т. 1, както и съответните изпити след завършен курс на задължително първоначално обучение в Националния институт на правосъдието.“ \n\n§ 15.\n\n В чл. 240 се правят следните изменения:\n\n1. В ал. 1 думата „три“ се заменя с „две“.\n\n2. В ал. 3 думите „две години“ се заменят с „една година“.\n\n§ 16.\n\n В чл. 249, ал. 1 т. 1 се изменя така:\n\n„1. задължително първоначално обучение на кандидатите за младши съдия и младши прокурор;“.\n\n§ 17.\n\n Член 258 се изменя така:\n\n„Чл. 258. (1) Срокът на обучението по чл. 249, ал. 1, т. 1 е 9 месеца и започва през месец септември на съответната година. През време на обучението кандидатите за младши съдии и за младши прокурори получават стипендия от бюджета на Националния институт на правосъдието в размер на седемдесет на сто от основното възнаграждение на младши съдия и младши прокурор.\n\n(2) В края на обучението кандидатите за младши съдии и младши прокурори полагат писмен и устен изпит с практическа насоченост, като оценките са по шестобалната система. \n\n(3) Изпитите по ал. 2 се провеждат от комисия, определена от Висшия съдебен съвет, в състав председател и четирима членове, която включва съдии и прокурори. В комисията не могат да участват постоянни преподаватели в Националния институт на правосъдието, както и членове на Висшия съдебен съвет.\n\n(4) Резултатите от писмения и устния изпит се обявяват на общодостъпно място в сградата на Националния институт на правосъдието и на страницата му в интернет.\n\n(5) За резултатите от изпитите се изготвя обща оценка, която представлява средно аритметично от сбора от оценката от писмения и устния изпит, и се изпраща на Висшия съдебен съвет.“ \n\n§ 18.\n\n Създава се чл. 258а:\n\n„Чл. 258а. (1) Успешно завършил обучението по чл. 249, ал. 1, т. 1 е кандидатът за младши съдия и младши прокурор, който е получил обща оценка по чл. 258, ал. 5, не по-ниска от много добър „4,50“.\n\n(2) За кандидатите за младши съдия и младши прокурор, които не са завършили успешно обучението по чл. 249, ал. 1, т. 1, се насрочва повторно писмен и устен изпит не по-рано от един месец и не по-късно от два месеца от обявяването на оценката по чл. 258, ал. 5. При повторно получена оценка от изпитите, по-ниска от много добър „4,50“, кандидатът не се назначава на длъжност младши съдия и младши прокурор.\n\n(3) Висшият съдебен съвет назначава кандидатите, успешно завършили обучението по чл. 249, ал. 1, т. 1, на длъжността, за която са одобрени с решението по чл. 186, ал. 7.\n\n(4) Кандидатите, които са отказали да заемат длъжността или са се отказали от обучението без уважителна причина, както и неиздържалите повторно изпитите, възстановяват на Националния институт на правосъдието получената за времето на обучението стипендия.\n\n(5) Задължителното обществено и здравно осигуряване, както и застраховането срещу злополука на кандидатите за младши съдии и младши прокурори за периода на обучението им по чл. 249, ал. 1, т. 1 се извършва за сметка на бюджета на съдебната власт.\n\n(6) Периодът на обучение на издържалите изпитите се зачита за стаж по чл. 164, ал. 1 – 7.“ \n\n§ 19.\n\n Създава се чл. 258б:\n\n„Чл. 258б. Статусът на кандидатите за младши съдии и младши прокурори по време на обучението им по чл. 249, ал. 1, т. 1, организацията и редът за провеждането на изпитите по чл. 258 и 258а се уреждат с актове, приети от Висшия съдебен съвет, които се обнародват в „Държавен вестник“.“\n\n§ 20.\n\n В чл. 262 ал. 1 се изменя така:\n\n„(1) Обучението на кандидатите за младши съдии и младши прокурори се осъществява от постоянни и временни преподаватели.“\n\n§ 21.\n\n В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за съдебната власт (ДВ, бр. 1 от 2011 г.) се правят следните изменения и допълнения:\n\n1. Създава се § 128а:\n\n„§ 128а. Започналите, но неприключени към датата на влизане в сила на този закон, атестационни процедури се довършват по досегашния ред.“\n\n2. В § 129:\n\nа) досегашният текст става ал. 1;\n\nб) създават се ал. 2 и 3:\n\n„(2) Лицата, които до влизането в сила на този закон не са били атестирани периодично или по друг повод, се атестират извънредно, преди да е изтекъл четиригодишният срок при явяване на конкурс за повишаване в длъжност или за преместване, при избор на административен ръководител или на негов заместник в органите на съдебната власт.\n\n(3) Проведените процедури по атестиране по досегашния чл. 196, т. 1 – 5 до влизането в сила на този закон се смятат за периодично атестиране.“ \n\nПреходни и заключителни разпоредби\n\n§ 22.\n\n (1) Насрочените до влизането в сила на този закон конкурси за младши съдии и младши прокурори и за първоначално назначаване в органите на съдебната власт се довършват по досегашния ред. \n\n(2) Назначените към датата на влизане в сила на този закон на длъжност младши съдия и младши прокурор продължават да изпълняват тази длъжност по досегашния ред.\n\n§ 23.\n\n В 6-месечен срок от влизането в сила на този закон съдиите, прокурорите и следователите подават декларация по чл. 195, ал. 1.\n\n§ 24.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на:\n\n1. параграф 21, който влиза в сила от 4 януари 2011 г.; \n\n2. параграфи 6, 7, 9, 10, 11, 14, 15, 16, 17, 18 и 20, които влизат в сила от 1 януари 2012 г.\n\nЗаконът е приет от 41-ото Народно съб­рание на 6 април 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n4582",
  "textLength": 11973,
  "scrapedAt": "2026-01-11T03:45:54.624Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}