{
  "title": "21/04/2011 Закон за енергията от възобновяеми източници",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/11317",
  "lawId": "11317",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза енергията от възобновяеми източници\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. \n\n(1) Този закон урежда обществените отношения, свързани с производството и потреблението на:\n\n1. електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници;\n\n2. газ от възобновяеми източници;\n\n3. биогорива и енергия от възобновяеми източници в транспорта.\n\n(2) За неуредените в този закон въпроси се прилага Законът за енергетиката.\n\nЧл. 2. \n\n(1) Основните цели на този закон са:\n\n1. насърчаване на производството и потреблението на енергия, произведена от възобновяеми източници; \n\n2. насърчаване на производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n3. създаване на условия за включване на газ от възобновяеми източници в мрежите за пренос и разпределение на природен газ;\n\n4. създаване на условия за включване на топлинна енергия и енергия за охлаждане от възобновяеми източници в топлопреносни мрежи;\n\n5. осигуряване на информация относно схемите за подпомагане, ползите и практическите особености на развитието и използването на енергия от възобновяеми източници на всички заинтересовани лица, участващи в процеса на производство и потребление на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, на производство и потребление на газ от възобновяеми източници, както и на производство и потребление на биогорива и енергия от възобновяеми източници в транспорта; \n\n6. създаване на условия за постигане на устойчива и конкурентна енергийна политика и икономически растеж чрез иновации, внедряване на нови продукти и технологии;\n\n7. създаване на условия за постигане на устойчиво развитие на регионално и местно ниво;\n\n8. създаване на условия за повишаване на конкурентоспособността на малките и средните предприятия чрез производство и потребление на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници;\n\n9. сигурност на енергийните доставки, снабдяването и техническа безопасност;\n\n10. опазване на околната среда и ограничаване изменението на климата;\n\n11. повишаване на жизнения стандарт на населението чрез икономически ефективно използване на енергията от възобновяеми източници.\n\n(2) Целите по ал. 1 се постигат чрез:\n\n1. въвеждане на схеми за подпомагане производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n2. регламентиране на правата и задълженията на органите на изпълнителната власт и на местното самоуправление при провеждането на политиката в областта на насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n3. въвеждане на задължения за органите на изпълнителната власт за иницииране и осъществяване на мерки, свързани с насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n4. въвеждане на схеми за подпомагане, свързани с развитието на преносната и разпределителните електрически мрежи, включително междусистемни връзки, на интелигентни мрежи, както и изграждането на регулиращи и акумулиращи съоръжения, свързани със сигурното функциониране на електроенергийната система при развитие на производството на енергия от възобновяеми източници;\n\n5. въвеждане на схеми за подпомагане на изграждането и развитието на топлопреносните, газопреносната и газоразпределителните мрежи, включително междусистемни връзки, когато това е икономически обосновано; \n\n6. въвеждане на схеми за подпомагане производството на енергия от възобновяеми източници за собствено потребление; \n\n7. създаване на Национална информационна система за потенциала, производството и потреблението на енергия от възобновяеми източници в Република България, наричана по-нататък „Националната информационна система“;\n\n8. въвеждане на механизми за подкрепа на научните изследвания и развойна дейност, свързани с производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, с производството и потреблението на газ от възобновяеми източници, както и с производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n9. съвместно изпълнение на мерки за използване на енергия от възобновяеми източници и на мерки за въвеждане на технологии за повишаване на енергийната ефективност.\n\n(3) При разработването на схеми за подпомагане се посочват техническите изисквания, включително приложими стандарти, на които следва да отговарят съоръженията и системите за енергия от възобновяеми източници.\n\nГлава втора\n\nДЪРЖАВНО УПРАВЛЕНИЕ В ОБЛАСТТА НА ЕНЕРГИЯТА ОТ ВЪЗОБНОВЯЕМИ ИЗТОЧНИЦИ\n\nЧл. 3. \n\nМинистерският съвет:\n\n1. определя държавната политика за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n2. приема Национален план за действие за енергията от възобновяеми източници (НПДЕВИ);\n\n3. приема национални схеми за подпомагане използването на енергия от възобновяеми източници;\n\n4. одобрява проектите на споразумения за съвместни схеми между Република България и една или повече държави – членки на Европейския съюз, за обединяване или координиране на национални схеми за подпомагане използването на енергия от възобновяеми източници;\n\n5. одобрява съвместни проекти, свързани с производството на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници между Република България и една или повече държави – членки на Европейския съюз, и/или една или повече трети държави;\n\n6. одобрява статистическите прехвърляния на определени количества енергия, произведена от възобновяеми източници, от Република България към държава – членка на Европейския съюз, както и от държава – членка на Европейския съюз, към Република България;\n\n7. приема подзаконови нормативни актове в случаите, предвидени в този закон.\n\nЧл. 4.\n\n (1) Държавната политика за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта се провежда от министъра на икономиката, енергетиката и туризма.\n\n(2) Министърът на икономиката, енергетиката и туризма:\n\n1. разработва, актуализира и внася за приемане от Министерския съвет Националния план за действие за енергията от възобновяеми източници по чл. 3, т. 2; \n\n2. изготвя и представя на Европейската комисия доклади за изпълнението на НПДЕВИ;\n\n3. предлага на Министерския съвет за одобряване проектите на споразумения за съвместни схеми по чл. 3, т. 4;\n\n4. предлага на Министерския съвет за одобряване съвместните проекти по чл. 3, т. 5;\n\n5. предлага на Министерския съвет за одобряване статистическите прехвърляния по чл. 3, т. 6;\n\n6. организира и ръководи дейностите по планиране и изпълнение на съвместни проекти по чл. 3, т. 5;\n\n7. предлага съвместно с министъра на финансите национални схеми за подпомагане използването на енергия от възобновяеми източници по чл. 3, т. 3;\n\n8. осъществява контрол върху издаването, прехвърлянето и отмяната на гаранциите за произход на енергия;\n\n9. осъществява взаимодействие с органите на изпълнителната власт, с браншови организации и заинтересовани юридически лица с нестопанска цел по отношение на провеждането на държавната политика за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n10. предоставя на компетентните институции на Европейския съюз информацията, предвидена в правото на Европейския съюз, при условията и по реда на наредбата по чл. 9, ал. 4 от Закона за енергетиката; \n\n11. осъществява международното сътрудничество на Република България в областта на възобновяемите източници и биогоривата;\n\n12. разработва и внася за приемане от Министерския съвет проекти на подзаконови нормативни актове в случаите, предвидени в този закон; \n\n13. приема подзаконови нормативни актове в случаите, предвидени в този закон; \n\n14. осъществява контрол в случаите, предвидени в този закон;\n\n15. осъществява и други правомощия в областта на възобновяемите източници, възложени му с този закон и други нормативни актове.\n\nЧл. 5.\n\n Министърът на околната среда и водите в изпълнение на правомощията си по екологичното законодателство и по силата на този закон:\n\n1. разработва и прилага механизъм за надеждно и независимо одитиране на подаваната информация от икономическите оператори по чл. 40, ал. 1 относно изпълнение на изискванията на критериите за устойчивост на биогоривата и течните горива от биомаса;\n\n2. организира създаването и актуализирането на списък на лицата, които осъществяват одит за съответствието на биогоривата и течните горива от биомаса с критериите за устойчивост.\n\nЧл. 6. \n\nДържавната комисия за енергийно и водно регулиране (ДКЕВР): \n\n1. определя преференциални цени за изкупуването на електрическата енергия от възобновяеми източници;\n\n2. разработва методика за справедливо разпределение на разликата между пазарната и преференциалните цени на електрическата енергия, произведена от възобновяеми източници, между всички потребители, включително и търговците на електрическа енергия за количествата в случаите на износ;\n\n3. одобрява и публикува на интернет страницата си предвижданите електрически мощности, които могат да бъдат предоставяни за присъединяване към преносната и разпределителните електрически мрежи на обекти за производство на електрическа енергия от възобновяеми източници;\n\n4. осъществява контрол при провеждането на процедури за присъединяване на енергийни обекти за производство на електрическа енергия към преносната и разпределителните електрически мрежи;\n\n5. осъществява контрол за изпълнение на задълженията на операторите на преносната и разпределителните електрически мрежи да докладват за случаите на значително намаляване на количествата пренесена и/или разпределена електрическа енергия от възобновяеми източници и за предприетите корективни мерки; \n\n6. осъществява контрол за изпълнение на задълженията на операторите на преносната и разпределителните мрежи да разходват средствата по чл. 29, ал. 1 единствено за покриване на разходите по чл. 29, ал. 4;\n\n7. предоставя на министъра на икономиката, енергетиката и туризма и на Агенцията за устойчиво енергийно развитие (АУЕР) информация относно НПДЕВИ в рамките на своята компетентност;\n\n8. осъществява и други правомощия в областта на възобновяемите източници, възложени й с този закон и с други нормативни актове.\n\nЧл. 7.\n\n (1) Държавната политика за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта, се изпълнява от изпълнителния директор на АУЕР.\n\n(2) Изпълнителният директор:\n\n1. ръководи, управлява и представлява АУЕР;\n\n2. участва в разработването и актуализирането на НПДЕВИ в сътрудничество с органите на изпълнителната власт, включително с кметовете на общини;\n\n3. организира изпълнението на дейностите и мерките, включени в НПДЕВИ, в сътрудничество със заинтересованите лица, съдейства при разработването и изпълнението на общинските програми за насърчаване използването на енергията от възобновяеми източници и биогорива;\n\n4. организира извършването на оценки за наличния и прогнозния потенциал на видовете ресурси за производство на енергия от възобновяеми източници на територията на страната; \n\n5. предоставя на министъра на икономиката, енергетиката и туризма необходимата информация за изготвяне на докладите за изпълнението на НПДЕВИ;\n\n6. организира създаването и поддържането на Националната информационна система и контролира актуализирането на данните и поддържането на системата от кметовете на общини;\n\n7. организира създаването и поддържането на система за издаване на гаранции за произход на енергията;\n\n8. издава на производителите на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници гаранции за произход на енергията, извършва дейности по прехвърляне и отмяна на тези гаранции и уведомява ДКЕВР за издадените гаранции, извършените дейности по прехвърляния и отмяна на гаранции;\n\n9. организира планираните статистически прехвърляния на определени количества енергия от възобновяеми източници от Република България към друга държава – членка на Европейския съюз, както и от друга държава – членка на Европейския съюз, към Република България;\n\n10. осъществява взаимодействие с органите на изпълнителната власт, с браншови организации и заинтересовани юридически лица с нестопанска цел при изпълнението на дейности и мерки за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n11. организира популяризиране на мерките за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта; \n\n12. оказва съдействие на органите на изпълнителната власт и на органите на местното самоуправление при изпълнението на задълженията им по този закон;\n\n13. участва в разработването на нормативните актове, предвидени в този закон;\n\n14. осъществява контрол в случаите, предвидени в този закон;\n\n15. организира информационни и обучителни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, био­горива и енергия от възобновяеми източници в транспорта;\n\n16. изпълнява и други правомощия, възложени му с други нормативни актове.\n\nЧл. 8.\n\n Областният управител:\n\n1. осигурява провеждането на държавната политика за насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта, на територията на областта;\n\n2. координира дейностите по насърчаване производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта между общините в областта;\n\n3. предоставя на изпълнителния директор на АУЕР информация относно изпълнението на програмите по чл. 9 в общините на територията на областта;\n\n4. предлага изменения в приети от общинските съвети наредби и общи административни актове, когато разрешителни, сертификационни и лицензионни процедури, включително за устройственото планиране, не отговарят на изискванията на чл. 11.\n\nЧл. 9. \n\nОбщинските съвети приемат дългосрочни и краткосрочни програми за насърчаване използването на енергията от възобновяеми източници и биогорива.\n\nЧл. 10.\n\n (1) Кметът на общината разработва и внася за приемане от общинския съвет общински дългосрочни и краткосрочни програми за насърчаване използването на енергията от възобновяеми източници и биогорива в съответствие с НПДЕВИ, които включват:\n\n1. данни от оценките по чл. 7, ал. 2, т. 4, а когато е приложимо, и оценки за наличния и прогнозния потенциал на местни ресурси за производство на енергия от възобновяем източник;\n\n2. мерки за използване на енергия от възобновяеми източници при изграждане или реконструкция, основно обновяване, основен ремонт или преустройство на сгради – общинска собственост;\n\n3. мерки за използване на енергия от възобновяеми източници при външно изкуствено осветление на улици, площади, паркове, градини и други недвижими имоти – публична общинска собственост, както и при осъществяването на други общински дейности;\n\n4. мерки за насърчаване на производството и използването на електрическа енергия, топлинна енергия и енергия за охлаждане, произведена от възобновяеми източници, както и такава, произведена от биомаса от отпадъци, генерирани на територията на общината;\n\n5. мерки за използване на биогорива и/или енергия от възобновяеми източници в общинския транспорт;\n\n6. анализ на възможностите за изграждане на енергийни обекти за производство на енергия от възобновяеми източници върху покривните и фасадните конструкции на сгради – общинска собственост;\n\n7. схеми за подпомагане на проекти за производство и потребление на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, включително индивидуални системи за използване на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, за производство и потребление на газ от възобновяеми източници, както и за производство и потребление на биогорива и енергия от възобновяеми източници в транспорта;\n\n8. схеми за подпомагане на проекти за модернизация и разширение на топлопреносни мрежи или за изграждане на топлопреносни мрежи в населени места, отговарящи на изискванията за обособена територия по чл. 43, ал. 7 от Закона за енергетиката; \n\n9. разработване и/или актуализиране на общите и подробните устройствени планове, свързани с реализация на благоустройствени работи за изпълнение на проекти, във връзка с мерките по т. 2, 3 и 4;\n\n10. ежегодни информационни и обучителни кампании сред населението на съответната община за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта.\n\n(2) Дългосрочните програми по ал. 1 се разработват за срок 10 години, а краткосрочните програми – за срок три години. В общински схеми за подпомагане могат да участват само проекти, свързани с мерките по общинските програми по ал. 1.\n\n(3) Кметът на общината:\n\n1. уведомява по подходящ начин обществеността за съдържанието на програмите по ал. 1, включително чрез публикуването им на интернет страницата на общината;\n\n2. организира изпълнението на програмите по ал. 1 и предоставя на изпълнителния директор на АУЕР, на областния управител и на общинския съвет информация за изпълнението им;\n\n3. организира за територията на общината актуализирането на данните и поддържането на Националната информационна система по чл. 7, ал. 2, т. 6;\n\n4. отговаря за опростяването и облекчаването на административните процедури относно малки децентрализирани инсталации за производство на енергия от възобновяеми източници и за производство на биогаз от селскостопански материали – твърди и течни торове, както и на други отпадъци от животински и органичен произход, а когато е необходимо – прави предложения пред общинския съвет за опростяването и облекчаването на процедурите;\n\n5. оказва съдействие на компетентните държавни органи за изпълнение на правомощията им по този закон, включително предоставя налична информация и документи, организира набирането и предоставянето на информация и предоставянето на достъп до съществуващи бази данни и до общински имоти за извършване на оценката по чл. 7, ал. 2, т. 4.\n\n(4) Кметът на общината внася за разглеждане от общинския съвет предложенията на областния управител по чл. 8, т. 4 на първото му заседание след постъпване на предложението.\n\nЧл. 11.\n\n (1) Органите на държавната власт и органите на местното самоуправление при упражняване на правомощията си по регламентиране на разрешителни, сертификационни и лицензионни процедури, включително за устройственото планиране, за постигане на целите на този закон, са длъжни:\n\n1. да определят прозрачно, ясно и с конкретни срокове произнасяне по съответните заявления;\n\n2. да не допускат дискриминация между заинтересованите лица;\n\n3. да отчитат особеностите на отделните технологии за енергия от възобновяеми източници;\n\n4. в случай че въвеждат такси за административно обслужване, те да са определени ясно, прозрачно и обусловено от разходите за извършване на административната услуга;\n\n5. да предвиждат опростени процедури за получаване на разрешения за проекти, свързани с реализация на индивидуални системи за производство и потребление на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, когато това е целесъобразно;\n\n6. да предвиждат ускорени процедури за произнасяне във връзка с планирането, проектирането и изграждането на електроенергийна мрежова инфраструктура.\n\n(2) Органите на държавната власт и органите на местното самоуправление предприемат мерки, за да осигурят, че считано от 1 януари 2012 г. новите сгради за обществено обслужване, както и съществуващите сгради за обществено обслужване, в които се извършва реконструкция, основно обновяване, основен ремонт или преустройство, изпълняват ролята на образец за постигане целите на този закон. Това задължение може да бъде изпълнявано чрез спазване на стандартите за жилищни сгради с нулево потребление на енергия или посредством осигуряване използването на покривите на такива сгради или сгради със смесено предназначение, включително за обществено обслужване, от трети лица за инсталации за производство на енергия от възобновяеми източници.\n\nГлава трета\n\nНАЦИОНАЛЕН ПЛАН ЗА ДЕЙСТВИЕ ЗА ЕНЕРГИЯТА ОТ ВЪЗОБНОВЯЕМИ ИЗТОЧНИЦИ. СТАТИСТИЧЕСКИ ПРЕХВЪРЛЯНИЯ, СЪВМЕСТНИ ПРОЕКТИ И СЪВМЕСТНИ СХЕМИ\n\nРаздел І\n\nНационален план за действие за енергията от възобновяеми източници\n\nЧл. 12. \n\n(1) За постигане на задължителната национална цел на Република България за 16 на сто общ дял на енергията от възобновяеми източници в брутното крайно потребление на енергия, включително 10 на сто задължителен дял на енергията от възобновяеми източници в транспорта, министърът на икономиката, енергетиката и туризма разработва НПДЕВИ. \n\n(2) Националният план за действие за енергията от възобновяеми източници обхваща периода 2010 – 2020 г., изготвя се по модел, приет с решение на Европейската комисия, и съдържа: \n\n1. преглед на националната политика в областта на енергията от възобновяеми източници;\n\n2. прогноза за брутно крайно потребление на енергия през периода от 2010 до 2020 г.;\n\n3. национална цел и секторни цели за дял на енергията от възобновяеми източници, за електрическа енергия, за топлинна енергия и енергия за охлаждане и за енергия от възобновяеми източници в транспорта до 2020 г. и прогнозни криви на растежа за дела на енергията от възобновяеми източници (индикативна крива) за секторите електрическа енергия, топлинна енергия и енергия за охлаждане и енергия от възобновяеми източници в транспорта;\n\n4. мерки за постигане на целите по т. 3, в т. ч.:\n\nа) всички политики и мерки за насърчаване използването на енергия от възобновяеми източници; \n\nб) специфичните мерки по отношение на административните процедури, териториалното и ресурсното планиране, техническите спецификации за съоръжения и системи за производство на енергия от възобновяеми източници, на сгради в производствени и жилищни зони, при проектирането, изграждането, реконструкцията, основното обновяване, основния ремонт или преустройството, на които се инсталират съоръжения и системи за използване на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, предоставяне на информация, обучение на монтажници, развитие на инфраструктурата на електроенергийната, топлофикационните и мрежовите охладителни системи, опериране на електрическите мрежи, включване на биогаз в мрежите за природен газ, биогорива и течни горива от биомаса;\n\nв) националните и съвместните схеми за подпомагане производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане и на енергия от възобновяеми източници в транспорта, планирано използване на статистически прехвърляния и планирано участие в съвместни проекти;\n\nг) мерки за насърчаване използването на енергия от биомаса;\n\n5. оценки за постигането на целите по т. 3, на общия очакван принос на всяка технология за производство на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, и на енергия от възобновяеми източници в транспорта, на общия очакван принос на мерките за енергийна ефективност и енергоспестяване, оценка на въздействията – прогнозни разходи и ползи от мерките за подпомагане, както и на подготовката на НПДЕВИ и проследяване на неговото прилагане.\n\n(3) Необходимото количество на биогоривата и енергията от възобновяеми източници в транспорта се определя като дял от крайното потребление на бензините, дизеловите горива, биогоривата, потребени в пътния и железопътния транспорт, и електрическата енергия от възобновяеми източници, използвана в транспорта. \n\n(4) Средните стойности за двегодишни периоди за дял на енергия от възобновяеми източници в брутното крайно потребление на енергия съгласно индикативната крива са, както следва:\n\n1. от 2011 до 2012 г. включително – 10,72 на сто;\n\n2. от 2013 до 2014 г. включително – 11,38 на сто;\n\n3. от 2015 до 2016 г. включително – 12,37 на сто;\n\n4. от 2017 до 2018 г. включително – 13,69 на сто.\n\n(5) Националният план за действие за енергията от възобновяеми източници се актуализира в случай на намаляване дела на енергията от възобновяеми източници в брутното крайно потребление на енергия, отчетен спрямо индикативната крива за съответния двeгодишен период.\n\n(6) В актуализирания НПДЕВИ се предвиждат корективни мерки за привеждане в съответствие в разумен срок на дела с индикативната крива.\n\n(7) Актуализираният НПДЕВИ се изготвя от министъра на икономиката, енергетиката и туризма до 20 май на годината, следваща съответния двегодишен период, и се приема от Министерския съвет до 15 юни на същата година.\n\n(8) Когато намаляването на дела на енергията от възобновяеми източници в брутното крайно потребление на енергия, отчетен спрямо индикативната крива за съответния двeгодишен период, е несъществено, и са предприети текущи и са планирани бъдещи мерки за привеждане в съответствие в разумен срок, ал. 5 – 7 не се прилагат, ако след уведомяване от министъра на икономиката, енергетиката и туризма Европейската комисия приеме решение за освобождаване на Република България от задължението за представяне на изменен НПДЕВИ.\n\n(9) Когато поради непреодолима сила е невъзможно изпълнението на задължителната национална цел за дял на енергията от възобновяеми източници в брутното крайно потребление на енергия през 2020 г., министърът на икономиката, енергетиката и туризма уведомява Европейската комисия за коригиране на посочения дял. \n\n(10) Министърът на икономиката, енергетиката и туризма нотифицира актуализирания НПДЕВИ на Европейската комисия и изпраща уведомленията по ал. 8 и 9 при условията и по реда на наредбата по чл. 9, ал. 4 от Закона за енергетиката.\n\nЧл. 13.\n\n (1) Министърът на икономиката, енергетиката и туризма изготвя и представя на Европейската комисия на всеки две години до 31 декември 2021 г. доклад за изпълнението на НПДЕВИ. \n\n(2) Докладът по ал. 1 обхваща период от две календарни години преди годината на изготвяне и съдържа информация за:\n\n1. общото количество на произведената и потребената енергия от възобновяеми източници;\n\n2. дела по сектори за електрическа енергия, за топлинна енергия и енергия за охлаждане и за енергия от възобновяеми източници в транспорта; \n\n3. изпълнените и планираните мерки за насърчаване производството и потреблението на енергия от възобновяеми източници, съобразени с националната цел за дела на енергията от възобновяеми източници до 2020 г.;\n\n4. изпълнението, актуализирането и/или въвеждането на нови схеми за подпомагане и мерки, свързани с изпълнението на националните цели за дела на енергията от възобновяеми източници до 2020 г.;\n\n5. разработването на схеми за подпомагане прилагането на технологии за производство на енергия от възобновяеми източници и биогорива, включително нови технологии, които дават допълнителни ползи за сметка на по-високи разходи;\n\n6. действието на системата за издаване на гаранции за произход на енергията от възобновяеми източници и мерки за осигуряване на надеждност и защита на системата;\n\n7. постигнатия напредък при провеждането на административните процедури от гледна точка на отстраняване на регулаторни и нерегулаторни пречки, свързани с реализацията на проекти за производство на енергия от възобновяеми източници;\n\n8. мерките за осигуряване на преноса и разпределението на енергия от възобновяеми източници и за подобряване на нормативната уредба или правилата за поемането и разпределението на разходите;\n\n9. напредъка по отношение на наличието и използването на биомаса за енергийни цели;\n\n10. изменението на цените на стоките и земеползването в резултат на увеличаване потреблението на биомаса и други видове енергия от възобновяеми източници;\n\n11. производството и дела на биогоривата, произвеждани от отпадъци, остатъци, нехранителни целулозни материали и лигноцелулозни материали;\n\n12. прогнозата за въздействието на производството на биогорива и течни горива от биомаса върху биоразнообразието, водните ресурси, качеството на водите и качеството на почвите;\n\n13. прогнозата за нетното намаление на емисиите на парникови газове в резултат на използването на енергия от възобновяеми източници;\n\n14. прогнозата за свръхпроизводството на енергия от възобновяеми източници в сравнение с индикативната крива, което може да бъде прехвърлено към други държави – членки на Европейския съюз, до 2020 г.;\n\n15. прогнозата за потенциала за съвместни проекти за производство на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници до 2020 г.;\n\n16. прогнозата за потреблението на енергия от възобновяеми източници, което се предвижда да бъде задоволявано по начин, различен от вътрешно производство, до 2020 г.;\n\n17. начина, по който е направена прогноза за дела на биоразградимите отпадъци от отпадъците, използвани за производство на енергия, както и предприетите мерки за подобряване и проверка на прогнозите.\n\n(3) Във всеки доклад по ал. 1 могат да бъдат коригирани данните от предходните доклади.\n\n(4) Министърът на икономиката, енергетиката и туризма може да направи искане данните по ал. 2, т. 14 – 16 да не бъдат оповестявани от Европейската комисия. \n\n(5) Министърът на икономиката, енергетиката и туризма публикува докладите по ал. 1 на интернет страницата на Министерството на икономиката, енергетиката и туризма.\n\n(6) Министърът на икономиката, енергетиката и туризма представя докладите за изпълнението на НПДЕВИ на Европейската комисия и прави искането по ал. 4 при условията и по реда на наредбата по чл. 9, ал. 4 от Закона за енергетиката.\n\n(7) Изчисляването на общия дял на енергията от възобновяеми източници в брутното крайно потребление на енергия и потреблението на биогорива и енергия от възобновяеми източници в транспорта, енергийното съдържание на горивата в транспорта, правилата за нормализиране при отчитане на електрическата енергия, произведена от водноелектрически и вятърни централи, и за отчитане на енергията от термопомпи се определя с наредба на министъра на икономиката, енергетиката и туризма. При изчисляването на дела на енергията от възобновяеми източници се използват методиката и определенията, посочени в Регламент (ЕО) № 1099/2008 на Европейския парламент и на Съвета от 22 октомври 2008 г. относно статистиката за енергийния сектор (ОВ, L 304/1 от 14 ноември 2008 г.).\n\nРаздел ІІ\n\nСтатистически прехвърляния, съвместни проекти и съвместни схеми\n\nЧл. 14. \n\n(1) Статистически прехвърляния са прехвърляния между Република България и една или повече държави – членки на Европейския съюз, на количества енергия, произведена от възобновяеми източници на територия на държава – членка на Европейския съюз, въз основа на договори между държавите членки за една или повече години.\n\n(2) Количествата енергия от възобновяеми източници, които се прехвърлят, се вземат предвид за изпълнението на целите по чл. 12, ал. 1 и 4, когато в резултат на прехвърлянето Република България придобива количество енергия, и не се вземат предвид, когато в резултат на прехвърлянето Република България предоставя количество енергия на друга държава – членка на Европейския съюз.\n\n(3) Статистическите прехвърляния пораждат действие след нотифициране на Европейската комисия от Република България и другите участващи в прехвърлянето държави – членки на Европейския съюз.\n\nЧл. 15.\n\n (1) Съвместни проекти са проекти на Република България и една или повече други държави – членки на Европейския съюз, свързани с производството на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, при изпълнението на които част или цялата произведена енергия на територията на държава – членка на Европейския съюз, от обект, въведен в експлоатация след 25 юни 2009 г., или чрез увеличена мощност на инсталация, реконструирана след тази дата, се отчита за изпълнението на общата национална цел за дял на енергията от възобновяеми източници в Република България. \n\n(2) Съвместни проекти са също проекти на Република България и една или повече други държави – членки на Европейския съюз, и една или повече трети държави, свързани с производството на електрическа енергия от възобновяеми източници, при изпълнението на които част или цялата произведена електрическа енергия на територията на трета държава от обект, въведен в експлоатация след 25 юни 2009 г., или чрез увеличена мощност на инсталация, реконструирана след тази дата, се отчита за изпълнението на общата национална цел за дял на енергията от възобновяеми източници в Република България, когато:\n\n1. електрическата енергия се потребява в Европейския съюз;\n\n2. количеството произведена и внесена електрическа енергия не е било обект на подпомагане от трета държава, освен в случаите на инвестиционна помощ за енергийния обект. \n\n(3) Електрическата енергия се отчита като потребявана в Европейския съюз съгласно ал. 2, т. 1, когато са изпълнени следните условия:\n\n1. всички оператори на преносни системи в държавата по произход, в държавата по местоназначение и ако е необходимо, във всяка транзитна трета държава надлежно са определили количество електрическа енергия, съответстващо на отчетената, което се използва за съответния им дял от междусистемния капацитет;\n\n2. оператор на преносна система на Европейския съюз надлежно е регистрирал количество електрическа енергия, съответстващо на отчетената, по отношение на даден междусистемен електропровод, и\n\n3. определеният капацитет и производството на електрическа енергия от възобновяеми източници се отнасят за инсталацията и периода по ал. 2.\n\n(4) Министърът на икономиката, енергетиката и туризма може да поиска от Европейската комисия да отчете електрическата енергия от възобновяеми източници, произведена и потребена в трета държава, във връзка с изграждането на междусистемна връзка между Република България и трета държава с продължителен период на изпълнение, ако са изпълнени следните условия:\n\n1. изграждането на междусистемната връзка е започнало до 31 декември 2016 г.;\n\n2. междусистемната връзка не може да бъде въведена в експлоатация до 31 декември 2020 г., но може да бъде въведена в експлоатация до 31 декември 2022 г.;\n\n3. след въвеждането й в експлоатация междусистемната връзка ще се използва за внос на електрическа енергия от възобновяеми източници в Европейския съюз в съответствие с ал. 2 и 3;\n\n4. искането се отнася до съвместен проект по ал. 2 и ще използва междусистемната връзка след нейното въвеждане в експлоатация, както и до количество електрическа енергия, което не е по-голямо от количеството, което ще се внася в Европейския съюз след въвеждането в експлоатация на междусистемната връзка.\n\n(5) Съвместните проекти по ал. 1 и 2 могат да бъдат за една или повече години, в тях могат да участват и частни оператори, а отчитането на енергията за изпълнението на общата национална цел на Република България е допустимо до 31 декември 2020 г., като съвместните проекти могат да продължат и след тази дата.\n\nЧл. 16. \n\n(1) Република България и една или повече държави – членки на Европейския съюз, могат да се споразумеят за прилагането на съвместни схеми за подпомагане чрез обединяване или координиране на националните схеми за подпомагане. \n\n(2) При прилагането на съвместни схеми за подпомагане определени количества енергия, произведена на територията на някоя от участващите държави – членки на Европейския съюз, може да се разглежда като част от общата национална цел на друга участваща държава – членка на Европейския съюз, когато е изпълнено едно от следните условия:\n\n1. извършено е статистическо прехвърляне от една държава – членка на Европейския съюз, към друга в съответствие с чл. 14;\n\n2. определено е правило за разпределението на количествата енергия от възобновяеми източници между участващите държави – членки на Европейския съюз.\n\n(3) Министърът на икономиката, енергетиката и туризма уведомява Европейската комисия и участващите държави за договорите по чл. 14, за проектите по чл. 15 и за съвместните схеми при условията и по реда на наредбата по чл. 9, ал. 4 от Закона за енергетиката.\n\nГлава четвърта\n\nПРОИЗВОДСТВО НА ЕНЕРГИЯ ОТ ВЪЗОБНОВЯЕМИ ИЗТОЧНИЦИ\n\nРаздел I\n\nОбщи разпоредби\n\nЧл. 17.\n\n Насърчаването на производството на енергия от възобновяеми източници се извършва чрез:\n\n1. разработване на схеми за подпомагане производството и потреблението на енергия от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта и на течни горива от биомаса;\n\n2. разработване на схеми за подпомагане производството и потреблението на енергия от биомаса, в случаите когато се използват технологии с висока степен на опазване на околната среда и се произвежда енергия по високоефективен способ;\n\n3. разработване на съвместни схеми за подпомагане с другите държави – членки на Европейския съюз, за подпомагане производството и потреблението на енергия от възобновяеми източници;\n\n4. финансиране на дейности и проекти за производство на енергия от възобновяеми източници, както и за използване на енергия от възобновяеми източници при крайното потребление на енергия от фонд „Енергийна ефективност и възобновяеми източници“ и от други финансови институции;\n\n5. договори с гарантиран резултат съгласно Закона за енергийната ефективност, свързани с използване на енергията от възобновяеми източници.\n\nЧл. 18.\n\n (1) Производството на електрическа енергия от възобновяеми източници, включително на електрическа енергия от комбинирано производство на топлинна и/или енергия за охлаждане и електрическа енергия от възобновяеми източници, се насърчава чрез:\n\n1. предоставяне на гарантиран достъп на електрическата енергия, произведена от възобновяеми източници, до преносната и разпределителните електрически мрежи при спазване на критериите за сигурност, определени с правилата по чл. 83, ал. 1, т. 4 и 5 от Закона за енергетиката;\n\n2. гарантиране на преноса и разпределението на електрическата енергия, произведена от възобновяеми източници, при спазване на критериите за сигурност по т. 1; \n\n3. осигуряване изграждането на необходимата инфраструктура и електроенергийни мощности за регулиране на електроенергийната система; \n\n4. предоставяне на приоритет при диспечиране на електрическата енергия, произведена от възобновяеми източници, при спазване на критериите за сигурност по т. 1; \n\n5. изкупуване на електрическата енергия, произведена от възобновяеми източници, за определен в този закон срок;\n\n6. определяне на преференциална цена за изкупуване на електрическата енергия, произведена от възобновяеми източници, включително и електрическата енергия, произведена от биомаса, чрез технологии за пряко изгаряне, с изключение на енергията, произведена от водноелектрически централи с обща инсталирана мощност над 10 MW;\n\n7. определяне на преференциални цени за изкупуване на електрическа енергия, произведена от биомаса, в случаите когато се използват технологии за термична газификация; цената не може да бъде по-ниска от 30 на сто над преференциалната цена, определена за електрическата енергия, произведена от биомаса от отпадна дървесина и други, чрез технологии за пряко изгаряне с комбиниран цикъл.\n\n (2) Насърченията по ал. 1, т. 5, 6 и 7, редът за присъединяване по раздел ІІ, както и чл. 31 и 32 не се прилагат за енергийните обекти за производство на електрическа енергия от възобновяеми източници, които се заявяват за присъединяване след датата на доклада на министъра на икономиката, енергетиката и туризма по чл. 13, ал. 1, в който е отчетено, че общата национална цел по чл. 12, ал. 1 е постигната.\n\n(3) Производството на топлинна енергия и на енергия за охлаждане от възобновяеми източници се насърчава чрез:\n\n1. подпомагане и реализиране на проекти за изграждане на топлопреносни мрежи в населени места, отговарящи на изискванията за обособена територия по чл. 43, ал. 7 от Закона за енергетиката, когато е доказана икономическа целесъобразност за потребление на топлинна енергия от възобновяеми източници, за производството на която е представен идеен инвестиционен проект;\n\n2. подпомагане и реализиране на проекти за изграждане на малки децентрализирани системи за топлинна енергия и/или енергия за охлаждане;\n\n3. присъединяване на обекти за производство на топлинна енергия от възобновяеми източници към топлопреносната мрежа и изкупуване от топлопреносното предприятие на произведената от друг производител топлинна енергия, при условията на Закона за енергетиката и на наредбата по чл. 125, ал. 3 от Закона за енергетиката, когато това е технически възможно и икономически целесъобразно.\n\n(4) Производството на газ от възобновяеми източници се насърчава чрез:\n\n1. предоставяне на гарантиран достъп до преносната и разпределителните мрежи при спазване на критериите за сигурност, предложени от операторите на газопреносната и газоразпределителните системи и одобрени от ДКЕВР;\n\n2. гарантиране на преноса и разпределението на газ, произведен от възобновяеми източници, при спазване на критериите за сигурност по т. 1;\n\n3. недопускане на дискриминация по отношение на газ от възобновяеми източници при определянето на такси за пренос и разпределение по преносна или разпределителна мрежа;\n\n4. публикуване от операторите на газопреносната и газоразпределителните мрежи на тарифите за присъединяване на обекти за производство на газ от възобновяеми източници;\n\n5. задължително изкупуване на газ от възобновяеми източници със сертификат за качество и налягане, съгласно договор с обществения доставчик и/или крайните снабдители по преференциални цени, определени от ДКЕВР.\n\n(5) Реализацията на инвестиционни намерения по ал. 3 се подпомага финансово, когато с проекта се постига значително намаление на потреблението на енергия, приложими са разпоредбите на Закона за техническите изисквания към продуктите и при самоучастие на общината и/или заинтересованото лице. При определянето на ефективността на преобразуване и на съотношението на произведената енергия към първичната енергия на системите и оборудването се използват процедури на общността, а при липсата на такива – международни процедури.\n\nЧл. 19.\n\n (1) Инвестиционните намерения за изграждане на енергийни обекти за производство на енергия от възобновяеми източници се предхождат от оценка за наличния и прогнозния потенциал на ресурса на съответния вид енергия от възобновяем източник, който се предвижда да бъде използван в процеса на производство на енергия в бъдещия енергиен обект.\n\n(2) Разпоредбата на ал. 1 не се прилага за:\n\n1. изграждане и въвеждане в експлоатация на енергийни обекти за производство на електрическа енергия от възобновяеми източници с обща инсталирана мощност до 30 kW включително върху покривни и фасадни конструкции на сгради и върху недвижими имоти към тях в границите на урбанизирани територии;\n\n2. изграждане и въвеждане в експлоатация на енергийни обекти за производство на електрическа енергия от възобновяеми източници върху покривни и фасадни конструкции на сгради за производствени и складови дейности и върху недвижими имоти към такива сгради в производствени зони с обща инсталирана мощност до 1 МW включително;\n\n3. изграждане и въвеждане в експлоатация на енергийни обекти или монтиране и въвеждане в експлоатация на инсталации за производство на топлинна енергия и/или енергия за охлаждане от възобновяеми източници.\n\n(3) Условията и редът за извършване на оценката по ал. 1, както и изискванията към лицата, извършващи оценката, се определят с наредба, издадена съвместно от министъра на икономиката, енергетиката и туризма, министъра на околната среда и водите и министъра на земеделието и храните.\n\nЧл. 20.\n\n (1) При изграждане на нови или при реконструкция, основно обновяване, основен ремонт или преустройство на съществуващи сгради се въвеждат в експлоатация инсталации за производство на енергия от възобновяеми източници, когато това е технически възможно и икономически целесъобразно.\n\n(2) В случаите по ал. 1 най-малко 15 на сто от общото количество топлинна енергия и енергия за охлаждане, необходима на сградата, трябва да бъде произведена от възобновяеми източници чрез въвеждане на: \n\n1. централизирано отопление, използващо биомаса или геотермална енергия;\n\n2. индивидуални съоръжения за изгаряне на биомаса с ефективност на преобразуването най-малко 85 на сто при жилищни и търговски сгради и 70 на сто при промишлени сгради;\n\n3. слънчеви топлинни инсталации; \n\n4. термопомпи и повърхностни геотермални системи.\n\n(3) При изготвянето на инвестиционни проекти за нови сгради или за реконструкция, основно обновяване, основен ремонт или преустройство на съществуващи сгради в част „Енергийна ефективност“ и при обследването за енергийна ефективност на съществуващи сгради задължително се анализират възможностите за използване на енергия от възобновяеми източници за доказване на техническата възможност и икономическата целесъобразност по ал. 1. Анализът на възможностите за използване на енергия от възобновяеми източници е част от оценката на показателите за годишен разход на енергия в сградата.\n\n(4) При реализиране на проекти за модернизация на производствените процеси в малки и средни предприятия мерките за енергийна ефективност се комбинират с въвеждане в експлоатация на инсталации за производство на топлинна енергия и енергия за охлаждане от възобновяеми източници за задоволяване на технологични нужди на предприятието. \n\n(5) Алинеи 1 – 4 не се прилагат за сгради на въоръжените сили, когато прилагането на тези изисквания противоречи на предназначението на сградите. \n\nЧл. 21. \n\n(1) Дейностите по монтиране и поддръжка на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи се извършват от лица, притежаващи необходимата професионална квалификация за това.\n\n(2) Придобиването на квалификация за извършване на дейностите по ал. 1 се извършва при условията и по реда на Закона за професионалното образование и обучение. \n\n(3) Институциите, които имат право да осъществяват обучение за придобиване на професионална квалификация съгласно Закона за професионалното образование и обучение, са длъжни да представят ежегодно в АУЕР списък на лицата, придобили квалификация за извършване на дейностите по ал. 1. \n\n(4) Признаването на професионални квалификации, придобити в други държави – членки на Европейския съюз, и в трети държави, за извършване на дейностите по ал. 1 се извършва при условията и по реда на Закона за признаване на професионални квалификации за осигуряване на достъп и упражняване на регулирани професии в Република България.\n\n(5) Държавните образователни изисквания за придобиване на професионална квалификация „монтажник“ за дейностите по ал. 1, както и сроковете на валидност на документите, удостоверяващи наличието на такъв вид квалификация, се определят с наредба, издадена съвместно от министъра на образованието, младежта и науката и министъра на икономиката, енергетиката и туризма.\n\nРаздел II\n\nПрисъединяване на енергийни обекти за производство на електрическа енергия от възобновяеми източници\n\nЧл. 22.\n\n (1) Операторите на разпределителни електрически мрежи ежегодно до 28 февруари представят на оператора на преносната електрическа мрежа предвижданите за едногодишен период електрически мощности, които могат да бъдат предоставяни за присъединяване към разпределителните мрежи на обекти за производство на електрическа енергия от възобновяеми източници, по райони на присъединяване и нива на напрежение.\n\n(2) Операторът на преносната електрическа мрежа на базата на 10-годишния план за развитие на преносната мрежа и предложенията по ал. 1 ежегодно до 30 април предоставя на ДКЕВР и на министъра на икономиката, енергетиката и туризма предвижданите за едногодишен период електрически мощности, които могат да бъдат предоставяни за присъединяване към преносната и разпределителните електрически мрежи на обекти за производство на електрическа енергия от възобновяеми източници, по райони на присъединяване и нива на напрежение.\n\n(3) Предвижданията по ал. 1 и 2 се разработват въз основа на целите в НПДЕВИ и данни за:\n\n1. сключените предварителни договори; \n\n2. отчетеното и прогнозното потребление на електрическа енергия;\n\n3. преносните възможности на мрежите;\n\n4. възможностите за балансиране на мощностите в електроенергийната система.\n\n(4) Министърът на икономиката, енергетиката и туризма в едномесечен срок от получаване на предложенията по ал. 2 изпраща на ДКЕВР становище за съответствието им с НПДЕВИ.\n\n(5) Държавната комисия за енергийно и водно регулиране одобрява ежегодно до 30 юни и публикува на интернет страницата на комисията предвижданите за едногодишен период, считано от 1 юли, електрически мощности, които могат да бъдат предоставяни за присъединяване към преносната и разпределителните електрически мрежи на обекти за производство на електрическа енергия от възобновяеми източници, по райони на присъединяване и нива на напрежение.\n\n(6) Условията и редът за изготвяне на предвижданията по ал. 1 и 2 се уреждат с наредбата по чл. 60 от Закона за енергетиката.\n\nЧл. 23.\n\n (1) Лицата, които желаят да изградят енергиен обект за производство на електрическа енергия от възобновяеми източници или да извършат разширение на съществуваща електрическа централа или да увеличат инсталираната електрическа мощност на централа за производство на електрическа енергия от възобновяеми източници, подават до оператора на съответната електрическа мрежа заявления за присъединяване в посочени от тях райони, одобрени по чл. 22, ал. 5.\n\n(2) Заявления по ал. 1 се подават след одобряване на електрическите мощности, които могат да бъдат предоставяни за присъединяване, до приключване на едногодишния период по чл. 22, ал. 5. \n\n(3) Операторът на съответната електрическа мрежа разглежда заявленията по реда на постъпването им и с мотивирано становище се произнася по допустимостта на всяко заявление в срок 14 дни от постъпването му.\n\n(4) Операторът на съответната електрическа мрежа изпраща на заявителя становището по ал. 3 и го публикува на интернет страницата си.\n\n(5) При становище по ал. 3, с което заявлението е определено като допустимо, операторът на съответната електрическа мрежа извършва проучване и издава становище за условията и начина за присъединяване.\n\n(6) След изчерпване на одобрените електрически мощности за съответния район операторът на електрическа мрежа връща подадените и неразгледаните заявления, което се смята за мотивиран отказ за присъединяване съгласно чл. 117, ал. 4 от Закона за енергетиката.\n\n(7) Операторите на преносната и на разпределителните електрически мрежи изпращат в ДКЕВР и публикуват на своите интернет страници:\n\n1. становищата по ал. 3 и 5;\n\n2. информация за върнатите заявления по ал. 6;\n\n3. информация, когато одобрените електрически мощности за съответния район бъдат изчерпани.\n\n(8) При подаване на заявленията по ал. 1, в полза на оператора на съответната електрическа мрежа, се внася гаранция за участие в процедурата в размер 5000 лв. на мегават (МW) заявена мощност за присъединяване. \n\n(9) Гаранцията за участие се освобождава в срок до 7 дни от издаване на становището по ал. 3 и се връща на заявителите, чиито заявления са определени за недопустими, и на заявителите, чиито заявления не са разгледани и са върнати по ал. 6. \n\n(10) Гаранцията за участие, в случаите по ал. 5, остава в полза на оператора на съответната електрическа мрежа като част от аванса по чл. 29, ал. 1.\n\n(11) В случай че искането за изготвяне на предварителен договор за присъединяване не бъде подадено пред съответния оператор на електрическа мрежа в срок до 6 месеца от получаване на становището по ал. 5, то се смята за невалидно.\n\n(12) Операторът на съответната електрическа мрежа има право да задържи гаранцията за участие, когато заявителят:\n\n1. оттегли заявлението си преди изтичането на срока за произнасяне от оператора с мотивирано становище по ал. 3 или след издаване на становището по ал. 5;\n\n2. не подаде искане за изготвяне на предварителен договор съгласно ал. 11;\n\n3. откаже да сключи предварителен договор, по причина за която производителят отговаря. \n\n(13) Условията и редът за провеждане на процедурите по ал. 1 – 12, включително критериите за допустимост и за осъществяване на контрол от ДКЕВР, се уреждат с наредбата по чл. 116, ал. 7 от Закона за енергетиката.\n\nЧл. 24. \n\nРазпоредбата на чл. 23 не се прилага за енергийни обекти за производство на електрическа енергия от възобновяеми източници:\n\n1. с обща инсталирана мощност до 30 kW включително, които се предвижда да бъдат изградени върху покривни и фасадни конструкции на сгради и върху недвижими имоти към тях в границите на урбанизирани територии;\n\n2. с обща инсталирана мощност до 200 kW включително, които се предвижда да бъдат изградени върху покривни и фасадни конструкции на сгради за производствени и складови дейности и върху недвижими имоти към такива сгради в производствени зони; \n\n3. с инсталирана електрическа мощност до 1 MW включително, за производство от биомаса, които се предвижда да бъдат изградени в урбанизирани територии, селскостопански обекти или производствени зони.\n\nЧл. 25.\n\n (1) Разпоредбата на чл. 23 не се прилага за енергийни обекти за производство на електрическа енергия от възобновяеми източници, когато при подаване на искане за присъединяване производителят на електрическа енергия от възобновяеми източници декларира, че няма да ползва преференциите по чл. 31 и 32.\n\n (2) Мощностите за присъединяване по ал. 1 не се включват в предвижданите електрически мощности, които могат да бъдат предоставяни за присъединяване по чл. 22, ал. 1 и 2.\n\nЧл. 26.\n\n (1) В случаите по чл. 18, ал. 2, чл. 24 и 25 се подават искания за проучване на условията и начина на присъединяване пред съответния оператор на електрическа мрежа при условията и по реда на наредбата по чл. 116, ал. 7 от Закона за енергетиката.\n\n(2) Производител на електрическа енергия от възобновяеми източници по чл. 24, който предвижда да използва произвежданата енергия за собствено потребление, посочва това в искането по ал. 1.\n\nЧл. 27. \n\n(1) Разходите за изграждане на съоръжения за присъединяване на енергиен обект на производител към съответната мрежа до границата на собственост на електрическите съоръжения са за сметка на производителя.\n\n(2) Разходите за изграждане на съоръжения за присъединяване на енергийния обект на производител към съответната мрежа от границата на собственост на електрическите съоръжения до мястото на присъединяване, както и за развитие, включително реконструкция и модернизация, на електрическите мрежи във връзка с присъединяването са за сметка на собственика на съответната мрежа.\n\n(3) Границата на собственост на електрическите съоръжения се определя съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката. Когато мястото на присъединяване не съвпада с границата на собственост на електрическите съоръжения, се прилага чл. 116, ал. 5 от Закона за енергетиката.\n\n(4) Средствата за търговско измерване на електрическата енергия се разполагат на границата на собственост по ал. 3 или непосредствено най-близо до нея, съгласно правилата по чл. 83, ал. 1, т. 6 от Закона за енергетиката. \n\n(5) Мястото на присъединяване на енергийните обекти по чл. 24, т. 1 съвпада с мястото, където е монтирано средството за търговско измерване на потребяваната електрическа енергия.\n\nЧл. 28.\n\n (1) Операторите на преносната и разпределителните електрически мрежи във връзка с изпълнение на целите и мерките, заложени в Националния план за действие за енергията от възобновяеми източници, включват в ежегодните инвестиционни и ремонтни програми средства за развитие на мрежите, свързани с присъединяването, преноса и разпределението на електрическата енергия, произведена от възобновяеми източници. \n\n(2) Операторите на преносната и разпределителните електрически мрежи ежегодно до 31 март докладват на ДКЕВР за изпълнението на дейностите, заложени в инвестиционните и ремонтните програми за развитие на мрежите по ал. 1 през предходната календарна година, за целите на присъединяване на енергийни обекти за производство на електрическа енергия от възобновяеми източници, а в случай на неизпълнение – за предприетите мерки.\n\n(3) В докладите по ал. 2 се включва информация за събраните суми по чл. 29, ал. 1 и за разходването им, както и информация по чл. 30, ал. 7.\n\n(4) За целите на реализация на съвместни проекти за производство на електрическа енергия от възобновяеми източници между Република България и държави – членки на Европейския съюз, или между Република България и трети държави собственикът на преносната мрежа включва в инвестиционните си програми средства за изграждане на необходимите междусистемни връзки.\n\nЧл. 29.\n\n (1) При сключване на предварителен договор за присъединяване производителят на електрическа енергия от възобновяеми източници дължи на преносното или съответното разпределително предприятие, което го присъединява, авансово плащане в размер на:\n\n1. 50 000 лв. за всеки мегават (MW) инсталирана мощност на бъдещия енергиен обект, когато инсталираната мощност е по-голяма от 5 MW;\n\n2. 25 000 лв. за всеки мегават (MW) инсталирана мощност на бъдещия енергиен обект, когато инсталираната мощност е до 5 MW, включително.\n\n(2) Авансът по ал. 1 е част от цената за присъединяване и остава в полза на енергийното предприятие – собственик на преносната или на разпределителната електрическа мрежа, в случаите, когато енергийният обект на производителя на електрическа енергия от възобновяеми източници не бъде изграден в сроковете, определени в договора за присъединяване, когато неизпълнението е по причина, за която производителят отговаря.\n\n(3) Производителят на електрическа енергия от възобновяеми източници внася аванса по ал. 1 по сметка на собственика на преносната или на разпределителна електрическа мрежа. Договорът за присъединяване регламентира плащането на оставащата част от определената в него цена за присъединяване, в случаите когато тази цена е по-висока от стойността на авансовото плащане по ал. 1.\n\n(4) Средствата по ал. 1 и 3 служат за покриване на разходите за изграждане на съоръженията за присъединяване и за планираното развитие, включително реконструкцията, модернизацията и управлението на електрическите мрежи, във връзка с присъединяването на конкретния енергиен обект за производство на електрическа енергия от възобновяеми източници. \n\n(5) Предварителният договор за присъединяване е със срок не по-дълъг от една година, като преди изтичането на този срок производителят подава писмено искане за сключване на договор за присъединяване. \n\n(6) Договорът за присъединяване е със срок не по-дълъг от срока за въвеждане в експлоатация на обекта на производителя и съоръженията за присъединяването му, но не повече от две години, когато въвеждането в експлоатация е предвидено да се извърши на един етап. При поетапно въвеждане в експлоатация срокът за въвеждане в експлоатация на първия етап е не повече от две години от сключването на договора. \n\n(7) Отговорността на страните при неспазване на условията и сроковете по предварителния договор за присъединяване и по договора за присъединяване се уреждат в съответния договор. \n\n(8) Процедурата за присъединяване се прекратява при неизпълнение на някое от изискванията по ал. 1 и 5. В тези случаи становището по чл. 23, ал. 5 за условията и начина за присъединяване се смята за невалидно, съответно предварителният договор се смята за прекратен. \n\n(9) Цената за присъединяване на енергиен обект по чл. 24 е индивидуална, включва разходите за изграждане на съоръженията за присъединяване към съответната разпределителна мрежа и се определя по методика, приета от ДКЕВР съгласно съответната наредба по чл. 36, ал. 3 от Закона за енергетиката.\n\n(10) Предварителният договор и договорът за присъединяване се сключват при условията и по реда на наредбата по чл. 116, ал. 7 от Закона за енергетиката.\n\n(11) Държавната комисия за енергийно и водно регулиране изготвя доклад до 30 юни 2011 г., и на всеки две години след това, относно спазване на правилата за покриване на разходите съгласно ал. 1, 2, 3, 4 и 9 и чл. 27 и при необходимост прави предложения за изменението им. Докладът се публикува на интернет страницата на комисията.\n\nРаздел IІІ\n\nИзкупуване, пренос и разпределение на електрическата енергия от възобновяеми източници\n\nЧл. 30.\n\n (1) Производителите на електрическа енергия от възобновяеми източници, чиито енергийни обекти са с обща инсталирана мощност над 30 kW, сключват договор за достъп с оператора на преносната или на разпределителната мрежа при общи условия, одобрени от ДКЕВР и обявени на интернет страницата на оператора на съответната разпределителна мрежа преди сключване на договора за изкупуване на електрическата енергия. Неразделна част от договора за достъп е оценката на потенциала по чл. 19, ал. 1, когато изготвянето й е задължително, въз основа на който потенциал се изготвят прогнозните графици за производство на електрическа енергия от възобновяеми източници.\n\n(2) Производителите на електрическа енергия от възобновяеми източници, чиито енергийни обекти са с обща инсталирана мощност до 30 kW включително, използват разпределителните мрежи, към които са присъединени, при общи условия, одобрени от ДКЕВР и обявени на интернет страницата на оператора на съответната разпределителна мрежа. \n\n(3) В договора за достъп по ал. 1 се определят условията по изпълнение на прогнозните графици по ал. 1 и се уговарят дължимите от оператора обезщетения при ограничаване в производствения режим на енергийния обект с изключение на случаите на планови ремонти, както и с изключение на случаите по чл. 72 и 73 от Закона за енергетиката. В случаите, когато мрежата не е собственост на съответния оператор, обезщетения се уговорят в договор между собственика на тази мрежа и производителя на електрическа енергия от възобновяеми източници. \n\n(4) Производителят на електрическа енергия от възобновяеми източници с инсталирана мощност над 30 kW осигурява предаването на данни в реално време на оператора на преносната или на разпределителната електрическа мрежа за доставената в точката на присъединяване електрическа мощност.\n\n(5) Операторът на преносната или на разпределителната електрическа мрежа може да ограничи дистанционно подаваната към електрическата мрежа енергия по изключение, в случаите когато бъдат надвишени преносните възможности на мрежата, към която производителят е присъединен.\n\n(6) Операторът на преносната или на разпределителната електрическа мрежа незабавно уведомява по телефон или чрез съобщение по електрона поща или факс производителя на електрическа енергия от възобновяеми източници за въведените ограничения, като посочва дата и час на въвеждане и съответния обхват. \n\n(7) Операторът на преносната или на разпределителната електрическа мрежа докладва на ДКЕВР на всеки 6 месеца за случаите на значително намаляване на количествата пренесена и разпределена електрическа енергия от възобновяеми източници и предприетите от него корективни мерки за предотвратяване намаляването на тези количества при условия и по ред, определени с наредбата по чл. 60 от Закона за енергетиката.\n\nЧл. 31.\n\n (1) Електрическата енергия от възобновяеми източници се изкупува от обществения доставчик, съответно крайните снабдители по определената от ДКЕВР преференциална цена, действаща към датата на съставяне на констативен акт за завършване изграждането на енергийния обект съгласно чл. 176, ал. 1 от Закона за устройство на територията.\n\n(2) Електрическата енергия от възобновяеми източници по ал. 1 се изкупува въз основа на сключени дългосрочни договори за изкупуване за срок от:\n\n1. двадесет години – за електрическата енергия, произведена от геотермална и слънчева енергия, както и за електрическата енергия, произведена от биомаса;\n\n2. дванадесет години – за електрическата енергия, произведена от вятърна енергия;\n\n3. петнадесет години – за електрическата енергия, произведена от водноелектрически централи с инсталирана мощност до 10 MW, както и за електрическата енергия, произведена от други видове възобновяеми източници.\n\n (3) Сроковете по ал. 2 текат от датата на въвеждане в експлоатация на енергийния обект, а за енергийни обекти, въведени в експлоатация след 31 декември 2015 г., сроковете се намаляват с времето от тази дата до датата на въвеждане в експлоатация на енергийния обект. \n\n(4) Цената на електрическата енергия от възобновяеми източници, не се изменя за срока на договора за изкупуване по ал. 2, освен в случаите по чл. 32, ал. 4, като след изтичане на този срок преференции за цените не се предоставят. \n\n(5) Общественият доставчик, съответно крайните снабдители, изкупуват цялото количество електрическа енергия от възобновяеми източници, за която има издадена гаранция за произход съгласно наредбата по чл. 35, ал. 4, с изключение на количествата, които производителят:\n\n1. ползва за собствени нужди;\n\n2. по свой избор ползва за собствено потребление и за снабдяване на свои клонове, предприятия и обекти;\n\n3. продава по свободно договорени цени по реда на глава девета, раздел VII от Закона за енергетиката и/или на балансиращия пазар.\n\n(6) При производство на електрическа енергия чрез комбинирано използване на възобновяеми и невъзобновяеми източници цените по ал. 1 и задължението за изкупуване по ал. 5 се отнасят само за енергията, отговаряща на дела на вложеното количество възобновяеми източници.\n\n(7) Разпоредбите на ал. 1 – 6 не се прилагат:\n\n1. за енергийни обекти за производство на електрическа енергия от възобновяеми източници по чл. 25 и чл. 26, ал. 2; \n\n2. когато инвестицията за изграждането на енергийния обект за производство на електрическа енергия от възобновяеми източници се подпомага със средства от национална или европейска схема за подпомагане.\n\n(8) В случаите по ал. 7, т. 2 електрическата енергия се изкупува от обществения доставчик или съответния краен снабдител по цена, определена от ДКЕВР, при условията и по реда на съответната наредба по чл. 36, ал. 3 от Закона за енергетиката.\n\n(9) В случаите по чл. 26, ал. 2 количеството електрическа енергия, което не е използвано за собствено потребление, се изкупува от съответния краен снабдител по цена, определена от ДКЕВР при условията и по реда на съответната наредба по чл. 36, ал. 3 от Закона за енергетиката. \n\n (10) Когато е предвидено енергийният обект за производство на електрическа енергия от възобновяеми източници да бъде изцяло въведен в експлоатация на един етап и това не е извършено в срок до две години от сключването на договора за присъединяване, общественият доставчик, съответно крайните снабдители изкупуват електрическата енергия от възобновяеми източници по определената от ДКЕВР преференциална цена към датата на въвеждане в експлоатация на енергийния обект.\n\n(11) Когато е предвидено отделни части от енергийния обект да бъдат въвеждани поетапно в експлоатация и цялостното му въвеждане в експлоатация не е извършено до две години от сключването на договора за присъединяване, общественият доставчик, съответно крайните снабдители изкупуват електрическата енергия от възобновяеми източници, както следва:\n\n1. по действащата преференциална цена, определена от ДКЕВР за съответния ценови период – за периода от изтичане на двегодишния срок до въвеждане в експлоатация на целия енергиен обект;\n\n2. по определената от ДКЕВР преференциална цена към датата на въвеждане в експлоатация на целия енергиен обект – за периода от тази дата до изтичане срока на договора.\n\nЧл. 32.\n\n (1) Държавната комисия за енергийно и водно регулиране ежегодно до 30 юни определя преференциални цени за изкупуване на електрическа енергия, произведена от възобновяеми източници, с изключение на енергията, произведена от водноелектрически централи с инсталирана мощност над 10 MW.\n\n(2) Преференциалните цени по ал. 1 се определят по реда на съответната наредба по чл. 36, ал. 3 от Закона за енергетиката, като се отчитат видът на възобновяемия източник, видовете технологии, инсталираната мощност на обекта, мястото и начинът на монтиране на съоръженията, както и:\n\n1. инвестиционните разходи;\n\n2. нормата на възвращаемост;\n\n3. структурата на капитала и на инвестицията;\n\n4. производителността на инсталацията според вида технология и използваните ресурси;\n\n5. разходите, свързани с по-висока степен на опазване на околната среда;\n\n6. разходите за суровини за производство на енергия;\n\n7. разходите за горива за транспорта;\n\n8. разходите за труд и работна заплата;\n\n9. другите експлоатационни разходи.\n\n(3) Преференциалната цена на електрическата енергия от възобновяеми източници се определя за целия срок на договора за изкупуване по чл. 31, ал. 2, като след изтичане на този срок преференции за цените не се предоставят.\n\n(4) Държавната комисия за енергийно и водно регулиране ежегодно до 30 юни актуализира преференциалната цена на електрическата енергия, произведена от биомаса, с коефициент, който отразява изменението на стойността на ценообразуващите елементи по ал. 2, т. 6, 7 и 8. \n\n(5) Коефициентът, отразяващ изменението на стойността на ценообразуващите елементи по ал. 2, т. 6, 7 и 8, се определя като произведение от:\n\n1. изменението на разходите за суровина за производство на електрическа енергия от биомаса, на разходите за горива за транспорта, необходими за доставка на суровината за производство на електрическа енергия, и на разходите за труд и работна заплата, необходими за добиването и обработката на суровината за производство на електрическа енергия и производство на електрическа енергия от възобновяеми източници, изразено в проценти, и\n\n2. дела на съответния ценообразуващ елемент от общите разходи, изразен в проценти.\n\n(6) Процентът на изменение на разходите за суровините за производство на електрическа енергия от биомаса се определя от ДКЕВР, като се вземат предвид определените и обявени от министъра на земеделието и храните годишни индекси за изменение на цените на тези суровини. \n\n(7) Процентът на изменение на разходите за горива за транспорта се определя въз основа на средната пазарна цена на съответния ценообразуващ елемент за предходната отчетна година.\n\n(8) Процентът на изменение на разходите за труд и работна заплата се определя въз основа на данните от Националния статистически институт за изменението на средната работна заплата за предходната календарна година.\n\nРаздел ІV\n\nГаранции за произход на енергията от възобновяеми източници\n\nЧл. 33.\n\n Дейностите по издаване, прехвърляне и отмяна на гаранциите за произход на енергията от възобновяеми източници се извършват от АУЕР.\n\nЧл. 34.\n\n (1) Гаранция за произход се издава на производител за стандартно количество енергия от 1MWh, важи за срок 12 месеца от производството на съответната единица енергия и съдържа най-малко следната информация:\n\n1. възобновяемия източник, използван за производство на енергията;\n\n2. началната и крайната дата на производство на енергията от възобновяеми източници;\n\n3. вид на произведената енергия;\n\n4. наименование, местоположение, вид и обща инсталирана мощност на енергийния обект, където енергията е била произведена;\n\n5. използвани схеми за подпомагане;\n\n6. дата на въвеждане на енергийния обект в експлоатация;\n\n7. дата и място на издаване;\n\n8. уникален идентификационен номер.\n\n(2) За всяка единица произведена енергия може да бъде издавана само една гаранция за произход.\n\n(3) Издаването, прехвърлянето и отмяната на гаранции за произход се извършва по електронен път. \n\n(4) Гаранцията за произход се отменя, след като бъде използвана или с изтичането на срока, за който е издадена.\n\n(5) Гаранциите за произход се издават срещу заплащане на такса, определена с тарифата по чл. 51, ал. 1 от Закона за енергийната ефективност.\n\n(6) Гаранциите за произход на електрическата енергия от възобновяеми източници се използват от доставчика на електрическа енергия за доказване дела на енергия от възобновяеми източници в общия му енергиен състав. Количеството енергия от възобновяеми източници, съответстващо на гаранции за произход, прехвърлени на трета страна от доставчика на електрическа енергия, се изважда от дела на енергията от възобновяеми източници в неговия енергиен състав.\n\nЧл. 35. \n\n(1) Агенцията за устойчиво енергийно развитие признава гаранциите за произход, издадени от компетентните органи в другите държави – членки на Европейския съюз.\n\n(2) Агенцията за устойчиво енергийно развитие може да откаже признаването на гаранциите за произход, издадени от компетентните органи в другите държави – членки на Европейския съюз, когато не е изпълнено някое от изискванията на чл. 34, ал. 1.\n\n (3) Гаранциите за произход, издадени от компетентните органи в другите държави – членки на Европейския съюз, се признават, в случай че след нотифициране на обстоятелствата по ал. 2 Европейската комисия приеме решение, изискващо тези гаранции за произход да бъдат признати.\n\n(4) Условията и редът за издаване, прехвърляне и отмяна на гаранциите за произход, както и условията и редът за признаване на гаранциите за произход се определят с наредба на министъра на икономиката, енергетиката и туризма.\n\nГлава пета\n\nПРОИЗВОДСТВО И ПОТРЕБЛЕНИЕ НА БИОГОРИВА И ЕНЕРГИЯ ОТ ВЪЗОБНОВЯЕМИ ИЗТОЧНИЦИ В ТРАНСПОРТА И НА ТЕЧНИ ГОРИВА ОТ БИОМАСА\n\nРаздел I\n\nОбщи положения\n\nЧл. 36.\n\n (1) Производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта се насърчават чрез:\n\n1. достъпност на транспортните горива; \n\n2. осигуряване ефективна работа на двигателите при спазване на техническите и качествените норми за производство на биогорива;\n\n3. предлагане на смеси на биогорива като съставна част на течните горива от нефтен произход за двигатели с вътрешно горене;\n\n4. устойчиво развитие на земеделието и горското стопанство;\n\n5. развитие и въвеждане на нови технологии за оползотворяване на отпадъци, остатъци, нехранителни целулозни и лигноцелулозни материали за производството на биогорива;\n\n6. развитие и въвеждане на електрически автомобили в обществения и личния транспорт; \n\n7. изграждане на станции за зареждане на електрически автомобили при строеж на нови или реконструкция на съществуващи паркинги в урбанизираните територии;\n\n8. изграждане на инфраструктура за зареждане на електрически автомобили извън урбанизираните територии;\n\n9. финансова подкрепа за потреблението на биогорива.       \n\n(2) Производството и потреблението на течни горива от биомаса се насърчават чрез:\n\n1. устойчиво развитие на земеделието и горското стопанство;\n\n2. финансова подкрепа за потреблението на течни горива от биомаса;\n\n3. насърченията по чл. 17 и чл. 18, ал. 1 – 3. \n\n(3) Финансова подкрепа за производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта и на течни горива от биомаса се предоставя само когато те отговарят на критериите за устойчивост.\n\n(4) В случай на предоставяне на финансова подкрепа за производство на биогорива приоритет се дава на производството на биогорива от отпадъци, остатъци, нехранителни целулозни материали и лигноцелулозни материали.\n\nЧл. 37.\n\n (1) Биогоривата и течните горива от биомаса се отчитат за целите по чл. 12, ал. 1 и 4 само при условие че суровините (растителните видове, отпадъците и остатъците от горското, селското и рибното стопанство и аквакултурите), използвани при производство на биогорива и на течни горива от биомаса, отговарят на следните критерии за устойчивост:\n\n1. не са отглеждани върху терени с голямо значение за биоразнообразието;\n\n2. не са отглеждани върху терени с високи въглеродни запаси, освен когато суровината е добита от терен, който по времето на добива и през м. януари 2008 г. е имал статут на терен с високи въглеродни запаси;\n\n3. не са добити от суров материал, отглеждан на земя, която е била торфище през м. януари 2008 г., освен ако бъдат представени доказателства, че култивирането и добиването на суровината не налага дренаж на предварително неотводнената почва;\n\n4. водят като резултат при потреблението на произведените от тях биогорива и течни горива от биомаса до следното намаляване на емисиите на парникови газове:\n\nа) най-малко 35 на сто – считано до 31 декември 2016 г.;\n\nб) най-малко 50 на сто – считано от 1 януари 2017 г.;\n\nв) най-малко 60 на сто за биогорива и течни горива от биомаса, произведени в инсталации, в които производството е започнало от 1 януари 2017 г. – считано от 1 януари 2018 г. \n\n(2) За биогоривата и течните горива от биомаса, произведени от инсталации, които са били в експлоатация към 23 януари 2008 г., ал. 1, т. 4, буква „а“ се прилага от 1 април 2013 г.\n\n(3) Намаляването на емисиите на парникови газове от 31 декември 2012 г. до 31 декември 2017 г. е най-малко 45 на сто за биогорива, произведени в инсталации за биогорива до 31 декември 2013 г. \n\n(4) Биогоривата и течните горива от био­маса, произведени от отпадъци и остатъци, различни от тези по ал. 1, се отчитат за целите по чл. 12, ал. 1 и 4 само при условие че отпадъците и остатъците отговарят на критерия за устойчивост, определен в ал. 1, т. 4, както и че горивата отговарят на ал. 2 и 3.\n\nЧл. 38.\n\n Селскостопанските суровини, отглеждани в държавите – членки на Европейския съюз, и използвани за производството на биогорива и течни горива от биомаса, които се отчитат за целите по чл. 12, ал. 1 и 4, следва да бъдат добити в съответствие с изискванията и стандартите, посочени под заглавието „Околна среда“ в част А и в т. 9 от Приложение ІІ към Регламент (ЕО) № 73/2009 на Съвета от 19 януари 2009 г. за установяване на общи правила за схеми за директно подпомагане в рамките на Общата селскостопанска политика и за установяване на някои схеми за подпомагане на земеделски стопани, за изменение на регламенти (ЕО) № 1290/2005, (ЕО) № 247/2006, (ЕО) № 378/2007 и за отмяна на Регламент (ЕО) № 1782/2003 (ОВ, L 30/16 от 31 януари 2009 г.) и в съответствие с минималните изисквания за добро земеделско и екологично състояние съгласно чл. 6, параграф 1 от същия регламент.\n\nЧл. 39. \n\n(1) Критериите за устойчивост са изпълнени, когато Европейската комисия вземе решение за това в случаите, когато: \n\n1. Европейският съюз е сключил двустранни или многостранни споразумения с трети държави, съдържащи разпоредби относно намаляването на емисиите парникови газове и другите критерии за устойчивост;\n\n2. доброволни национални или международни схеми за установяване на стандарти за производство на продукти от биомаса съдържат точни данни относно намаляването на емисиите парникови газове и/или доказват, че партидите от биогорива отговарят на другите критерии за устойчивост.\n\n(2) Министърът на околната среда и водите, в случай на необходимост за отчитане на целите по чл. 12, ал. 1, отправя искане до Европейската комисия за проучване критериите за устойчивост по отношение на източника на биогоривото или течното гориво от биомаса.\n\n(3) Исканията за издаване на решение по ал. 1 и 2 се правят от министъра на околната среда и водите.\n\nЧл. 40. \n\n(1) Биогоривата и течните горива от биомаса се отчитат за целите по чл. 12, ал. 1 и 4, когато по отношение на лицата, които произвеждат, внасят и/или въвеждат суровини за производство на биогорива и течни горива от биомаса (включително земеделски стопани, организации на производители и кооперации), и на лицата, които пускат на пазара биогорива, чисти или в смеси, и/или течни горива от биомаса за крайна употреба, наричани по-нататък „икономически оператори“:\n\n1. са спазени критериите за устойчивост;\n\n2. се използва система за масов баланс;\n\n3. е осигурено одитирането на информацията по т. 1 и 2;\n\n4. са представени доказателства за проведения одит. \n\n(2) Алинея 1 и задължението за предоставяне на информация за мерките, взети за защита на почвите, земите, водите, въздуха и други, се прилагат в случаите по чл. 39, ал. 1, доколкото не е предвидено друго в споразумението с трета държава или в доброволните национални или международни схеми за установяване на стандарти за производство на продукти от биомаса.\n\nЧл. 41.\n\n Икономическите оператори могат да участват в схеми за подпомагане само когато са изпълнени условията по чл. 40.\n\nЧл. 42.\n\n Използваната система за масов баланс:\n\n1. позволява смесването на партиди от суровини или биогорива с различни характеристики за устойчивост;\n\n2. изисква към сместа да остава прикрепена информация за характеристиките за устойчивост и обемите на партидите по т. 1;\n\n3. осигурява сборът на всички партиди, напуснали сместа, да има същите характеристики за устойчивост, каквито има сборът на всички партиди, добавени към сместа. \n\nЧл. 43.\n\n Информацията, предоставяна по чл. 40 от икономическите оператори, подлежи на одитиране и сертифициране.\n\nЧл. 44.\n\n (1) Министерският съвет с наредба определя условията и реда за:\n\n1. набиране и предоставяне на информация от икономическите оператори, включително за мерките, взети за защита на почвите, земите, водите, въздуха и други;\n\n2. извършване на одит за съответствие на биогоривата и течните горива от биомаса с критериите за устойчивост;\n\n3. издаване и отнемане на сертификатите за съответствие на суровините, биогоривата и течните горива от биомаса с критериите за устойчивост, както и съдържанието на сертификатите. \n\n(2) Наредбата по ал. 1 се приема по предложение на министъра на околната среда и водите.\n\n(3) Министърът на околната среда и водите съгласувано с министъра на икономиката, енергетиката и туризма и с министъра на земеделието и храните одобрява методика за изчисляване намалението на емисиите на парникови газове от целия жизнен цикъл на биогоривата или на течните горива от биомаса.\n\nРаздел II\n\nПотребление на биогорива и енергия от възобновяеми източници в транспорта и на течни горива от биомаса\n\nЧл. 45.\n\n (1) Биогоривата и техните производни в транспорта се потребяват чисти или в смеси като съставна част на течните горива от нефтен произход.\n\n(2) Освен случаите по ал. 1 в транспорта може да бъде използвана и всеки друг вид енергия от възобновяеми източници.\n\nЧл. 46. \n\nТечните горива от биомаса се потребяват за производство на електрическа енергия, топлинна енергия и енергия за охлаждане, в случай че отговарят на критериите за устойчивост.\n\nЧл. 47. \n\n(1) Лицата, които пускат на пазара течни горива от нефтен произход в транспорта, са длъжни при освобождаване за потребление по смисъла на Закона за акцизите и данъчните складове да предлагат горивата за дизелови и бензинови двигатели смесени с биогорива в процентно съотношение, както следва:\n\n1. от 1 януари 2012 г. – гориво за дизелови двигатели със съдържание на биодизел минимум 5 процента обемни;\n\n2. от 1 юни 2012 г. – гориво за дизелови двигатели със съдържание на биодизел минимум 6 процента обемни;\n\n3. от 1 юни 2012 г. – гориво за бензинови двигатели със съдържание на биоетанол или етери, произведени от биоетанол, минимум 2процента обемни;\n\n4. от 1 март 2013 г. – гориво за бензинови двигатели със съдържание на биоетанол или етери, произведени от биоетанол, минимум 3процента обемни;\n\n5. от 1 септември 2013 г. – гориво за бензинови двигатели със съдържание на биоетанол или етери, произведени от биоетанол, минимум 4 процента обемни;\n\n6. от 1 март 2014 г. – гориво за бензинови двигатели със съдържание на биоетанол или етери, произведени от биоетанол, минимум 5процента обемни;\n\n7. от 1 септември 2014 г. – гориво за бензинови двигатели със съдържание на биоетанол или етери, произведени от биоетанол, минимум 6 процента обемни;\n\n8. от 1 март 2015 г. – гориво за бензинови двигатели със съдържание на биоетанол или етери, произведени от биоетанол, минимум 7процента обемни;\n\n9. от 1 септември 2015 г. – гориво за бензинови двигатели със съдържание на биоетанол или етери, произведени от биоетанол, минимум 8 процента обемни;\n\n10. от 1 март 2016 г. – гориво за бензинови двигатели със съдържание на биоетанол или етери, произведени от биоетанол, минимум 9 процента обемни.\n\n(2) В срок два месеца след изтичането на сроковете по ал. 1 крайните разпространители са длъжни да предоставят на пазара горивата за дизелови и бензинови двигатели в съответствие с изискванията на ал. 1.\n\n(3) Крайните разпространители са длъжни да обявяват на местата за продажба процентното съдържание на биогоривата в течните горива от нефтен произход, когато то надвишава 10 процента обемни биоетанол и 7 процента обемни биодизел.\n\nРаздел IІІ\n\nИзисквания за качеството, контрола и пускането на пазара на биогоривата и техните смеси и на течните горива от биомаса\n\nЧл. 48.\n\n (1) Лицата, които пускат на пазара биогорива и смесите им с течни горива от нефтен произход в транспорта, съставят за всяка партида декларация за съответствие с изискванията за качество съгласно чл. 18а, ал. 2 от Закона за чистотата на атмосферния въздух.\n\n(2) Разпространителите са длъжни да предоставят за всяко последващо предоставяне на пазара копие от декларацията за съответствие на предоставяната на пазара партида биогорива и смесите им с течни горива от нефтен произход, върху което посочват количеството течно гориво, лицето, на което то се предоставя, датата и номера на документа за експедиция и да вписват номера и датата на декларацията за съответствие на партидата течно гориво във всички други документи, които го придружават.\n\n(3) Крайните разпространители са длъжни да предоставят на длъжностните лица заверено копие от декларацията за съответствие, което съдържа информацията по ал. 2, както и копие от документа за експедиция на проверяваното гориво. \n\nЧл. 49.\n\n Смесването на биогорива с течни горива от нефтен произход се извършва само в данъчни складове, лицензирани по реда на Закона за акцизите и данъчните складове. \n\nЧл. 50.\n\n (1) Държавна агенция „Държавен резерв и военновременни запаси“ купува и продава нефтопродукти, предназначени за създаване, съхраняване и обновяване на държавни резерви, военновременни и задължителни запаси, несмесени с биогорива. \n\n(2) Лицата, на които по реда на Закона за държавните резерви и военновременните запаси е възложено създаването, съхраняването и опазването на държавни резерви и/или военновременни запаси от нефтопродукти, и задължените лица по Закона за задължителните запаси от нефт и нефтопродукти създават и съхраняват държавни резерви, военновременни запаси и/или задължителни запаси от нефт и нефтопродукти, несмесени с биогорива.\n\n(3) Лицата, които купуват горива за бензинови и дизелови двигатели от Държавна агенция „Държавен резерв и военновременни запаси“ и от лицата по ал. 2, са длъжни да ги смесват с биоетанол или етери, произведени от био­етанол, и биодизел в процентното съотношение и в сроковете, определени в чл. 47, ал. 1 и 2.\n\n(4) Лицата, които пускат на пазара течни горива от нефтен произход за нуждите на авиацията, корабоплаването, железопътния транспорт, при освобождаване за потребление по смисъла на Закона за акцизите и данъчните складове предлагат горивата, несмесени с биогорива.\n\nЧл. 51.\n\n (1) Контролът върху качеството на биогоривата и техните смеси с течни горива от нефтен произход, както и на течните горива от биомаса се осъществява от председателя на Държавната агенция за метрологичен и технически надзор (ДАМТН) или от оправомощени от него длъжностни лица по този закон.\n\n(2) Техническите и качествените изисквания към биогоривата и техните смеси с течни горива от нефтен произход и към течните горива от биомаса, както и условията, редът и начинът за техния контрол се определят с наредбата по чл. 8, ал. 1 от Закона за чистотата на амосферния въздух. \n\nГлава шеста\n\nПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ И ДОКЛАДВАНЕ\n\nЧл. 52. \n\n(1) С цел осигуряване на достъпност и разполагаемост на информацията, събирана при условията и по реда на този закон, в АУЕР се създава, поддържа и актуализира Национална информационна система за потенциала, производството и потреблението на енергия от възобновяеми източници в Република България.\n\n(2) За осигуряване на достъпност чрез системата по ал. 1 се предоставя:\n\n1. информация за националните цели за производство и потребление на енергия от възобновяеми източници общо и по сектори;\n\n2. докладите за изпълнението на НПДЕВИ;\n\n3. квалификационни схеми за обучение на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи;\n\n4. списък на монтажници на съоръжения за биомаса, слънчеви фотоволтаични преобразуватели, слънчеви топлинни инсталации, термопомпи и повърхностни геотермални системи;\n\n5. списък на лицата, които осъществяват одит за съответствието на биогоривата и течните горива от биомаса с критериите за устойчивост;\n\n6. информация за мерки за стимулиране на производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници и газ от възобновяеми източници; \n\n7. информация за мерки за стимулиране на производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n8. информация за семинари, конференции и други мероприятия, свързани с производството и потреблението на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, на газ от възобновяеми източници, както и с производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта;\n\n9. информация за чистите ползи, разходите на енергия и енергийната ефективност на оборудването и системите за производство и потребление на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, предоставяна от доставчиците на оборудване и системи;\n\n10. информация за обучителни и информационни кампании за мерките за подпомагане, ползите и практическите особености на развитието и използването на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта;\n\n11. информация за реда за разглеждане на заявленията за издаване на разрешения, сертификати и лицензии за енергийни обекти за производство на енергия от възобновяеми източници;\n\n12. друга информация.\n\n(3) За осигуряване на разполагаемост чрез системата по ал. 1 се предоставя информация за:\n\n1. производството на енергия от възобновяеми източници, газ от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта;\n\n2. потреблението на енергия, произведена от възобновяеми източници, биогорива и енергия от възобновяеми източници в транспорта;\n\n3. проектите, финансирани от фонд „Енергийна ефективност и възобновяеми източници“.\n\nЧл. 53.\n\n Информацията по чл. 52, ал. 2 и 3 се предоставя от:\n\n1. производителите, операторите на мрежи, обществения доставчик и крайните снабдители за електрическата енергия; \n\n2. производителите и топлопреносните предприятия за топлинната енергия и енергията за охлаждане, производителите на газ от възобновяеми източници;\n\n3. икономическите оператори по чл. 40, ал. 1;\n\n4. разпространителите и крайните разпространители на биогорива и смесите им с течни горива от нефтен произход в транспорта;\n\n5. лицата, които осъществяват одит за съответствието на биогоривата и течните горива от биомаса с критериите за устойчивост;\n\n6. изпълнителния директор на фонд „Енергийна ефективност и възобновяеми източници“;\n\n7. доставчици на оборудване и системи за производство и потребление на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници;\n\n8. доставчици на услуги по монтаж и поддръжка на инсталации за производство на електрическа енергия, топлинна енергия и енергия за охлаждане от възобновяеми източници;\n\n9. органите на държавната и местната власт;\n\n10. собствениците на сгради за обществено обслужване;\n\n11. собствениците на индивидуални системи за производство на електрическа енергия, топлинна енергия и енергия за охлаждане.\n\nЧл. 54. \n\nСъдържанието, структурата, условията и редът за набиране и предоставяне на информацията по чл. 52, ал. 2 и 3, както и за актуализирането и поддържането на Националната информационна система по чл. 52, ал. 1 се определят с наредба на министъра на икономиката, енергетиката и туризма. \n\nГлава седма\n\nКОНТРОЛ. ПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ И АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 55.\n\n При установяване на нарушения по чл. 47 и 48 председателят на ДАМТН или оправомощени от него длъжностни лица имат право да прилагат следните принудителни административни мерки:\n\n1. временно да спират пускането на пазара и предоставянето на пазара на течни горива и да запечатват обектите, когато не е предоставена декларация за съответствие или предоставената декларация не съдържа информацията по чл. 48, ал. 2;\n\n2. да забраняват пускането на пазара и предоставянето на пазара на течни горива и да запечатват обектите, когато в резултат на изпитването в стационарна лаборатория и съставен констативен протокол е установено несъответствие с изискванията на чл. 47, ал. 1 и 2; \n\n3. да разпореждат изтеглянето на течни горива от пазара, когато резултатът от изпитване на контролната проба, с която е установено несъответствие с изискванията на чл. 47, ал. 1 и 2, не е оспорен в 7-дневен срок от получаването му или в случаи на оспорването му той е потвърден от резултатите от изпитването на арбитражната проба и изготвената експертиза.\n\nЧл. 56. \n\n(1) Принудителните административни мерки по чл. 55 се прилагат с мотивирана заповед, в която се дават задължителни предписания и чрез поставяне на удостоверителни знаци на контролните органи по чл. 55. Видът на знаците се определя със заповед на председателя на ДАМТН.\n\n(2) Заповедта по ал. 1 се съобщава на заинтересованото лице по реда на Административнопроцесуалния кодекс. \n\n(3) Заповедта по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс, като подадената жалба не спира изпълнението на приложената принудителна административна мярка.\n\n(4) Щетите, загубите и пропуснатите ползи от приложените принудителни административни мерки са за сметка на собствениците на проверяваното течно гориво освен в случаите на отмяната им по съдебен ред.\n\n(5) В случаите по чл. 55, т. 1 и 2 мерките се отменят от длъжностните лица, които са ги наложили, когато след изпитване в стационарна лаборатория и съставен констативен протокол или изпитване на арбитражна проба и изготвена експертиза е установено съответствие с изискванията за съдържание на биогорива в процентно съотношение съгласно чл. 47, ал. 1.\n\nЧл. 57. \n\n(1) Държавната комисия за енергийно и водно регулиране прилага принудителни административни мерки, когато установи, че контролираните по този закон лица, техните служители, лица, които по договор изпълняват ръководни функции в тях или сключват сделки за тяхна сметка, са извършили или извършват действия, с които:\n\n1. нарушават разпоредби на този закон, на подзаконовите актове по прилагането му и на актове на комисията; \n\n2. застрашават сигурността на енергийната система, интересите на обществото или на потребителите на електрическа и топлинна енергия и природен газ или на други енергийни предприятия;\n\n3. нарушават условията за извършване на лицензионната дейност;\n\n4. възпрепятстват упражняването на контролна дейност от комисията. \n\n(2) Принудителните административни мерки по ал. 1, производството по налагането и обжалването им се уреждат в глава тринадесета от Закона за енергетиката.\n\nЧл. 58.\n\n (1) Изпълнителният директор на АУЕР или оправомощено от него длъжностно лице дава задължителни предписания за отстраняване на констатирани нарушения на този закон и подзаконовите актове по прилагането му и определя срок за тяхното изпълнение.\n\n(2) Лицата, на които са дадени задължителни предписания, уведомяват за тяхното изпълнение в определения им срок лицата по ал. 1. \n\nЧл. 59.\n\n (1) Кмет на община, който:\n\n1. не изпълни задължението си по чл. 10, ал. 1 да разработи и внесе за приемане от общинския съвет общинска дългосрочна или краткосрочна програма за насърчаване използването на енергията от възобновяеми източници и биогорива в съответствие с НПДЕВИ;\n\n2. не изпълни свое задължение по чл. 10, ал. 3 или 4, се наказва се с глоба от 2000 до 10 000 лв. \n\n(2) Областен управител, който не предостави на АУЕР информация по чл. 8, т. 3 за изпълнението на програмите по чл. 9, се наказва с глоба от 2000 до 10 000 лв. \n\nЧл. 60. \n\n(1) На енергийно предприятие, чийто оператор на преносна или разпределителна мрежа: \n\n1. не изпълни някое от задълженията си по чл. 18, ал. 1, т. 1 и 2, ал. 4, т. 1 и 2; \n\n2. не изпълни задължението си по чл. 22, ал. 1 или 2;\n\n3. не изпълни някое от задълженията си по чл. 28, ал. 1 – 3, \n\nсе налага имуществена санкция в размер от 20 000 до 30 000 лв.\n\n(2) При повторно извършено нарушение имуществената санкция е в трикратен размер, определен по максималния размер на санкцията по ал. 1. \n\nЧл. 61. \n\n(1) На енергийно предприятие, което откаже незаконосъобразно:\n\n1. присъединяване към съответната енергийна мрежа;\n\n2. сключване на договор за изкупуване на електрическа енергия;\n\n3. достъп до мрежите за пренос или разпределение на електрическа енергия и природен газ;\n\n4. присъединяване на обекти за производство на топлинна енергия от възобновяеми източници към топлопреносната мрежа;\n\n5. изкупуване на произведената от друг производител топлинна енергия,\n\nсе налага имуществена санкция в размер от 20 000 до 1 000 000 лв.\n\n(2) При повторно извършено нарушение имуществената санкция е в трикратен размер, определен по максималния размер на санкцията по ал. 1. \n\nЧл. 62.\n\n (1) На енергийно предприятие, което разходва средствата по чл. 29, ал. 1 за покриване на разходи, различни от посочените в чл. 29, ал. 4, се налага имуществена санкция в размер от 20 000 до 1 000 000 лв. \n\n(2) При повторно извършено нарушение имуществената санкция е в трикратен размер, определен по максималния размер на санкцията по ал. 1. \n\nЧл. 63.\n\n (1) На обществения доставчик или на краен снабдител, който не изпълни свое задължение по чл. 18, ал. 4, т. 5 или чл. 31, се налага имуществена санкция в размер от 70 000 до 200 000 лв. \n\n(2) При повторно извършено нарушение имуществената санкция е в трикратен размер, определен по максималния размер на санкцията по ал. 1. \n\nЧл. 64.\n\n (1) На лице, което наруши условията и реда за издаване, прехвърляне и отмяна на гаранции за произход, се налага глоба от 300 до 3000 лв. или имуществена санкция в размер от 500 до 10 000 лв.\n\n(2) На лице, което не предостави информация в случаите, предвидени в този закон и в нормативните актове по прилагането му, се налага глоба от 1000 до 3000 лв. или имуществена санкция в размер от 10 000 до 20 000 лв. \n\nЧл. 65. \n\n(1) На лице, което издаде сертификат за съответствие на биогоривата и течните горива от биомаса с критериите за устойчивост в нарушение на условията и реда за тяхното издаване, предвидени в наредбата по чл. 44, ал. 1, се налага имуществена санкция в размер от 20 000 до 50 000 лв. \n\n(2) С изключение на случаите по ал. 1 на лице, което извърши одит в нарушение на изискванията на наредбата по чл. 44, ал. 1, се налага имуществена санкция в размер от 10 000 до 20 000 лв. \n\n(3) При повторно извършено нарушение по ал. 1 или 2 имуществената санкция е в трикратен размер, определен по максималния размер на санкцията по ал. 1, съответно по ал. 2.\n\nЧл. 66.\n\n (1) Който пречи или допусне да се пречи на контролната дейност, осъществявана от длъжностни лица по този закон и нормативните актове по прилагането му, ако това не съставлява престъпление, се наказва от съответния компетентен административнонаказващ орган с глоба от 2000 до 5000 лв., а на юридическото лице или едноличен търговец се налага имуществена санкция в размер от 5000 до 10 000 лв. \n\n(2) При повторно извършено нарушение имуществената санкция е в трикратен размер, определен по максималния размер на санкцията по ал. 1. \n\nЧл. 67. \n\n(1) На лице, което пуска на пазара течни горива от нефтен произход в нарушение на разпоредбата на чл. 47, ал. 1, се налага имуществена санкция в размер 200 000 лв.\n\n(2) На краен разпространител, който предоставя на пазара течни горива от нефтен произход в нарушение на разпоредбата на чл. 47, ал. 2, се налага глоба или имуществена санкция в размер 50 000 лв.\n\n(3) На лице, което предоставя на пазара течни горива от нефтен произход в нарушение на разпоредбата на чл. 50, ал. 3, се налага глоба или имуществена санкция в размер 10 000 лв.\n\n(4) При повторно извършено нарушение по ал. 1, 2 или 3 глобата или имуществената санкция е в трикратен размер на глобата, съответно на санкцията по ал. 1, 2 или 3.\n\nЧл. 68. \n\n(1) Който наруши разпоредба на този закон или на нормативен акт по прилагането му, ако не подлежи на наказание по чл. 59 – 67, се наказва от съответния компетентен административнонаказващ орган с глоба от 1000 до 2000 лв., а на юридическото лице или едноличен търговец се налага имуществена санкция в размер от 5000 до 10 000 лв.\n\n(2) При повторно извършено нарушение глобата или имуществената санкция е в трикратен размер, определен по максималния размер на глобата, съответно на санкцията, по ал. 1.\n\nЧл. 69.\n\n (1) Актовете, с които се установяват административните нарушения, се съставят от длъжностни лица:\n\n1. определени със заповед на министъра на околната среда и водите – за нарушения по чл. 65;\n\n2. определени със заповед на председателя на ДКЕВР – за нарушения по чл. 60 – 63, 66 и 68;\n\n3. определени със заповед на изпълнителния директор на АУЕР – за нарушения по чл. 59, 64, 66 и 68;\n\n4. определени със заповед на председателя на ДАМТН – за нарушения по чл. 66, 67 и 68. \n\n(2) Наказателните постановления се издават от:\n\n1. министъра на околната среда и водите или оправомощено от него длъжностно лице – в случаите по ал. 1, т. 1;\n\n2. председателя на ДКЕВР или оправомощено от него длъжностно лице – в случаите по ал. 1, т. 2;\n\n3. изпълнителния директор на АУЕР или оправомощено от него длъжностно лице – в случаите по ал. 1, т. 3;\n\n4. председателя на ДАМТН или оправомощено от него длъжностно лице – в случаите по ал. 1, т. 4.\n\nЧл. 70.\n\n Актовете по чл. 69, ал. 1, т. 4 се съставят при спазване изискванията на чл. 43а, ал. 2 от Закона за чистотата на атмосферния въздух.\n\nЧл. 71.\n\n (1) Когато нарушителят е известен, но не е открит на адреса, посочен при връчването на акта за административно нарушение, или е напуснал страната, или е посочил адрес само в чужбина, наказателното постановление по чл. 69, ал. 2, т. 4 не се връчва. Постановлението се смята за влязло в сила два месеца след издаването му.\n\n(2) В наказателните постановления по чл. 69, ал. 2, т. 4 задължително се посочва, че наложената глоба или имуществена санкция, както и разходите за вземане и изпитване на пробите от течни горива постъпват по бюджетната сметка на ДАМТН и служат като покана за доброволно изпълнение след влизането им в сила.\n\nЧл. 72.\n\n Нарушенията по чл. 49 се установяват от митническите органи при условията и по реда на Закона за акцизите и данъчните складове и подзаконовите нормативни актове по прилагането му.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „Биогорива“ са течни или газообразни горива за транспорта, произведени от биомаса, включително:\n\nа) „биодизел“: метилов естер, произведен от растителни или животински мазнини, с качество на дизелово гориво, предназначен за употреба чист или в смес с гориво за дизелови двигатели;\n\nб) „биоетанол“: етанол, произведен от био­маса и/или от биоразградими фракции на отпадъци, предназначен за употреба чист или в смеси с гориво за бензинови двигатели;\n\nв) „етери, произведени от биоетанол“: кислородсъдържащи съединения (етил-третичен-бутил-етер или ЕТБЕ), произведени на базата на биоетанол, при което обменният процент био-ЕТБЕ, изчислен като биогориво, е 47, биодиметилетер: диметилетер, произведен от биомаса, предназначен за употреба като биогориво, и био-метил-третичен-бутил-етер: гориво, произведено на базата на биометанол, при което обемният процент био-метил-третичен-бутил-етер, изчислен като биогориво, е 36, предназначени за използване чисти или в смеси с гориво за бензинови двигатели.\n\n2. „Биомаса“ e биологично разграждаща се част от продукти, отпадъци и остатъци от биологичен произход от селското стопанство (включително растителни и животински вещества), горското стопанство и свързаните с тях промишлености, включително рибно стопанство и аквакултури, както и биологично разграждаща се част от промишлени и битови отпадъци.\n\n3. „Брутно крайно потребление на енергия“ е потреблението на енергийните продукти, доставяни за енергийни цели на промишлеността, транспорта, домакинствата, услугите, включително обществените услуги, селското стопанство, горското стопанство и рибното стопанство, включително потреблението на електрическа енергия и топлинна енергия от енергийния сектор за целите на производството на електрическа енергия и топлинна енергия и включително загубите при преноса и разпределението на електрическа енергия и топлинна енергия.\n\n4. „Газ от възобновяеми източници“ е газообразно гориво, произведено от биомаса и/или от биоразградими фракции на отпадъци, което може да бъде пречистено, докато достигне качеството на природния газ, предназначено за енергийни цели, включително за производство на електрическа енергия, топлинна енергия и енергия за охлаждане, както и за употреба като биогориво.\n\n5. „Гаранция за произход“ е електронен документ, който служи като доказателство пред краен потребител (купувач за собствено ползване), че определен дял или количество от доставената му енергия е произведено от възобновяеми източници. \n\n6. „Енергия за собствени нужди“ е количеството енергия, потребявана при работата на съоръженията и инсталациите, чрез които се осъществява производството на енергия от възобновяеми източници.\n\n7. „Енергия за собствено потребление“ е количеството енергия, използвано за снабдяване на обекти, клонове и предприятия на собственика на съоръженията и инсталациите за производство на енергия от възобновяеми източници.\n\n8. „Енергия от възобновяеми източници“ е енергията от възобновяеми неизкопаеми източници: вятърна, слънчева енергия, енергия, съхранявана под формата на топлина в атмосферния въздух – аеротермална енергия, енергия, съхранявана под формата на топлина под повърхността на твърдата почва – геотермална енергия, енергия, съхранявана под формата на топлина в повърхностните води – хидротермална енергия, океанска енергия, водноелектрическа енергия, биомаса, газ от възобновяеми източници, сметищен газ и газ от пречиствателни инсталации за отпадни води.\n\n9. „Енергия от възобновяеми източници в транспорта“ е електрическата енергия, произведена от възобновяем източник, която се потребява в транспорта.\n\n10. „Задължение за енергията от възобновяеми източници“ означава национална схема за подпомагане, изискваща от производителите на енергия да включат определен дял енергия от възобновяеми източници в своето производство, изискваща от доставчиците на енергия да включат в своите доставки определен дял енергия от възобновяеми източници или изискваща от потребители на енергия да включат определен дял енергия от възобновяеми източници в своето потребление, включително схеми за използване на зелени сертификати.\n\n11. „Комбинирано изгаряне“ е изгаряне на горива от възобновяеми източници и невъзобновяеми източници, при което поне 20 на сто от използваното гориво за производството на електрическа и/или топлинна енергия е от възобновяеми източници.\n\n12. „Краен разпространител“ е понятие по смисъла на § 1, т. 20 от допълнителните разпоредби на Закона за чистотата на атмосферния въздух.\n\n13. „Лицата, които пускат на пазара биогорива и течни горива от биомаса“, са:\n\nа) производителите – всяко лице, което произвежда и предоставя на пазара биогорива и течни горива от биомаса като част от своята търговска или професионална дейност с цел продуктите да бъдат предоставени на пазара на територията на страната;\n\nб) лицата, които въвеждат биогорива и течни горива от биомаса от друга държава – членка на Европейския съюз – всяко лице, което въвежда биогорива и течни горива от биомаса на територията на Република България като част от своята търговска или професионална дейност с цел продуктите да бъдат предоставени на пазара на територията на страната;\n\nв) вносителите – всяко юридическо лице, което внася на територията на Република България биогорива и течни горива от биомаса от трета държава с цел продуктите да бъдат предоставени на пазара на територията на страната.\n\n14. „Повторно“ е административно нарушение, което е извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за нарушение от същия вид.\n\n15. „Предоставяне на пазара“ е понятие по смисъла на чл. 2, параграф 1 от Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.).\n\n16. „Производни на биогоривата“ са течни горива, получени от биогорива, като например етил-третичен-бутил-етер с процент на биогоривото, не по-малък от 47.\n\n17. „Производствена зона“ е съвкупност от съседни поземлени имоти със сходни характеристики и предназначени за устройство и застрояване предимно със сгради и съоръжения за производствени и складови дейности.\n\n18. „Пускане на пазара“ е понятие по смисъла на § 1, т. 17 от допълнителните разпоредби на Закона за чистотата на атмосферния въздух.\n\n19. „Район на присъединяване“ е част от лицензионната територия на оператор на електрическа мрежа, в която експлоатацията на съответната мрежа се осъществява от териториално подразделение на оператора.\n\n20. „Сгради за обществено обслужване“ са всички сгради – държавна, общинска или частна собственост, които осигуряват дейности в областта на образованието, здравеопазването, социалните грижи, културата, административните услуги, търговските услуги и други услуги от обществен интерес.\n\n21. „Схема за подпомагане“ е инструмент, схема или механизъм, прилагани самостоятелно или съвместно с една или повече държави – членки на Европейския съюз, които насърчават използването на енергия от възобновяеми източници чрез:\n\nа) намаляване себестойността на тази енергия; \n\nб) увеличаване на цената, на която може да бъде продадена, или\n\nв) увеличаване обема на покупките на енергия от възобновяеми източници посредством задължение за изкупуване или потребление на енергия от възобновяеми източници или по друг начин, включително инвестиционни помощи, данъчни облекчения или намаления, връщане на платени данъци, схеми за подпомагане на задължението за използване на възобновяеми източници на енергия, включително тези, при които се използват зелени сертификати, и схеми за пряко ценово подпомагане, включително преференциални тарифи и премийни плащания.\n\n22. „Суровини за производство на биогорива и течни горива от биомаса“ са растителните видове, отпадъците и остатъците от горското, селското и рибното стопанство и аквакултурите.\n\n23. „Терени с високи въглеродни запаси“ са територии, които през м. януари 2008 г. са имали, но вече нямат, един от следните статути:\n\nа) мочурища – почви, покрити или наситени с вода постоянно или през значителна част от годината;\n\nб) трайно залесени зони – терени с площ над един хектар, с височина на дърветата над 5 метра и с покритие от короните над 30 на сто или с дървета, които могат да достигнат тези прагове на място;\n\nв) терени с площ над един хектар, с височина на дърветата над 5 метра и с покритие от короните между 10 и 30 на сто или с дървета, които могат да достигнат тези прагове на място, освен ако при условията и по реда на наредбата по чл. 13, ал. 7 се докаже изпълнението на условията по чл. 37, ал. 1, т. 4.\n\n24. „Терени с голямо значение за биоразнообразието“ са терени, които през или след м. януари 2008 г. са имали, независимо дали продължават да имат, някой от следните статути:\n\nа) девствени гори или други залесени с местни видове земи, при които липсва съществено нарушение на екологичните процеси, определени с областните планове за развитие на горските територии по чл. 9, ал. 1, т. 2 от Закона за горите;\n\nб) територии, определени по реда на специален закон с оглед защита на биологичното разнообразие, както и установени територии на редки и застрашени екосистеми и видове, признати от международни споразумения или от Европейската комисия, освен когато производството на суровини от такива зони не противоречи на природозащитните цели и това е установено в акт на компетентния орган;\n\nв) пасища с висока степен на биоразнообразие, които са богати на растителни и животински видове, не са ерозирани и независимо от човешката намеса в тях са запазени естественият състав на видовете и екологичните характеристики и процеси; определени са в съответствие с установени от Европейската комисия критерии и географски обхвати, освен когато добивът на суровини от определените изкуствени пасища е необходим за запазване на пасището.\n\n25. „Течни горива от биомаса“ са течни горива, произведени от биомаса и предназначени за енергийни цели, включително за производство на електрическа енергия, топлинна енергия и енергия за охлаждане, и различни от тези за транспорт.\n\n26. Формите за предлагане на биогорива на пазара са:\n\nа) „чисти“ – чисти биогорива или течни горива с високо съдържание на биогоривото в тях със специфични качества за използването им в транспорта;\n\nб) „смеси“ – смеси на биогорива с течни горива в съответствие с изискванията за качество на горивата от нефтен произход, заложени в техническите спецификации за автомобилни бензини (БДС ЕN 228) и гориво за дизелови двигатели (БДС ЕN 590).\n\n27. „Значително намаляване на количествата пренесена и/или разпределена енергия“ е ограничаването от оператора на съответната електрическа мрежа на над 20 на сто от номиналната мощност на обекта за производство на електрическа енергия от възобновяеми източници за повече от 72 часа.\n\n§ 2.\n\n Този закон въвежда изискванията на Директива 2009/28/ЕО на Европейския парламент и на Съвета от 23 април 2009 г. за насърчаване използването на енергия от възобновяеми източници и за изменение и впоследствие за отмяна на директиви 2001/77/ЕО и 2003/30/ЕО (ОВ, L 140/16 от 5 юни 2009 г.).\n\n§ 3.\n\n Разпоредбите на закона, които се отнасят за държавите – членки на Европейския съюз, се прилагат и за държавите – страни по Споразумението за Европейското икономическо пространство.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 4. \n\nЗаконът за възобновяемите и алтернативните енергийни източници и биогоривата (обн., ДВ, бр. 49 от 2007 г.; изм., бр. 98 от 2008 г. и бр. 82 и 102 от 2009 г.) се отменя.\n\n§ 5.\n\n (1) Първият доклад по чл. 13, ал. 1 се представя на Европейската комисия до 31 декември 2011 г. и съдържа информацията по чл. 13, ал. 2, както и намерение за:\n\n1. създаване на единен административен орган, отговарящ за обработването на заявления за разрешаване, сертифициране и лицензиране на инсталации за енергия от възобновяеми източници, както и за предоставяне на административна помощ на заявителите;\n\n2. въвеждане на автоматично одобряване на заявленията за проектиране и на разрешения в случаите, когато съответният разрешаващ орган не е отговорил в предвидения срок, или\n\n3. означаване на географските обекти, подходящи за добив на енергия от възобновяеми източници, за нуждите на планирането на териториалното устройство, както и за създаването на местни топлофикационни и охладителни системи.\n\n(2) Министърът на икономиката, енергетиката и туризма изготвя и след приемането им от Министерския съвет изпраща до Европейската комисия и публикува на интернет страницата на Министерството на икономиката, енергетиката и туризма:\n\n1. до 30 юни 2011 г. – доклад за постигане на националните индикативни цели за потребление на биогорива и други възобновяеми горива в транспорта в съответствие с чл. 4 от Директива 2003/30/ЕО на Европейския парламент и на Съвета от 8 май 2003 г. относно насърчаването на използването на биогорива и други възобновяеми горива за транспорт;\n\n2. до 27 октомври 2011 г. – доклад за постигане на националните индикативни цели за потребление на електрическа енергия, произведена от възобновяеми енергийни източници, в съответствие с чл. 3 от Директива 2001/77/ЕО на Европейския парламент и Съвета от 27 септември 2001 г. относно насърчаване на производството и потреблението на електро­енергия от възобновяеми енергийни източници на вътрешния електроенергиен пазар.\n\n§ 6. \n\n(1) Присъединяването на енергийни обекти за производство на електрическа енергия от възобновяеми източници, за които има сключени договори за присъединяване към съответната електрическа мрежа, се извършва: \n\n1. по досегашния ред, ако производителят – страна по договора, към датата на влизането в сила на закона е платил цена за присъединяване или е поел задължението за изграждане на присъединителни и други съоръжения от мрежата съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката;\n\n2. при договорените условия и по цена за присъединяване съгласно този закон, ако не е изпълнено едно от условията по т. 1.\n\n(2) Присъединяването на енергийни обекти за производство на електрическа енергия от възобновяеми източници, за които има сключени предварителни договори за присъединяване към съответната електрическа мрежа, се извършва при договорените условия, след привеждането на тези договори в съответствие с ал. 4, по цена за присъединяване съгласно този закон и ако в срок до един месец от обявяване на преференциалните цени съгласно § 8, ал. 1 производителят – страна по предварителния договор:\n\n1. внесе аванса по чл. 29, ал. 1, в случаите когато съоръжения за присъединяване се изграждат от собственика на съответната мрежа, или гаранция в същия размер в случаите, когато производителят е поел задължението за изграждане на присъединителни и други съоръжения от мрежата съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката;\n\n2. представи доказателства за придобити вещни права върху имотите, в които ще бъде изграден енергийният обект за производство на електрическа енергия;\n\n3. представи копие на виза за проектиране или влязъл в сила подробен устройствен план, когато издаването им е задължително съгласно разпоредбите на Закона за устройство на територията, за енергийния обект, който ще се присъединява, с изключение на присъединителните съоръжения. \n\n(3) В случаите, когато производителят е изградил присъединителните съоръжения и други съоръжения от мрежата, дадената гаранция се възстановява в срок до един месец след въвеждането им в експлоатация по реда на Закона за устройство на територията.\n\n(4) Срокът на предварителните договори за присъединяване по ал. 2 е до една година от влизането в сила на закона, но не по-дълъг от срока, предвиден в съответния предварителен договор. Договорите за присъединяване се сключват съгласно чл. 29. \n\n(5) Предварителните договори за присъединяване, за които не бъдат изпълнени условията, посочени в ал. 2, се смятат за прекратени от датата на изтичане на срока, посочен в ал. 2.\n\n(6) Документите по ал. 2 се представят от производителя пред преносното, съответно разпределителното предприятие. Преносното предприятие, съответно разпределителните предприятия в срок до 4 месеца от влизането в сила на закона представят в ДКЕВР информация относно договорите по ал. 2 и 5.\n\n (7) Мощностите за присъединяване на обектите по ал. 2 се отчитат при изготвяне на предвижданите електрически мощности, които могат да бъдат предоставяни за присъединяване по чл. 22, ал. 1 и 2, и се публикуват по реда на чл. 22, ал. 5.\n\n(8) Издадените становища за условията и начина за присъединяване на енергийни обекти за производство на електрическа енергия от възобновяеми източници, за които към датата на влизане в сила на закона не са сключени предварителни договори за присъединяване, се смятат за невалидни.\n\n§ 7.\n\n (1) За енергийни обекти, с изключение на водноелектрически централи с обща инсталирана мощност над 10 MW, въведени в експлоатация към датата на влизане в сила на закона, дългосрочните договори за изкупуване на електрическата енергия от възобновяеми източници запазват действието си, като преференциалната цена за изкупуване е действащата към датата на влизане в сила на закона.\n\n(2) За енергийни обекти, с изключение на водноелектрически централи с обща инсталирана мощност над 10 MW, за които към датата на влизане в сила на закона са сключени предварителни договори за присъединяване, за които се изпълнят условията по § 6, ал. 2, или са сключени договори за присъединяване, цената по договорите за изкупуване на електрическа енергия от възобновяеми източници е действащата към датата на съставяне на констативен акт за завършване изграждането на енергийния обект съгласно чл. 176, ал. 1 от Закона за устройство на територията. \n\n(3) Цената по ал. 1 и 2 е еднаква за целия срок на действие на договора за изкупуване.\n\n(4) Сроковете за задължително изкупуване за съществуващите производители на електрическа енергия от възобновяеми източници, с изключение на водноелектрически енергийни обекти с инсталирана мощност над 10 MW, са предвидените в § 3, ал. 1 от преходните и заключителните разпоредби на отменения Закон за възобновяемите и алтернативните енергийни източници и биогоривата. \n\n§ 8.\n\n (1) В срок до един месец от датата на влизането в сила на закона ДКЕВР определя и обявява преференциални цени съгласно чл. 32.\n\n(2) До определянето на преференциалните цени по ал. 1 се прилагат цените, определени към датата на влизането в сила на закона.\n\n§ 9.\n\n (1) Издадените от ДКЕВР сертификати за произход на енергията от възобновяеми източници запазват действието си. До влизането в сила на наредбата по чл. 35, ал. 4 ДКЕВР издава на производителите на електрическа енергия от възобновяеми източници сертификати за произход при условията и по реда на наредбата по чл. 19, ал. 3 от отменения Закон за възобновяемите и алтернативните енергийни източници и биогоривата.\n\n(2) В двумесечен срок от влизането в сила на наредбата по чл. 35, ал. 4 производителите на енергия от възобновяеми източници подават заявления, а ДКЕВР издава сертификат за произход за електрическата енергия от възобновяеми източници, произведена до датата на влизане в сила на наредбата по чл. 35, ал. 4, при условията и по реда на наредбата по чл. 19, ал. 3 на отменения Закон за възобновяемите и алтернативните енергийни източници и биогоривата.\n\n(3) Общественият доставчик, съответно крайните снабдители, изкупуват цялото количество електрическа енергия, за което има издаден сертификат по реда на ал. 1 и 2, с изключение на количествата, за които производителят има сключени договори по реда на глава девета, раздел VII от Закона за енергетиката или с които участва на балансиращия пазар, както и количеството енергия, произведено за собствени нужди.\n\n(4) Държавната комисия за енергийно и водно регулиране предава необходимата информация, включително база данни, във връзка с издаването на сертификатите за произход по реда на наредбата по чл. 19, ал. 3 от отменения Закон за възобновяемите и алтернативните енергийни източници и биогоривата.\n\n§ 10. \n\n(1) Подзаконовите нормативни актове по прилагането на закона се приемат в срок до един месец от влизането му в сила с изключение на:\n\n1. наредбата по чл. 44, ал. 1, която се приема в срок до 6 месеца от влизането му в сила;\n\n2. наредбата по чл. 21, ал. 5, която се приема в срок до 31 декември 2011 г.\n\n(2) Подзаконовите нормативни актове по прилагането на Закона за енергетиката се привеждат в съответствие с този закон в срок до един месец от влизането му в сила.\n\n(3) До приемането на подзаконовите нормативни актове по ал. 1 се прилагат подзаконовите нормативни актове, издадени за прилагане на отменения Закон за възобновяемите и алтернативните енергийни източници и биогоривата, доколкото не противоречат на този закон.\n\n§ 11. \n\nЧлен 31, ал. 7, т. 2 и ал. 8 се прилагат за проекти, по отношение на които заявления за подпомагане постъпват след влизането в сила на закона.\n\n§ 12. \n\nЗаварените към датата на влизането в сила на закона административнонаказателни производства по отменения Закон за възобновяемите и алтернативните енергийни източници и биогоривата се довършват по досегашния ред.\n\n§ 13.\n\n В Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г. и бр. 54 и 97 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 4, ал. 2, т. 5 след думите „по този закон“ се добавя „или за изпълнение на задълженията за дял на енергията от възобновяеми източници в брутното крайно потребление на енергия“.\n\n2. В чл. 21, ал. 1, т. 14 думите „от възобновяеми енергийни източници и“ се заличават.\n\n3. В чл. 31, т. 7 думите „възобновяеми енергийни източници“ се заменят с „енергия от възобновяеми източници“.\n\n4. В чл. 35, ал. 2, т. 3 думите „по чл. 16 от Закона за възобновяемите и алтернативните енергийни източници и биогоривата“ се заменят с „по Закона за енергията от възобновяеми източници“.\n\n5. В чл. 93а, ал. 1 думите „възобновяеми енергийни източници“ се заменят с „възобновяеми източници“.\n\n6. В чл. 94а, ал. 3 думите „възобновяеми енергийни източници“ се заменят с „възобновяеми източници“.\n\n7. В чл. 127, ал. 1, т. 3 думите „възобновяеми енергийни източници“ се заменят с „възобновяеми източници“.\n\n8. В § 1 от допълнителната разпоредба:\n\nа) в т. 24а думите „възобновяемите енергийни източници, използвани за производство на електрическа и топлинна енергия“ се заменят с „възобновяемите източници, използвани за производство на електрическа енергия, топлинна енергия или енергия за охлаждане“;\n\nб) точка 33 се изменя така:\n\n„33. Място на присъединяване към електрическата мрежа“ е всяка от точките в конструкцията на преносната или разпределителната електрическа мрежа, към която са свързани съоръженията за присъединяване на един или повече потребители или производители.“\n\n§ 14. \n\nВ Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г. и бр. 19 от 2011 г.) в чл. 147 се правят следните допълнения:\n\n1. В ал. 1 се създава т. 14:\n\n„14. монтаж на инсталации за производство на електрическа енергия, топлинна енергия и/или енергия за охлаждане от възобновяеми източници с обща инсталирана мощност до 30 kW включително към съществуващите сгради в урбанизираните територии, в т.ч. върху покривните и фасадните им конструкции и в собствените им поземлени имоти.“\n\n2. В ал. 2 накрая се поставя запетая и се добавя „а в случаите по т. 14 – се представят становища на инженер-конструктор, на електроинженер и/или на инженер по топлотехника с чертежи, схеми, изчисления и указания за изпълнението им“.\n\n§ 15. \n\nВ Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г. и бр. 15, 52 и 97 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 5:\n\nа) в ал. 1 думите „Агенцията по енергийна ефективност“ се заменят с „Агенцията за устойчиво енергийно развитие“;\n\nб) създава се ал. 4:\n\n„(4) Правомощията на изпълнителния директор на Агенцията за устойчиво енергийно развитие по изпълнение на държавната политика за насърчаване на производството и потреблението на електрическа енергия, топлинна енергия и на енергия за охлаждане от възобновяеми източници, производството и потреблението на газ от възобновяеми източници, както и производството и потреблението на биогорива и енергия от възобновяеми източници в транспорта се определят със Закона за енергията от възобновяеми източници.“\n\n2. В чл. 10, ал. 2 думите „Фонд „Енергийна ефективност“ се заменят с „Фонд „Енергийна ефективност и възобновяеми източници“.\n\n3. В чл. 39, ал. 2 думите „Фонд „Енергийна ефективност“ се заменят с „Фонд „Енергийна ефективност и възобновяеми източници“.\n\n4. В чл. 40, ал. 3, т. 8 след думите „Енергийна ефективност“ се добавя „и възобновяеми източници“.\n\n5. В чл. 41, ал. 1, т. 4 след думите „енергийна ефективност“ се добавя „и възобновяеми източници“.\n\n6. В чл. 43, т. 3 след думите „Енергийна ефективност“ се добавя „и възобновяеми източници“.\n\n7. В глава пета в наименованието на раздел V след думите „енергийна ефективност“ се добавя „и възобновяеми източници“.\n\n8. В чл. 54:\n\nа) алинея 1 се изменя така:\n\n„(1) Фонд „Енергийна ефективност и възобновяеми източници“ финансира изпълнението на дейностите и мерките за повишаване на енергийната ефективност и насърчаване на дейностите по производство и потребление на енергия от възобновяеми източници с изключение на финансираните от държавния бюджет.“;\n\nб) в ал. 2 след думите „Енергийна ефективност“ се добавя „и възобновяеми източници“.\n\n9. В чл. 55, ал. 1 след думите „енергийна ефективност“ се добавя „и за проекти за производство на енергия от възобновяеми източници“.\n\n10. В чл. 56, т. 3 накрая се добавя „и на проекти за производство на енергия от възобновяеми източници“.\n\n11. В чл. 57, ал. 1:\n\nа) създава се нова т. 5:\n\n„5. постъпления от продажби на квоти за емисии на парникови газове;“\n\nб) досегашната т. 5 става т. 6.\n\n12. Член 58 се изменя така:\n\n„Чл. 58. (1) Средствата на фонда се разходват за:\n\n1. възмездно финансиране на проекти за развитие на енергийната ефективност; \n\n2. възмездно финансиране на дейности и проекти за производство на енергия от възобновяеми източници;\n\n3. гаранционна дейност по кредити от финансово-кредитни институции, отпуснати по проекти по т. 1 и 2;\n\n4. приоритетно финансиране на проекти за:\n\nа) реализиране на мерки за повишаване на енергийната ефективност при крайното потребление на енергия;\n\nб) използване на енергия от възобновяеми източници при крайното потребление на енергия;\n\n5. издръжка на фонда съгласно годишния бюджет за приходите и разходите, одобрен от управителния съвет.\n\n(2) Потребителите на електрическа енергия, топлинна енергия и природен газ в сгради в режим на етажна собственост, учредили юридически лица – сдружения на собственици, по реда на Закона за управление на етажната собственост, могат да кандидатстват за финансиране на проекти за повишаване на енергийната ефективност и на проекти за изграждане на инсталации, използващи възобновяеми източници, от Фонд „Енергийна ефективност и възобновяеми източници“.“\n\n13. В чл. 59:\n\nа) в ал. 1:\n\nаа) в текста преди т. 1 цифрата „7“ се заменя с „9“;\n\nбб) създава се т. 2а:\n\n„2а. представител на Министерството на регионалното развитие и благоустройството, определен от министъра на регионалното развитие и благоустройството;“\n\nвв) точка 4 се изменя така:\n\n„4. петима представители, избрани от общото събрание на донорите на Фонд „Енергийна ефективност и възобновяеми източници“, както следва:\n\nа) представител на неправителствени организации, чиято дейност е насочена към намаляване на риска от глобални изменения на климата;\n\nб) двама експерти с висше икономическо образование с опит във финансирането на проекти в областта на енергетиката;\n\nв) експерт в областта на енергийната ефективност с висше техническо образование;\n\nг) експерт в областта на възобновяемите източници с висше техническо образование.“;\n\nб) алинея 5 се отменя;\n\nв) в ал. 6 думите „по ал. 5“ се заменят с „по ал. 1, т. 4“;\n\nг) алинея 7 се отменя.\n\n14. В чл. 60, ал. 2:\n\nа) в т. 4 думите „по енергийна ефективност“ се заличават;\n\nб) в т. 5 думите „за енергийна ефективност“ се заличават.\n\n15. Параграф 2 от допълнителните разпоредби се отменя. \n\n16. Навсякъде в закона думите „Агенцията по енергийна ефективност“ се заменят с „Агенцията за устойчиво енергийно развитие“.\n\n§ 16.\n\n (1) Агенцията за устойчиво енергийно развитие е правоприемник на дейността, активите, пасивите, архива, както и на другите права и задължения на Агенцията по енергийна ефективност.\n\n(2) В срок до два месеца от влизането в сила на закона Министерският съвет приема устройствен правилник на Агенцията за устойчиво енергийно развитие.\n\n§ 17.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36, 65, 66, 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г. и бр. 19 и 28 от 2011 г.) в чл. 43, ал. 2 накрая се поставя запетая и се добавя „както и в случаите на ползване на индивидуални системи за отопление и/или охлаждане с обща инсталирана мощност до 50 kW, използващи като първичен енергиен източник енергията на сухите зони в земните недра и на подземните води с температура до 20 \nо\nС, с изключение на минералните води“.\n\n§ 18.\n\n В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г. и бр. 19 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 32, ал. 1 т. 8 и 9 се изменят така:\n\n „8. за безоловен бензин, използван в транспорта, с кодове по КН 2710 11 31, 2710 11 41, 2710 11 45 и 2710 11 49, в който съдържанието на биоетанол с код по КН 2207 20 00 и съответстващ на изискванията на чл. 37, ал. 1 и 4 и чл. 51, ал. 2 от Закона за енергията от възобновяеми източници е 4 или повече процента обемни – 688 лв.;\n\n9. за газьол, използван в транспорта, с кодове по КН от 2710 19 41 до 2710 19 49, в който съдържанието на биодизел с код по КН 3824 90 99 и съответстващ на изискванията на чл. 37, ал. 1 и 4 и чл. 51, ал. 2 от Закона за енергията от възобновяеми източници е 4 или повече процента обемни – 596 лв.“\n\n2. В чл. 109:\n\nа) създават се нова ал. 3 и ал. 4: \n\n„(3) Лице, което смесва биогорива с течни горива от нефтен произход извън данъчен склад, за които не е бил платен акциз изцяло или частично, се наказва с глоба в размер от 10 000 до 25 000 лв. – за физическите лица, и с имуществена санкция в размер от 25 000 до 50 000 лв. – за юридическите лица и едноличните търговци.\n\n(4) При повторно нарушение по ал. 3 глобата е в размер от 20 000 до 50 000 лв., а имуществената санкция – от 50 000 до 100 000 лв.“;\n\nб) досегашната ал. 3 става ал. 5 и в нея думите „ал. 1 и 2“ се заменят с „ал. 1, 2, 3 и 4“.\n\n3. В чл. 124, ал. 3 думите „ал. 1“ се заличават.\n\n§ 19.\n\n В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г. и бр. 19, 28 и 31 от 2011 г.) в чл. 24, ал. 1 се правят следните изменения:\n\n1. В т. 18, буква „б“ думите „възобновяеми енергийни източници“ се заменят с „възобновяеми източници“.\n\n2. В т. 19, буква „б“ думите „възобновяеми енергийни източници“ се заменят с „възобновяеми източници“. \n\n§ 20.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; изм., бр. 98 от 2002 г., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 32, 19, 35, 47, 82, 93 и 103 от 2009 г. и бр. 46 и 61 от 2010 г.) в чл. 142д, ал. 2, т. 1 се правят следните изменения:\n\n1. В буква „б“ думите „възобновяемите енергийни източници, в частност използване на“ се заменят с „енергията от възобновяеми източници, в частност от“.\n\n2. В буква „д“ думите „възобновяеми енергийни източници“ се заменят с „енергия от възобновяеми източници“.\n\n§ 21. \n\nВ Закона за чистотата на атмосферния въздух (обн., ДВ, бр. 45 от 1996 г.; изм., бр. 49 от 1996 г., бр. 85 от 1997 г., бр. 27 от 2000 г., бр. 102 от 2001 г., бр. 91 от 2002 г., бр. 112 от 2003 г., бр. 95 от 2005 г., бр. 99 и 102 от 2006 г., бр. 86 от 2007 г., бр. 36 и 52 от 2008 г., бр. 6, 82 и 93 от 2009 г. и бр. 41, 87 и 88 от 2010 г.) в § 1 от допълнителните разпоредби в т. 21 след думите „извънпътна техника“ се добавя „кораби, плаващи по вътрешните водни пътища, трактори и плавателни съдове за отдих“, а след думите „газьоли и“ се добавя „течни горива от биомаса, включително“.\n\n§ 22.\n\n В Закона за общинския дълг (обн., ДВ, бр. 34 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 37 от 2006 г., бр. 80 от 2007 г., бр. 93 и 110 от 2008 г. и бр. 99 от 2010 г.) в чл. 19а накрая се добавя „или от фонд „Енергийна ефективност и възобновяеми източници“.\n\n§ 23. \n\nВ Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19 и 31 от 2011 г.) в чл. 22, ал. 1, т. 1, буква „м“ след думата „ефективност“ се добавя „и възобновяеми източници“.\n\n§ 24.\n\n В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19 и 31 от 2011 г.) в чл. 31, ал. 1, т. 16 след думата „ефективност“ се добавя „и възобновяеми източници“.\n\n§ 25.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на разпоредбите на:\n\n1. член 20, ал. 1, 2 и 3, които влизат в сила от 1 януари 2012 г. за сгради за обществено обслужване, а за останалите сгради – от 31 декември 2014 г.;\n\n2. член 21, ал. 1, 2, 3 и 4, които влизат в сила от 31 декември 2012 г.;\n\n3. член 22, ал. 1, 2, 3, 4 и 5, които влизат в сила от 1 януари 2012 г.;\n\n4. член 23, ал. 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11 и 12, които влизат в сила от 1 юли 2012 г.\n\nЗаконът е приет от 41-ото Народно събрание на 21 април 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n5309",
  "textLength": 139572,
  "scrapedAt": "2026-01-11T03:43:29.890Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}