{
  "title": "01/07/2011 Закон за изменение и допълнение на Закона за културното наследство",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/11325",
  "lawId": "11325",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за културното наследство \n\n(обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г. и бр. 101 от 2010 г.)\n\n§ 1. \n\nВ чл. 2, ал. 3, изречение второ думата „принадлежат“ се заменя със „са собственост“.\n\n§ 2. \n\nСъздава се чл. 2а:\n\n„Чл. 2а. (1) Културните ценности, археологически обекти по смисъла на чл. 146, ал. 1, произхождащи от територията и акваторията на Република България, са публична държавна собственост.\n\n(2) Културните ценности, правото на собственост върху които е придобито по реда на Закона за общинската собственост, са общинска собственост.\n\n(3) Културните ценности, правото на собственост върху които е придобито от физически или юридически лица чрез правна сделка, по давност или чрез други придобивни способи и които не представляват публична държавна или общинска собственост, са частна собственост.“\n\n§ 3. \n\nВ чл. 4 думите „със съдействието на“ се заличават.\n\n§ 4. \n\nВ чл. 5, ал. 1 се създава изречение второ: „Дейностите по опазване на културни ценности, собственост на Българската православна църква или на другите регистрирани вероизповедания, се извършват с тяхно участие.“\n\n§ 5. \n\nВ чл. 6, т. 6 накрая се добавя „включително антропологични останки, открити при теренни проучвания, и останки на палео­зоологията и култивирани растения“.\n\n§ 6. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Културни ценности са и фрагменти от археологически или други предмети, които са в разрушен вид, съставляват малка част от автентична цялост на предмета, обезличени са в значителна степен, не притежават значима културна, научна или художествена стойност и могат да бъдат определени като масов материал. Те не подлежат на идентификация, но се включват в научно-спомагателния фонд на музеите при необходимост.“\n\n2. Досегашната ал. 3 става ал. 4 и се изменя така: \n\n„(4) Не са културни ценности по смисъла на този закон:\n\n1. машинно сечени монети и монетовидни предмети, които нямат значение за научните изследвания и експозиционната стойност, с изключение на особено редки и ценни екземпляри, идентифицирани по реда на този закон като културни ценности;\n\n2. машинно произведени предмети, които не носят подпис или знак на своите автори или са произведени в големи количества, не притежават значима културна, научна или художествена стойност или не са свързани с историческа личност или събитие;\n\n3. произведения на изкуството, собственост на български или чужди автори, или такива, които не са по-стари от 50 години;\n\n4. антикварни предмети, непредставляващи произведения на изкуството, които не са по-стари от 100 години, с изключение на особено редки и ценни екземпляри, идентифицирани по реда на този закон като културни ценности;\n\n5. остатъчен материал – отпадъчна субстанция, получена вследствие от човешка дейност, която няма функционално или художествено предназначение.“\n\n3. Създава се ал. 5:\n\n„(5) По предложение на министъра на културата или оправомощено от него длъжностно лице предмети с важно историческо, културно или научно значение по ал. 4 могат да бъдат идентифицирани по реда на този закон като културни ценности.“\n\n§ 7. \n\nВ чл. 8 ал. 1 се изменя така:\n\n„(1) Опазването на културното наследство е системен процес на издирване, изучаване, идентификация, документиране, регистрация, консервация, реставрация и адаптация.“\n\n§ 8. \n\nВ чл. 9 след думите „към земята“ се добавя „включително под водата“, а думите „или се намират под вода“ се заличават.\n\n§ 9. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Стратегическите цели за управление и опазване на културното наследство се включват в стратегията по чл. 2а от Закона за закрила и развитие на културата след широко обществено обсъждане с участието на заинтересовани научни и културни организации, юридически лица с нестопанска цел и регистрирани вероизповедания.“\n\n2. В ал. 3 т. 1 се отменя.\n\n3. Създават се ал. 4 – 10:\n\n„(4) С решение на Министерския съвет:\n\n1. недвижими археологически културни ценности – публична държавна собственост, се предоставят безвъзмездно за управление на ведомства и общини за осъществяване на дейности, свързани с опазването и представянето на културни ценности, за срок до 10 години по предложение на министъра на културата;\n\n2. се извършва замяна на имот със статут на недвижима културна ценност с категория „световно значение“ или „национално значение“, деклариран или регистриран по реда на този закон, когато е собственост на физически или юридически лица, с равностоен имот – частна държавна собственост, или с право на строеж върху имоти – частна държавна собственост. Въз основа на решението на Министерския съвет ръководителят на съответното ведомството издава заповед и сключва договор за замяна.\n\n(5) Въз основа на решението на Министерския съвет по ал. 4, т. 1 министърът на културата сключва договор, в който се уреждат правата и задълженията на двете страни. \n\n(6) Дейностите, свързани с опазване на недвижимите културни ценности по ал. 4, т. 1, както и осъществяването на други научни, културни, образователни и туристически дейности се извършват в съответствие с \n\nизискванията на този закон от археологически или специализиран исторически музей със седалище на територията на съответната община, а в случай че няма такъв – от най-близкия регионален музей, като отношенията между музея и ведомството или общината се уреждат с договор.\n\n(7) Въз основа на решението на Министерския съвет се извършва предаването и приемането на имота с протокол по образец, утвърден от министъра на културата. Срокът за предаването и приемането на имота се определя с решението на Министерския съвет. \n\n(8) Недвижимите културни ценности, предоставени за управление по реда на ал. 4, т. 1, не могат да се използват не по предназначение или да се предоставят за управление на трети лица.\n\n(9) При нарушаване на забраните по ал. 8 или при извършени нарушения, свързани с неизпълнение на задължения по този закон, правото на управление се отнема. \n\n(10) Приходите от културни ценности постъпват по бюджета на съответното ведомство или община и се разходват за дейности по опазване на културни ценности, консервация и реставрация, за музейни и други дейности, свързани с опазването на културното наследство.“\n\n§ 10.\n\n В чл. 14 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в него:\n\nа) точка 13 се изменя така:\n\n„13. съгласува:\n\nа) заданията за проектиране, плановете за опазване и управление, устройствените схеми и планове, техните изменения, специфичните правила и нормативи към тях и инвестиционните проекти – за единични и групови недвижими културни ценности с категории „световно“ и „национално значение“, в предвидените от този закон случаи;\n\nб) заданията за проектите на музейни сгради и на постоянните експозиции на музеите;\n\nв) инвестиционните проекти за изграждане и поставяне на паметници, монументално-декоративни структури и елементи в публични пространства в урбанизирани и извънселищни територии, както и тяхното премахване;“\n\nб) в т. 14 думата „културните“ се заменя с „културни“.\n\n2. Създава се ал. 2:\n\n„(2) Проектите и инициативите по ал. 1, т. 13 се съгласуват след решение на Специализиран експертен съвет по изобразителни изкуства, създаден към министъра на културата.“\n\n§ 11.\n\n В чл. 15, ал. 2 се създават т. 6 и 7:\n\n„6. опазване на книжовни и литературни културни ценности, съхранявани в библиотечните и архивните колекции – ръкописи, архивни документи и старопечатни издания;\n\n7. извършване на сделките с движимите културни ценности.“\n\n§ 12.\n\n В чл. 16, ал. 5 думите „Областният управител по седалището“ се заменят с „Областните управители на територията“, а думата „създава“ са заменя със „създават“.\n\n§ 13.\n\n Член 18 се изменя така:\n\n„Чл. 18. (1) Националният институт за недвижимо културно наследство (НИНКН) е държавен културен институт с национално значение и извършва дейност в областта на опазване на недвижимото културно наследство, включително и научноизследователска дейност по издирване и изучаване на недвижимото културно наследство. \n\n(2) Националният институт за недвижимо културно наследство е юридическо лице на бюджетна издръжка – второстепенен разпоредител с бюджетни кредити към министъра на културата.\n\n(3) За осъществяване на функциите си НИНКН може да създава териториални звена.“\n\n§ 14.\n\n Член 19 се изменя така:\n\n„Чл. 19. (1) Националният институт за недвижимо културно наследство:\n\n1. подпомага министъра на културата при упражняване на неговите правомощия по провеждане на държавната политика в областта на опазването на недвижимото културно наследство;\n\n2. провежда дейност по издирване и изучаване на недвижимото културно наследство, включително и научноизследователска дейност по издирване и изучаване на недвижимото културно наследство;\n\n3. изготвя предварителни и комплексни оценки и мотивирани предложения за деклариране и за предоставяне на статут на недвижими културни ценности;\n\n4. прави предложение до министъра на културата за определяне на режимите за опазване на недвижимите културни ценности;\n\n5. извършва специализирано документиране на недвижими културни ценности и на наличната информация за тях;\n\n6. води публичен регистър на недвижимите културни ценности, поддържа национален документален архивен фонд и организира информационен център;\n\n7. създава и поддържа специализирана карта и регистри по смисъла на чл. 32, ал. 1, т. 2 от Закона за кадастъра и имотния регистър на недвижимото културно наследство; \n\n8. издава документи и дубликати, предоставя справки и копия на архивни материали;\n\n9. поддържа и развива информационна система за недвижимото културно наследство;\n\n10. изготвя проекти на планове за опазване и управление, експертизи, планови задания, пилотни проекти и други по недвижимото културно наследство по искане на физически и юридически лица;\n\n11. осъществява и други дейности, определени в закон.\n\n(2) За извършване на дейностите по ал. 1, т. 8 НИНКН събира такси в размери, определени с тарифа на Министерския съвет.“ \n\n§ 15.\n\n В чл. 23 думите „правилник на“ се заменят с „правилник, издаден от“.\n\n§ 16.\n\n В чл. 24 думите „културни и природни ценности и образци“ се заменят с „културни ценности, природни образци и антропологични останки“.\n\n§ 17.\n\n Член 25 се изменя така:\n\n„Чл. 25. (1) Музей се създава при наличие на:\n\n1. културни ценности, идентифицирани по реда на наредбата по чл. 107, ал. 1, които могат да бъдат представяни във вид на музейна експозиция;\n\n2. сграден фонд, осигуряващ условия за съхраняването на движимите културни ценности, определени с наредбата по чл. 34, ал. 6, и условия за представянето на движимите културни ценности, определени с наредбата по чл. 185;\n\n3. постоянен източник за финансиране дейността на музея (издръжка на сградата и персонала и средства за дейности за издирване, изучаване, опазване и представяне на движимите културни и природни ценности и образци);\n\n4. специалисти с необходимата квалификация съгласно класификатора по чл. 37, ал. 2.\n\n(2) Музеи могат да се създават:\n\n1. за представяне на личности, дейности, явления и събития, както и с тематично обособени групи от произведения на изкуството, предмети и образци, които нямат качество на движими културни ценности или не са придобили качество на такива, но в съвкупност представляват научен, културен, обществен, религиозен или туристически интерес;\n\n2. при наличие на сграден фонд, осигуряващ условия за съхраняване и представяне на предметите по т. 1.\n\n(3) Създаването на музеи по ал. 2 и представянето на техните фондове в експозиции се урежда по ред, определен с наредба, издадена от министъра на културата.“\n\n§ 18.\n\n В чл. 28 се правят следните допълнения:\n\n1. В ал. 4, изречение трето след думите „Редът за създаването“ се добавя „и дейността“.\n\n2. Създават се ал. 5 и 6:\n\n„(5) Директор на държавен, регионален или общински музей може да бъде лице:\n\n1. с висше образование с придобита образователно-квалификационна степен „магистър“ по специалност от съответното професионално направление и\n\n2. с професионален опит:\n\nа) за държавни и регионални музеи – 5 години професионален опит в съответното професионално направление;\n\nб) за общински музеи – три години професионален опит в съответното професионално направление.\n\n(6) Правоотношенията с директорите на музеи по ал. 5 възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда, в състава на която се включват и представител на Министерството на културата и двама музейни експерти.“ \n\n§ 19.\n\n Член 29 се изменя така:\n\n„Чл. 29. (1) Устройството и дейността на музеите се определят с правилници:\n\n1. издадени от министъра на културата – за държавните музеи, създадени към министъра на културата;\n\n2. издадени от ръководителя на ведомството – за държавните музеи, създадени към ведомства;\n\n3. приети от общинския съвет – за регионални и общински музеи и музеи със смесено участие;\n\n4. одобрени от собственика на музея – за частни музеи.\n\n(2) В случаите на ал. 1, т. 2 и 3 правилниците се издават след съгласуване с министъра на културата или оправомощен от него заместник-министър.“\n\n§ 20.\n\n В чл. 30, ал. 2, т. 4 думите „чл. 25, т. 2, 3 и 4“ се заменят с „чл. 25, ал. 1, т. 2, 3 и 4“.\n\n§ 21.\n\n Член 33 се отменя.\n\n§ 22.\n\n В чл. 34 се правят следните изменения:\n\n1. Алинея 2 се изменя така: \n\n„(2) Движимите културни ценности – национално богатство, формират Национален музеен фонд. Дейностите, свързани с управление на фонда, се определят в наредбата по ал. 6.“ \n\n2. Алинея 6 се изменя така: \n\n„(6) Редът за формирането, управлението и идентификацията на музейните фондове се определя в наредба, издадена от министъра на културата.“\n\n§ 23.\n\n В чл. 36 думите „по ред, определен с наредба на министъра на културата“ се заличават.\n\n§ 24.\n\n В чл. 37 ал. 1 се изменя така:\n\n„(1) Дейностите по чл. 35, ал. 1 и чл. 36 се извършват от лица, които притежават професионална квалификация съгласно изискванията, посочени в класификатора по ал. 2.“\n\n§ 25.\n\n В чл. 41 ал. 2 се отменя. \n\n§ 26.\n\n В чл. 45 т. 3 се изменя така:\n\n„3. пространствената им структура и териториален обхват.“\n\n§ 27.\n\n В чл. 47 се правят следните изменения и допълнения:\n\n1. В т. 6 думата „пейзаж“ се заменя с „ландшафт“.\n\n2. Създава се т. 9:\n\n„9. културен маршрут: съвкупност от историческо трасе на традиционен път с включените към него обекти на недвижимото културно наследство и ландшафти.“\n\n§ 28.\n\n В чл. 48 се правят следните изменения:\n\n1. В текста преди т. 1 думата „броя“ се заличава.\n\n2. В т. 2 буква „д“ се изменя така:\n\n„д) археологически резерват – обособена територия или част от акватория, наситена с издирени или подлежащи на издирване под повърхността или наземни археологически културни ценности, включително археологически нива и/или културни напластявания, разкрити при строителни дейности.“ \n\n§ 29.\n\n В чл. 50 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 5:\n\n„5. „за сведение“ – самостоятелни обекти с ниска индивидуална стойност – носители на информация за научната и културната област, към която се отнасят.“\n\n2. В ал. 2 думите „наредба на Министерския съвет по предложение на министъра на културата“ се заменят с „наредба на министъра на културата“.\n\n3. В ал. 3 думите „се определя със закон за всеки отделен резерват“ се заменят със „се определя с този закон, като те са посочени в списък съгласно приложението“.\n\n§ 30.\n\n В чл. 53, т. 4 накрая се добавя „включително образци на филателията“.\n\n§ 31.\n\n Член 55 се изменя така:\n\n„Чл. 55. Идентифицирането на обектите на недвижимото културно наследство е системен процес на издирване, изучаване и предварителна оценка на изследвания обект като недвижима културна ценност.“\n\n§ 32.\n\n В чл. 56 се правят следните изменения:\n\n1. В текста преди т. 1 думите „недвижими културни ценности“ се заменят с „обектите на недвижимото културно наследство“.\n\n2. В т. 2 думата „специализирано“ се заличава.\n\n3. Точка 3 се изменя така:\n\n„3. предварителна оценка – установяване на признаци на изследвания обект като недвижима културна ценност.“ \n\n§ 33.\n\n В чл. 57 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Издирване и изучаване на недвижимите археологически ценности се извършват от лица, получили разрешение за извършване на теренни проучвания по реда на този закон.“\n\n2. Досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) Предварителната оценка по чл. 56, т. 3 на недвижимите културни ценности, с изключение на разкритите при спасителни теренни проучвания археологически обекти, се извършва от НИНКН въз основа на научната оценка на лицата по ал. 1 и 2, по реда на наредбата по чл. 50, ал. 2.“\n\n3. Създава се ал. 4:\n\n„(4) Предварителната оценка на разкритите при спасителни теренни археологически проучвания обекти се извършва от експертната комисия, определена по реда на чл. 159, ал. 2. Редът за дейността на комисията се определя с наредбата по чл. 50, ал. 2.“\n\n§ 34.\n\n В чл. 58 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Декларирането на обекти, които могат да бъдат определени като недвижими културни ценности, се извършва със заповед на министъра на културата по предложение на директора на НИНКН, въз основа на предварителната оценка по чл. 57, ал. 3 и 4. Предложението включва предварителна категоризация, класификация и временни режими за опазване на тези обекти.\n\n(2) Със заповедта по ал. 1 се определят предварителната класификация и категория на обекта на недвижимото културно наследство и временните режими за неговото опазване.“\n\n2. Създава се нова ал. 3:\n\n„(3) В случаите когато от предварителната оценка по чл. 57, ал. 3 се установи, че изследваният обект не притежава признаци на недвижима културна ценност, директорът на НИНКН изготвя мотивирано предложение до министъра на културата за отказ за деклариране.“ \n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 35.\n\n В чл. 59 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „собствениците на“ се добавя „декларираните“, а след думите „недвижими обекти“ се добавя „а за археологическите – и директора на съответния регионален музей“ и се поставя запетая.\n\n2. В ал. 3 думите „е за срок до три години“ се заличават. \n\n3. Алинея 4 се изменя така:\n\n„(4) Декларираните недвижими обекти имат статут на недвижими културни ценности до установяването им като такива по реда на този закон.“\n\n§ 36.\n\n В чл. 60 накрая се добавя „и на актовете за прекратяване на временния режим по чл. 62, ал. 1“.\n\n§ 37.\n\n В чл. 61 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и се изменя така: \n\n„(1) Декларираните недвижими обекти подлежат на заключителна оценка във връзка с регистрирането им като културни ценности, която се извършва от НИНКН при взаимодействие със специализирани институции и компетентни лица.“ \n\n2. Създават се ал. 2, 3, 4 и 5:\n\n„(2) Със заключителната оценка по ал. 1 се извършва установяване на културната и научна стойност и обществената значимост на обекта, неговата автентичност, степен на съхраненост и взаимодействие със средата и обществото.\n\n(3) Недвижимите археологически обекти, на които се предоставя статут на недвижими културни ценности по реда на този закон, подлежат на заключителна оценка. Когато недвижимите археологически обекти се намират на територията на групови археологически ценности, те подлежат на заключителна оценка за предоставянето им на статут като единични недвижими културни ценности.\n\n(4) За издирени и проучени недвижими обекти на културното наследство, за които има достатъчно данни за изготвяне на заключителна оценка, не се прилагат разпоредбите на чл. 58, ал. 1 и 2 и предоставянето или отказът за предоставяне на статут на недвижима културна ценност се извършва по реда на глава пета, раздел ІІІ.\n\n (5) Заключителната оценка на обектите по ал. 1, 3 и 4 се извършва по ред, определен с наредбата по чл. 50, ал. 2.“\n\n§ 38.\n\n В чл. 62 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „министърът на културата“ се добавя „след писмено становище на директора на НИНКН“.\n\n2. Създава се нова ал. 2:\n\n„(2) Когато от заключителната оценка по чл. 61, ал. 3 се установи, че недвижим археологически обект не притежава качества на културна ценност, статутът му се отнема със заповед на министъра на културата.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея след думите „по ал. 1“ се добавя „или 2“.\n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“.\n\n§ 39.\n\n В глава пета наименованието на раздел ІІІ се изменя така:„Предоставяне на статут на недвижима културна ценност“.\n\n§ 40.\n\n В чл. 64 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Когато от заключителната оценка по чл. 61, ал. 1, 3 и 4 се установи, че обекти на недвижимото културно наследство имат качества на недвижими културни ценности, директорът на НИНКН прави предложение до министъра на културата за тяхната класификация, категоризация и режими за опазване във връзка с предоставянето на статут на недвижими културни ценности.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Специализираният експертен съвет изготвя становище до министъра на културата в едномесечен срок от получаване на предложението по ал. 1.“ \n\n§ 41.\n\n В чл. 65 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея т. 2 и 3 се изменят така:\n\n„2. групови недвижими културни ценности с категория „национално значение“ – със заповед на министъра на културата след съгласуване с министъра на регионалното развитие и благоустройството, а когато в границите на недвижимата културна ценност попадат защитени територии по Закона за защитените територии или защитени зони по смисъла на Закона за биологичното разнообразие – и с министъра на околната среда и водите;\n\n3. всички останали категории недвижими културни ценности – със заповед на министъра на културата.“\n\n2. Създава се ал. 2:\n\n„(2) Заповедите на министъра на културата по ал. 1, т. 2 и 3 се обнародват в „Държавен вестник“.“\n\n§ 42.\n\n В чл. 66 се правят следните изменения:\n\n1. В ал. 1 думите „в 7-дневен срок“ се заменят с „в 14-дневен срок“.\n\n2. В ал. 2 думите „в 7-дневен срок“ се заменят с „в 14-дневен срок“.\n\n3. В ал. 3 думите „чл. 65, т. 2 и 3“ се заменят с „чл. 65, ал. 1, т. 2 и 3“.\n\n§ 43.\n\n В чл. 67, ал. 1 думите „чл. 65, т. 1“ се заменят с „чл. 65, ал. 1, т. 1“.\n\n§ 44.\n\n В чл. 68 ал. 2 се изменя така: \n\n„(2) Информация за статута на имота като недвижима културна ценност, описана с нейния идентификатор съгласно Закона за кадастъра и имотния регистър, се предоставя от НИНКН на Агенцията по геодезия, картография и кадастър. Агенцията по геодезия, картография и кадастър предоставя данните на Агенцията по вписванията в 14-дневен срок съгласно чл. 6, ал. 1 от Закона за кадастъра и имотния регистър.“\n\n§ 45.\n\n В чл. 69 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Промените на статута на недвижима културна ценност, както и отписването от регистъра по чл. 68 се извършват по реда за деклариране и предоставяне на статут.“\n\n2. В ал. 2 думата „регистриране“ се заменя с „предоставяне на статут“.\n\n3. Създава се ал. 4:\n\n„(4) Условията и редът за изработването и поддържането на специализираните карти регистри на недвижимото културно наследство се определят с наредба на министъра на културата и министъра на регионалното развитие и благоустройството.“\n\n§ 46.\n\n В чл. 71 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 3 се изменя така:\n\n„3. съгласуват по реда на чл. 84, ал. 1 и 2 проектите по чл. 80, ал. 3 и чл. 83;“. \n\n2. Създава се нова ал. 2:\n\n„(2) При унищожаване на недвижима културна ценност поради неизпълнение на задълженията по ал. 1, т. 1 и 2 лицата по ал. 1 са длъжни да я възстановят в същия вид – с оригиналните обемно-пространствени параметри и архитектурни и художествени характеристики. Срокът за възстановяване се определя от министъра на културата.“\n\n3. Досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) Собствениците, концесионерите и ползвателите на недвижим имот, в който е открит или съществуват данни за наличие на недвижим археологически обект, са длъжни да осигуряват достъп на компетентните органи за инспектиране на физическото му състояние и да изпълняват предписанията за неговото опазване.“ \n\n4. Създава се ал. 4:\n\n„(4) Собствениците, концесионерите и ползвателите на недвижим имот, в който е съхранена и експонирана недвижима археологическа културна ценност, са длъжни да осигуряват публичен достъп при условията, определени с наредбата по чл. 185.“ \n\n§ 47.\n\n Член 72 се изменя така:\n\n„Чл. 72. (1) При наличие на обстоятелства, застрашаващи недвижима културна ценност от увреждане или разрушаване, собственикът, концесионерът или ползвателят на имота е длъжен да уведоми кмета на общината, директора на регионалния музей и регионалния инспекторат по опазване на културното наследство по местонахождението на недвижимата културна ценност и да предприеме незабавни действия по обезопасяването й.\n\n(2) При възникване на обстоятелствата по ал. 1 за недвижими археологически културни ценности, включително случаите по чл. 160, ал. 2, собственикът, концесионерът или ползвателят на имота, в който се намира културната ценност, уведомява органите по ал. 1 и директора на регионалния музей, а за София-град и София-област – Националния археологически институт с музей при БАН. \n\n(3) Кметът на общината или оправомощено от него длъжностно лице и регионалният инспекторат по опазване на културното наследство дават незабавно съответни указания за аварийно-временно укрепване и определят срок за изпълнението им.\n\n(4) При неизпълнение на задълженията по ал. 1 и 2 и на съответните указания по ал. 3 в определения срок общината извършва необходимото обезопасяване и аварийно-временно укрепване за сметка на лицето по чл. 71, ал. 1, в срок до 14 дни след изтичането на срока по ал. 3.\n\n(5) За наличието на обстоятелствата по ал. 1, както и за дадените указания по ал. 3 и предприетите мерки ръководителят на регионалния инспекторат незабавно уведомява министъра на културата.“\n\n§ 48.\n\n В чл. 73 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) В 14-дневен срок от даване на съответното указание по чл. 72, ал. 3 за недвижими културни ценности, с изключение на археологическите, кметът на общината назначава комисия, която включва инспектор от регионалния инспекторат по опазване на културното наследство, представители на НИНКН, на регионалната дирекция за национален строителен контрол и на общината. За художествени, етнографски и исторически недвижими културни ценности в комисията се включва и представител на съответния по тематичен обхват музей, а за действащи обекти с религиозно предназначение – и представител на съответното регистрирано вероизповедание.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Въз основа на констативния протокол кметът на общината в 14-дневен срок издава заповед, с която задължава лицата по чл. 71, ал. 1 за тяхна сметка да извършат в определен срок необходимите укрепителни, консервационни, реставрационни и ремонтни дейности по проектна документация, съгласувана по реда на чл. 84, ал. 1 и 2. Заповедта се съобщава на заинтересованите лица и може да се обжалва по реда на Административнопроцесуалния кодекс, като обжалването не спира изпълнението й.“\n\n3. Създава се ал. 4:\n\n„(4) За археологически недвижими културни ценности се прилагат разпоредбите на чл. 160, ал. 3.“\n\n§ 49.\n\n Член 74 се изменя така: \n\n„Чл. 74. (1) Когато комисията по чл. 73, ал. 1 предлага демонтиране и последваща реконструкция по автентични данни на недвижимата културна ценност, нейният собственик изготвя и представя в Министерството на културата графична, текстова и фотодокументация, достатъчна за изпълнението на реконструкцията. След положително становище на министъра на културата или оправомощени от него длъжностни лица кметът на общината издава заповед за демонтиране на недвижимата културна ценност.\n\n(2) Заповедта по ал. 1 се съобщава на заинтересованите лица и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира изпълнението й.\n\n(3) Недвижимата културна ценност се реконструира въз основа на представената документация по ал. 1 и инвестиционен проект, съгласуван по реда на чл. 84.“\n\n§ 50.\n\n В чл. 76, ал. 1 след думата „необходимите“ се добавя „проектни“ и думите „за временно укрепване и последваща“ се заменят с „или“.\n\n§ 51.\n\n В чл. 79 ал. 7 се изменя така:\n\n„(7) Когато в определени зони има данни за наличие на археологически обекти, министърът на културата може със заповед да ги обяви по реда на чл. 64 за защитени територии по смисъла на ал. 6.“ \n\n§ 52.\n\n В чл. 80 ал. 3 се изменя така:\n\n„(3) Устройствените схеми и планове по чл. 78 и специфичните правила и нормативи към тях, заданията за тяхното изготвяне и скиците с предложенията по чл. 135, ал. 2 от Закона за устройство на територията преди одобряването им се съгласуват по реда на чл. 84.“\n\n§ 53.\n\n В чл. 81 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думата „недвижими“ се добавя „културни“;\n\nб) точка 3 се изменя така:\n\n„3. дългосрочна и краткосрочни програми на дейностите по опазване на недвижимата културна ценност и по прилагане на плана;“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Плановете за опазване и управление на единични или групови недвижими културни ценности подлежат на обществено обсъждане по ред, определен с наредбата по ал. 5.“\n\n§ 54.\n\n В чл. 82 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Плановете за опазване и управление и заданията за тяхното изготвяне се съгласуват:\n\n1. с министъра на културата по реда на чл. 84, ал. 1 и 2;\n\n2. със съответната община, когато не е възложител на плана, както и със заинтересовани институции.“\n\n2. Създава се ал. 5:\n\n„(5) Актовете за приемане по реда на ал. 3 на плановете за опазване и управление на недвижими културни ценности се обнародват в „Държавен вестник“.“\n\n§ 55.\n\n Член 83 се изменя така:\n\n„Чл. 83. (1) Инвестиционните проекти и искания за намеси в защитени територии за опазване на културното наследство се одобряват и строежите се изпълняват по реда на Закона за устройство на територията след съгласуване по реда на чл. 84, ал. 1 и 2, както следва:\n\n1. в единични културни ценности и в техните граници: \n\nа) програми, задания, визи за проектиране, инвестиционни проекти за: консервация, реставрация, адаптация, експониране, реконструкция по автентични данни, пристрояване, надстрояване, конструктивно укрепване, делба, промяна на предназначението, ремонти и преустройства, цветови фасадни решения, художествено осветление, паркоустройство и благоустройство;\n\nб) визи за проектиране и инвестиционни проекти по част архитектура за ново основно и допълващо застрояване, а при наличие на археологически недвижими културни ценности – и проектите по част конструкции, и за сградните отклонения за присъединяване към мрежите и съоръженията на техническата инфраструктура;\n\nв) искания и документация за извършване на текущи и аварийни ремонти и укрепителни работи;\n\nг) схеми и проекти за преместваеми обекти, включително за настилки, огради, чешми, улично осветление и други елементи на градското обзавеждане, рекламни, информационни и монументално-декоративни елементи, както и електрически и газификационни табла, външни климатични съоръжения, антени на мобилни оператори;\n\n2. в охранителни зони на единични културни ценности и в границите на групови културни ценности, ако с режимите за опазване не е определено друго:\n\nа) визи за проектиране и инвестиционни проекти по част архитектура за: ново основно и допълващо застрояване, реконструкция, надстрояване, пристрояване, ремонти и преустройства с промяна на външния вид на строежите, а при археологически недвижими културни ценности – и проектите по част „конструкции“, и за сградните отклонения за присъединяване към мрежите и съоръженията на техническата инфраструктура; \n\nб) визи за проектиране и инвестиционни проекти за паркоустройство и благоустройство;\n\nв) схеми и проекти за преместваеми обекти, включително за настилки, огради, чешми, улично осветление и други елементи на градското обзавеждане, рекламни, информационни и монументално-декоративни елементи, както и електрически и газификационни табла, външни климатични съоръжения, антени на мобилни оператори;\n\nг) искания и документация за извършване на външни текущи и аварийни ремонти, при които се променят архитектурните и/или художествените характеристики на строежите;\n\n3. в охранителни зони на групови културни ценности, ако с режимите за опазване не е определено друго – визи за проектиране и инвестиционни проекти по част архитектура за: ново основно застрояване, надстрояване и пристрояване, а при археологически недвижими културни ценности – и проектите по част „конструкции“, и за сградните отклонения за присъединяване към мрежите и съоръженията на техническата инфраструктура.\n\n(2) При намеси в недвижими културни ценности, в техните граници и охранителни зони – за категории „световно“ и „национално значение“, и за археологически недвижими културни ценности, независимо от категорията им, освен документациите по ал. 1 се съгласуват и проекти на транспортната и техническата инфраструктура.\n\n(3) Въвеждането в експлоатация на строежи по ал. 1 и 2, извън случаите по чл. 83а, ал. 2, се извършва след положително становище на министъра на културата или на оправомощени от него длъжностни лица, а екзекутивната документация по смисъла на Закона за устройство на територията се съгласува по реда на чл. 84, ал. 1 и 2. \n\n(4) В случаите когато към подробен устройствен план за територия или за част от територия на културното наследство няма съгласуван работен устройствен план, се представя и обемно устройствено проучване, което обхваща имота – обект на проектиране, и непосредствено съседните му имоти.\n\n(5) Преместване, премахване изцяло или частично на недвижима културна ценност, както и премахване на растителност и паркови елементи в недвижими културни ценности – градинско и парково изкуство, се разрешават по реда на Закона за устройство на територията след положително становище и при условия, определени от органа по ал. 3. Изречение първо се прилага и в случаите по чл. 59, ал. 4. \n\n(6) Промяна на предназначението на поземлен имот, в чийто обхват попадат недвижими културни ценности или техни охранителни зони, се съгласува по реда на чл. 84, ал. 1 и 2.“ \n\n§ 56.\n\n Създава се чл. 83а: \n\n„Чл. 83а. (1) Не се въвеждат в експлоатация по реда на Закона за устройство на територията недвижими културни ценности, по които е изпълнена: \n\n1. фасадна консервация и реставрация; \n\n2. консервация и реставрация на художествени елементи и стенописи в интериор;\n\n3. теренна консервация на археологически културни ценности. \n\n(2) Приемането на изпълнението на дейностите по ал. 1 се извършва от комисия, съставът на която се определя в зависимост от вида и обема на извършените дейности. Комисията се назначава със заповед на министъра на културата или оправомощено от него длъжностно лице.\n\n(3) Комисията по ал. 2 проверява представената документация за обекта, установява качеството на изпълнените консервационни и реставрационни работи и предлага на министъра на културата да приеме или мотивирано да откаже приемането на изпълнението.\n\n(4) Министърът на културата издава заповед за приемане на изпълнените консервационни и реставрационни дейности в едномесечен срок след представянето на протокола от комисията.\n\n(5) Възложителят предава екземпляр от документацията за обекта в НИНКН за попълване на досието на недвижимата културна ценност.\n\n(6) В случаите когато комисията по ал. 2 предлага отказ за приемане на изпълнените работи, с протокола се дават указания и се определят отговорно лице и срокове за изпълнението им.“ \n\n§ 57.\n\n Член 84 се изменя така:\n\n„Чл. 84. (1) Съгласуването по този раздел се извършва с писмено становище и заверка с печат върху графичните материали в двумесечен срок от датата на постъпване на съответната документация. \n\n(2) Съгласуването се извършва от министъра на културата или оправомощени от него длъжностни лица след писмено становище на НИНКН.\n\n(3) Проектите за планове за опазване и управление, плановите задания, пилотните проекти и други по недвижимото културно наследство, изготвени от НИНКН, се съгласуват по реда на ал. 1 и 2 след становище от Специализирания експертен съвет по чл. 64, ал. 2.\n\n(4) За съгласуването по ал. 1 и 2 се подава заявление по образец, утвърден от министъра на културата.\n\n(5) Отказът за съгласуване се мотивира писмено. \n\n(6) Отказът по ал. 5 може да бъде обжалван по реда на Административнопроцесуалния кодекс.“\n\n§ 58.\n\n В чл. 88, т. 2 след думите „археологически резервати“ се добавя „или части от тях“. \n\n§ 59.\n\n В чл. 89 ал. 2 и 3 се изменят така:\n\n„(2) В екипите за подготвителни действия и в комисиите за провеждане на процедурите за предоставяне на концесии върху недвижими културни ценности се включва най-малко по един представител на Министерството на културата, на НИНКН, а когато концесионният имот включва и археологически недвижими културни ценности – и представител на Националния археологически институт и музей при БАН (НАИМ при БАН). \n\n(3) Съгласуването на проектите на решения за откриване на процедура за предоставяне на концесия върху недвижими културни ценности по чл. 103 от Закона за концесиите се извършва след становище на НИНКН, а за археологическите недвижими културни ценности – и становище на НАИМ при БАН. Едновременно с проектите за решения за съгласуване се изпращат и:\n\n1. обосновката на концесията с концесионните анализи и приложенията към тях;\n\n2. проектите на документацията за участие и на концесионен договор.“\n\n§ 60.\n\n В чл. 90, ал. 2 изречение първо се изменя така: „Концесионерът е длъжен да осигурява ежегодно средства за опазване и поддържане на недвижимите културни ценности на територията на концесионния имот, а при наличие на археологически ценности или данни за археологически обекти – и средства за археологически проучвания до пълното проучване на концесионираната зона.“ \n\n§ 61.\n\n В чл. 91, ал. 3 т. 1 се изменя така:\n\n„1. тридесет на сто – за проучване и опазване на недвижими културни ценности;“.\n\n§ 62. \n\nВ чл. 92, ал. 2 думите „на територията на Република България, сред обществото и в неговата материална среда“ се заменят с „по реда на глава седма“.\n\n§ 63.\n\n В чл. 93, ал. 1 след думата „държавен“ се добавя „регионален“.\n\n§ 64.\n\n В чл. 94, ал. 2 след думата „държавен“ се добавя „регионален“.\n\n§ 65.\n\n В чл. 96 се правят следните изменения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Идентификацията на културни ценности се извършва от комисия, назначена от директора на музея. В комисията се включват трима музейни експерти, като при необходимост може да бъдат включвани и други експерти от съответната област, вписани в регистъра по ал. 4, както и лица, вписани в регистъра по чл. 165.“\n\n2. В ал. 4 думите „образователна и научна степен „доктор“ се заменят с „образователно-квалификационна степен „магистър“. \n\n§ 66.\n\n В чл. 97 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Държавните, регионалните и общинските музеи задължително извършват идентификация при придобиване на вещ, която може да се определи като културна ценност. Идентификацията се извършва по реда на наредбата по чл. 34, ал. 6.“\n\n2. В ал. 2 след думата „обхват“ се добавя „държавен или регионален“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Физически и юридически лица, притежаващи вещи или колекции от вещи, които могат да се определят като културни ценности, могат да поискат тяхната идентификация от съответния по тематичен обхват държавен или регионален музей.“\n\n4. Алинея 4 се изменя така:\n\n„(4) Търговец, получил разрешение за извършване на търговска дейност с културни ценности, може да извършва идентификация на културните ценности, предлагани от него за продажба. Идентификацията се извършва преди провеждане на обявения аукцион или друга продажба.“\n\n5. Създава се нова ал. 5:\n\n„(5) Произведения на съвременното изкуство, собственост на техните автори или на наследниците на авторите, подлежат на идентификация при условията на този закон само ако това е поискано от собствениците или наследниците.“\n\n6. Създава се ал. 6:\n\n„(6) Не подлежат на идентификация археологически предмети, монети и монетовидни предмети и произведения на изобразителните изкуства, внесени на територията на страната, с произход от други държави, в случаите когато са придружени с документ за произхода и за способа на придобиването им.“\n\n7. Досегашната ал. 5 става ал. 7 и се изменя така:\n\n„(7) Към искането за идентификация лицата по ал. 2, 3 и търговецът по ал. 4 прилагат документ, удостоверяващ правото на собственост или държане, и декларация за произхода и способа за придобиването на вещта. За неверни данни деклараторът носи отговорност по чл. 313 от Наказателния кодекс.“ \n\n8. Създава се ал. 8:\n\n„(8) Идентификацията по ал. 2, 3 и 4 се извършва по ред, определен с наредбата по чл. 107.“\n\n§ 67.\n\n В чл. 99 ал. 3 се изменя така:\n\n„(3) Специализираният експертен съвет по ал. 2 се състои от 11 постоянни членове – трима представители на Министерството на културата и осем представители на различни държавни, научни и културни организации по опазване на културното наследство, от които поне един е специалист с квалификация „уредник в галерия за изкуства“, с минимален стаж 5 години в областта на пазара на художествени произведения. При необходимост се привличат експерти в съответната област.“\n\n§ 68.\n\n В чл. 102 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така: \n\n„(1) В Министерството на културата се създава и води регистър на движимите културни ценности, придобили статут на национално богатство по реда на чл. 100.“\n\n2. Алинея 2 се изменя така:\n\n„(2) В регистъра по ал. 1 се вписват културните ценности, национално богатство, които са:\n\n1. държавна или общинска собственост;\n\n2. колекция;\n\n3. собственост на физически или юридически лица.“\n\n3. Създава се ал. 5:\n\n„(5) В музеите се създават и водят регистри на идентифицираните от тях движими културни ценности. Информацията от регистрите се предоставя в Министерството на културата по реда на наредбата по чл. 107.“\n\n§ 69.\n\n В чл. 103 се правят следните изменения:\n\n1. В текста преди т. 1 думите „ал. 2, т. 1“ се заменят с „ал. 1“.\n\n2. В т. 6 думата „съхранение“ се заменя с „опазване“.\n\n§ 70.\n\n В чл. 105 се правят следните изменения и допълнения:\n\n1. В ал. 2 т. 2 се отменя.\n\n2. Алинея 3 се изменя така:\n\n„(3) За издаване на удостоверение за идентификация на движими вещи като културни ценности лицата по чл. 97, ал. 3 заплащат държавна такса, определена с тарифата по чл. 4, ал. 2, т. 4 от Закона за закрила и развитие на културата.“\n\n3. Създава се ал. 4:\n\n„(4) Когато при идентификацията на културните ценности е възможно да се обособи група от две или повече културни ценности с много близки характеристики, изработка, периодизация или други сходни белези, тя се разглежда като един предмет за целите на идентификацията, като за нея се изготвя едно експертно заключение и се заплаща единична такса.“\n\n§ 71.\n\n В глава шеста наименованието на раздел III се изменя така: „Колекции“.\n\n§ 72.\n\n Създава се чл. 109а:\n\n„Чл. 109а. Държавни органи, ведомства, юридически лица с нестопанска цел и регис­трирани вероизповедания могат да създават обществени колекции, които в своята цялост имат обществена значимост, както и да осигуряват представянето им в експозиции. Създаването и управлението на обществените колекции се извършват по ред, определен с наредба на министъра на културата.“\n\n§ 73.\n\n В чл. 111, ал. 1, т. 1 думите „по ред, определен с наредба на министъра на културата“ се заличават.\n\n§ 74.\n\n В чл. 116 се създава ал. 7:\n\n„(7) Условията за съхранение на културните ценности по ал. 2, т. 1 се определят с наредбата по чл. 127.“ \n\n§ 75.\n\n Член 118 се изменя така:\n\n„Чл. 118. Съхранението на културни ценности и извършването на търговска дейност с тях не могат да се осъществяват в едни и същи помещения заедно с други вещи, с които се търгува, освен в случаите когато вещите имат сходен характер с културните ценности.“\n\n§ 76.\n\n В чл. 122 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) С каталога се удостоверява извършена идентификация на културните ценности, като той съдържа информация, определена с наредбата по чл. 107.“ \n\n2. Създава се ал. 3:\n\n„(3) Разпоредбата на ал. 2 не се прилага за културни ценности – национално богатство.“\n\n§ 77.\n\n Член 127 се изменя така:\n\n„Чл. 127. Редът за издаване на разрешенията по този раздел, условията за съхранение на културните ценности и редът за осъществяване на търговска дейност, както и за водене на регистъра по чл. 116 се определят с наредба на министъра на културата.“\n\n§ 78.\n\n В чл. 129 се правят следните изменения:\n\n1. В ал. 3 думите „24 месеца“ се заменят с „4 години“. \n\n2. Алинея 4 се изменя така:\n\n„(4) В случаите по ал. 2, т. 1 съответната финансова гаранция се осигурява чрез застрахователна полица или се поема от държавата с решение на Министерския съвет по предложение на министъра на културата.“\n\n§ 79.\n\n Член 131 се изменя така:\n\n„Чл. 131. Сертификатът за износ по чл. 128, ал. 3 се издава от министъра на културата или от оправомощени от него длъжностни лица. Условията и редът за издаването му се определят с наредбата по чл. 130, ал. 4.“\n\n§ 80.\n\n В чл. 146 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Археологически обекти са всички движими и недвижими материални следи от човешка дейност от минали епохи, намиращи се или открити в земните пластове, на тяхната повърхност, на сушата и под вода, за които основни източници на информация са теренните проучвания.“\n\n2. Алинея 2 се отменя. \n\n§ 81.\n\n В чл. 147 се правят следните изменения: \n\n1. Алинея 4 се изменя така:\n\n„(4) В методическо отношение теренните проучвания на археологически ценности са: \n\n1. издирване на археологически обекти – недеструктивен метод и начален етап от археологическото проучване, чрез който се разпознават археологическите ценности;\n\n2. археологически разкопки – деструктивен метод на теренно археологическо проучване, чрез който се изясняват основните характеристики на археологическите обекти – хронология, вид и граници;\n\n3. археологическо наблюдение – установяване на наличието на археологически структури на дадено място.“\n\n2. В ал. 5 т. 1 се изменя така:\n\n„1. редовни – планират се за решаване на определена научна задача и за целите на интегрираната консервация;“.\n\n§ 82.\n\n В чл. 148 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „министъра на културата“ се добавя „или оправомощено от него длъжностно лице“. \n\n2. Алинеи 2, 3, 4 и 5 се изменят така:\n\n„(2) Когато теренните проучвания са спасителни или се извършват с цел издирване на археологически обекти с недеструктивни методи, разрешението за тях, с изключение на случаите по ал. 3, се издава от председателя на Съвета за теренни проучвания. За издаденото разрешение председателят незабавно уведомява министъра на културата. \n\n(3) Теренни проучвания в Република България, включени в международни научноизследователски проекти или планирани с участието на лице по чл. 150, ал. 2, се одобряват с разрешение на министъра на културата въз основа на експертно становище на Съвета за теренни проучвания.\n\n(4) Средства за извършване на теренни археологически проучвания се предвиждат ежегодно със закона за държавния бюджет на Република България. Средства за извършване на теренни археологически проучвания могат да се предвиждат и в бюджетите на общините и на ведомства, както и да се осигуряват от чуждестранни културни, научни или университетски институции при участие в научноизследователски проекти по ал. 3 и в случаите по чл. 150, ал. 2 или от други източници.\n\n(5) Средствата за спасителни теренни проучвания до пълното проучване на терена се предоставят от възложителя, във връзка с чиято инвестиционна инициатива се извършва спасителното проучване.“\n\n§ 83.\n\n В чл. 149 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в т. 1 думата „трима“ се заменя с „двама“;\n\nб) в т. 2 думата „осем“ се заменя с „четирима“;\n\nв) в т. 6 думата „трима“ се заменя с „двама“.\n\n2. В ал. 4 т. 2 се изменя така:\n\n„2. становища за сключване на международни договори, свързани с теренни археологически проучвания.“ \n\n§ 84.\n\n В чл. 150, ал. 1, т. 3 накрая се добавя „в случаите, когато заявителят не е хабилитирано лице“.\n\n§ 85.\n\n Член 151 се изменя така: \n\n„Чл. 151. (1) Разрешение за извършване на теренни проучвания се издава въз основа на заявление от лице по чл. 150, ал. 1.\n\n(2) За провеждане на археологическо издирване към заявлението се прилагат:\n\n1. документи, удостоверяващи наличието на изискванията на чл. 150, ал. 1;\n\n2. работна програма за теренното проучване и документ, удостоверяващ неговото финансиране;\n\n3. искане за използване на специални технически средства, документ за регистрацията им, както и името на лицето, което ще работи с тях, или декларация, че не се предвижда ползване на такива средства.\n\n(3) За провеждане на археологически разкопки към заявлението се прилагат:\n\n1. описание на обекта на проучване и обосновка;\n\n2. документи, удостоверяващи наличието на изискванията на чл. 150, ал. 1;\n\n3. работна програма за теренното проучване, документ, удостоверяващ неговото финансиране, както и за теренна консервация;\n\n4. искане за използване на специални технически средства, документ за регистрацията им, както и името на лицето, което ще работи с тях, или декларация, че не се предвижда ползване на такива средства;\n\n5. писмено съгласие на собственика, концесионера или ползвателя на имота;\n\n6. декларация, че лицето не участва в концесия на предвидената за проучване недвижима културна ценност.\n\n(4) Когато заявлението е за извършване на спасителни теренни проучвания, заявителят представя и мотивирано становище на регионалния инспекторат по опазване на културното наследство или на директора на съответния музей, а в случаите по чл. 160, ал. 2 се прилага и одобрен протокол от комисията по чл. 160, ал. 3.\n\n(5) Към заявлението за издаване на разрешение за теренно проучване заявителят представя и:\n\n1. документ за предаване на археологическите находки от предходни теренни проучвания, издадени на заявителя, в държавен, регионален или общински музей;\n\n2. удостоверение за предадена теренна документация по чл. 153, ал. 2;\n\n3. документ, удостоверяващ наличието на охрана на проучвания обект за периода на разрешението.“\n\n§ 86.\n\n В чл. 152, ал. 1 в текста преди т. 1 думите „Разрешението се издава за срок от една година и съдържа“ се заменят с „Разрешението е със срок на действие в рамките на календарната година, в която е издадено, и съдържа:“.\n\n§ 87.\n\n В чл. 153 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 4 и 5 се изменят така: \n\n„4. осигури финансово и организационно теренна консервация, чрез която да се предотврати увреждане и разрушаване на находките, както и загуба на свързана с тях информация, която се извършва с участието на съответен специалист, вписан в регистъра по чл. 165, ал. 1; \n\n5. осигури възстановяване на външния вид на археологическия обект, когато теренното археологическо проучване няма да продължи, освен в случаите, когато има друго решение, взето по реда на този закон;“.\n\n2. В ал. 2 след думите „теренната документация“ се поставя запетая и се добавя „включително за проведената теренна консервация“. \n\n§ 88.\n\n Създава се чл. 158а:\n\n„Чл. 158а. (1) За приемане на приключили теренни археологически проучвания или приключил техен етап, включително при възникнала необходимост от временно преустановяване на теренните проучвания върху целия терен, определен с разрешението по чл. 148, или върху част от него, министърът на културата или оправомощено от него длъжностно лице назначава експертна комисия.\n\n(2) Комисията по ал. 1 се назначава по искане на ръководителя на проучването или на директора на съответния музей.\n\n(3) Ръководителят на проучването представя на комисията по ал. 1 доклад с научна оценка за разкритите археологически структури. Въз основа на доклада и на проведения оглед\n\n комисията по ал. 1 съставя протокол, с който предлага последващи действия и временни мерки за опазване.\n\n(4) В зависимост от степента на проученост на археологическия обект комисията може да предложи с протокола изготвяне на предварителна оценка по чл. 57, ал. 3 или заключителна оценка по чл. 61, ал. 1. \n\n(5) При спасителни теренни археологически проучвания комисията въз основа на доклада с научната оценка на ръководителя на проучването изготвя предварителна оценка на разкритите недвижими археологически структури. Когато от изготвената оценка се установи, че археологическите структури:\n\n1. притежават признаци на недвижими културни ценности – с протокола по ал. 3 комисията предлага провеждане на процедура по деклариране; \n\n2. не притежават признаци на недвижими културни ценности – с протокола по ал. 3 комисията предлага на министъра на културата да издаде заповед за отнемане на статута на обекта по чл. 2а, ал. 1 и освобождаване на терена. \n\n(6) Протоколът по ал. 3 се одобрява със заповед от министъра на културата или от оправомощен от него заместник-министър. Предложените с протокола действия и временни мерки за опазване на археологическата ценност са задължителни за изпълнение.\n\n(7) Условията за приемане на теренните археологически проучвания се определят в наредбата по чл. 147, ал. 6.“\n\n§ 89.\n\n Член 159 се изменя така:\n\n„Чл. 159. (1) Издирени археологически обекти подлежат на деклариране по реда на чл. 58 и предоставяне на статут на културни ценности по реда на глава пета, раздел ІІІ. \n\n(2) Режимите за опазване на обектите по ал. 1 се предлагат от междуведомствена комисия, назначена със заповед на министъра на културата, и се определят по реда на чл. 64. В комисията се включват представители на Министерството на културата, НИНКН, НАИМ при БАН, съответния регионален музей, областните и общинските администрации и всички заинтересовани ведомства.“\n\n§ 90.\n\n В чл. 160 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „археологически обекти“ се поставя запетая и се добавя „както и антропологични останки“. \n\n2. В ал. 2 думите „и се прилагат съответно чл. 72 и 73“ се заменят с „и се прилага чл. 72“.\n\n3. Създава се ал. 3: \n\n„(3) В 14-дневен срок от уведомяването по чл. 72, ал. 5 министърът на културата назначава комисия, която да предложи последващи действия. С одобряване на протокола на комисията министърът на културата дава задължителни предписания за необходимите дейности по проучване и опазване на структурите и находките.“\n\n§ 91.\n\n Създава се чл. 161а:\n\n„Чл. 161а. (1) Собствениците и ползвателите на поземлени имоти, в които се намират археологически обекти, при необходимост осигуряват достъп на компетентните държавни органи и на лицата, получили разрешение за извършването на теренно проучване за осъществяване на дейностите по проучване и опазване на обектите.\n\n(2) В случаите по ал. 1 държавните органи или лицето, получило разрешение за извършване на теренно проучване, уведомяват писмено собственика на имота най-малко 7 дни преди започване на дейностите. Когато собственикът е с неизвестен адрес или не е намерен на адреса си, уведомлението се поставя на видно място в имота и в сградата на общината или кметството, на чиято територия се намира имотът.\n\n(3) На собствениците и ползвателите на имотите се дължи обезщетение за времето, в което са извършвани дейностите по ал. 1, ако се възпрепятства или преустановява тяхната дейност, извършвана законосъобразно в имота. Условията за осигуряване на достъпа по ал. 1 и размерът на обезщетението се определят с писмено споразумение, сключено със собственика или ползвателя на имота, и е за сметка на бюджета на теренното проучване.“\n\n§ 92.\n\n В чл. 162 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) В случаите по чл. 160, ал. 2, както и при издирени в резултат на теренни проучвания археологически културни ценности министърът на културата и собственикът на земята могат да сключат договор за учредяване вещно право на ползване върху земята, където са открити археологическите културни ценности.“\n\n2. Създава се ал. 3:\n\n„(3) Когато с определените по реда на чл. 64 режими за опазване на недвижими археологически културни ценности не се допуска извършване на строителни, благоустройствени, селскостопански или други дейности, свързани с въздействие върху земната повърхност и земната основа, се прилагат разпоредбите на ал. 1 и 2.“\n\n§ 93.\n\n В чл. 163 след думата „реставрация“ се добавя „както и адаптацията“.\n\n§ 94.\n\n В чл. 164 се правят следните изменения и допълнения: \n\n1. В ал. 1 след думата „реставрация“ се добавя „както и по адаптацията на недвижими културни ценности“.\n\n2. В ал. 2:\n\nа) точка 1 се изменя така:\n\n„1. специалност в областта на консервацията и реставрацията и имат три години професионален опит в тази област;“\n\nб) създава се нова т. 2:\n\n„2. специалност „Архитектура“ със специализация по консервация и реставрация в областта на недвижимото културно наследство и три години професионален опит в тази област или специалност „Архитектура“ и 5 години професионален опит по консервация и реставрация в областта на недвижимото културно наследство;“\n\nв) досегашната т. 2 става т. 3 и се изменя така:\n\n„3. друга специалност със специализация в съответната област на консервация и реставрация или с приложение в процеса на консервация и реставрация и имат най-малко 5 години професионален опит в същата област.“\n\n§ 95.\n\n В чл. 165, ал. 3 думата „14-дневен“ се заменя с „едномесечен“.\n\n§ 96.\n\n В чл. 169 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „и реставрация“ се заменят с „реставрация и адаптация“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Проектите за консервация и реставрация на художествените културни ценности, на недвижими културни ценности – парково и градинско изкуство, и на културния ландшафт задължително се изготвят от лица, регистрирани за съответната консервационно-реставрационна дейност.“\n\n3. Алинея 4 се отменя.\n\n4. Създава се ал. 5:\n\n„(5) Строителният надзор върху изпълнението на инвестиционните проекти по ал. 1 и 2 се осъществява с участието на лица, включени в регистъра по чл. 165.“\n\n§ 97.\n\n В чл. 177 се създава ал. 4:\n\n„(4) Движими културни ценности, собственост на Българската православна църква и други регистрирани вероизповедания, се възпроизвеждат в копия, реплики и предмети с търговско предназначение съгласно каноните на съответното вероизповедание.“\n\n§ 98.\n\n Член 179 се изменя така:\n\n„Чл. 179. (1) Създаването, разпространението и използването на изображения на културни ценности за лични нужди с представителна, образователна и научна цел е свободно.\n\n(2) Създаването, разпространението и използването на изображение на културна ценност или на елементи от нея във фотографско, компютърно, видео- и друго изображение с търговска цел, включително използването на изображението или на части от него при производство на стоки, етикети и дизайнерски решения или за реклама, се извършват при условия и по ред, определени с наредбата по чл. 178 въз основа на договор, сключен със собственика на културната ценност, а за музейните културни ценности – с директора на съответния музей.“\n\n§ 99.\n\n В чл. 181 се правят следните допълнения:\n\n1. В ал. 1 накрая се добавя „и логото на ЮНЕСКО, както и датата на вписване на културната ценност“.\n\n2. Създава се ал. 5:\n\n„(5) Монтирането на идентификационните табели в границите или охранителните зони на културните ценности се извършва след съгласуване по реда на чл. 84.“ \n\n§ 100\n\n. В чл. 182 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така: \n\n„(3) В случаите, когато представянето е свързано с транспортиране, задължително се предприемат мерки с оглед застраховането или осигуряването на държавна гаранция, специалната опаковка и охраната на движимите културни ценности.“\n\n2. Създава се ал. 4:\n\n„(4) Държавната гаранция за временни експозиции, представящи движими културни ценности в страната и в чужбина, се отпуска с решение на Министерския съвет по предложение на министъра на културата за всеки конкретен случай. Въз основа на решението на Министерския съвет министърът на културата подписва гаранционно писмо.“ \n\n§ 101\n\n. В чл. 192 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „При упражняване на контролната дейност от инспектората по чл. 15, ал. 2 инспекторите:“; \n\nб) точка 2 се изменя така:\n\n„2. прилагат принудителни административни мерки за предотвратяване и преустановяване на нарушенията по този закон, както и за отстраняване на вредните последици от тях, като:\n\nа) спират строителството, въвеждането в експлоатация и използването на обекти, инсталации, уреди и съоръжения;\n\nб) спират други дейности, които създават опасност или увреждат недвижимо и движимо културно-историческо наследство;“.\n\n2. Създават се нови ал. 2 и 3:\n\n„(2) Прилагането на принудителните административни мерки по ал. 1, т. 2 се извършва с разпореждане на инспекторите. Принудителните административни мерки се обжалват по реда на Административнопроцесуалния кодекс.\n\n(3) Принудителните административни мерки по ал. 2 подлежат на предварително изпълнение, освен ако съдът разпореди друго.“ \n\n3. Досегашните ал. 2 и 3 стават съответно ал. 4 и 5. \n\n§ 102\n\n. В чл. 195 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „При възникнал конфликт на интереси“ се заменят с „При промяна на декларираните обстоятелства“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Лицата по ал. 1 са длъжни да декларират пред органа по назначаването или пред работодателя наличието на частен интерес по конкретен повод във връзка с осъществяване на свое правомощие или задължение по служба. Декларацията се подава преди започването или по време на изпълнението на правомощието или задължението по служба.“\n\n3. Създават се нови ал. 5 и 6:\n\n„(5) Лице по ал. 1 се отстранява от изпълнение на задължение по служба, когато е налице частен интерес по конкретен повод.\n\n(6) Лице, заемащо публична длъжност, може да бъде отстранено от изпълнение на задължение по служба и от органа по назначаването или от работодателя, ако той смята, че е налице частен интерес по конкретен повод. Наличието или липсата на конфликт на интереси се преценява за всеки конкретен случай.“\n\n4. Досегашните ал. 5, 6 и 7 стават съответно ал. 7, 8 и 9. \n\n§ 103\n\n. В чл. 197 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Който не изпълни задължение по чл. 71, ал. 1, т. 2, 4, 5 и 6, се наказва с глоба в размер от 500 до 1000 лв., а на едноличен търговец и на юридическо лице се налага имуществена санкция в размер от 1000 до 1500 лв.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1, т. 4 и 6 и“ се заличават, а след думите „ал. 2“ се добавя „3 и 4“.\n\n3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 1“ се поставя запетая и се добавя „2 и 3“.\n\n§ 104\n\n. В чл. 199 думите „чл. 72, ал. 4 или 5“ се заменят с „чл. 72, ал. 3“.\n\n§ 105\n\n. В чл. 200 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Който не изпълни указанията по чл. 83а, ал. 6, се наказва с глоба от 500 до 1500 лв., а на едноличен търговец и юридическо лице се налага имуществена санкция в размер от 2000 до 6000 лв., освен ако деянието не съставлява престъпление.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 106\n\n. Създават се чл. 200а, 200б и 200в:\n\n„Чл. 200а. Който унищожи или повреди културна ценност, освен ако деянието не съставлява престъпление, се наказва с глоба в размер от 2000 до 6000 лв., а на едноличен търговец или юридическо лице се налага имуществена санкция в размер от 5000 до 15 000 лв.\n\nЧл. 200б. Длъжностно лице, което разреши или допусне унищожаването или повреждането на културна ценност, освен ако деянието не съставлява престъпление, се наказва с глоба в размер от 800 до 2000 лв.\n\nЧл. 200в. (1) Който унищожи или повреди археологически обекти по смисъла на чл. 146, ал. 1, освен ако деянието не съставлява престъпление, се наказва с глоба в размер от 3000 до 10 000 лв., а на едноличен търговец или на юридическо лице се налага имуществена санкция в размер от 5000 до 20 000 лв.\n\n(2) Когато за извършване на нарушението по ал. 1 са използвани специални технически средства или земекопна техника, глобата е в размер от 7000 до 15 000 лв., а имуществената санкция – в размер от 7000 до 20 000 лв. В тези случаи използваните специални технически средства или земекопна техника се отнемат в полза на държавата.“\n\n§ 107\n\n. Създава се чл. 218а:\n\n„Чл. 218а. (1) Който извършва теренни проучвания на археологически ценности без разрешение по чл. 148, ако деянието не съставлява престъпление, се наказва с глоба в размер от 5000 до 15 000 лв., а на юридическо лице или на едноличен търговец се налага имуществена санкция в размер от 12 000 до 25 000 лв.\n\n(2) Когато за извършване на нарушението по ал. 1 са използвани специални технически средства, земекопна техника или транспортни средства, глобата е в размер от 5000 до 15 000 лв., а имуществената санкция – от 15 000 до 30 000 лв. В тези случаи специалните технически средства и техника се отнемат в полза на държавата.\n\n(3) При повторно извършване на нарушението по ал. 1 глобата е в размер от 12 000 до 25 000 лв., а имуществената санкция – от 15 000 до 30 000 лв.\n\n(4) При повторно извършване на нарушенията по ал. 2 глобата е в размер от 15 000 до 35 000 лв., а имуществената санкция – от 25 000 до 50 000 лв.“\n\n§ 108\n\n. В чл. 219 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Специалните технически средства – \n\nпредмет на нарушението по ал. 1, се отнемат в полза на държавата.“ \n\n§ 109\n\n. В чл. 221 след думите „чл. 160“ се добавя „ал. 1 и 2“ и се поставя запетая. \n\n§ 110\n\n. Създава се чл. 221а:\n\n„Чл. 221а. (1) Който осъществява инвестиционни проекти в територии по чл. 161, ал. 1, изречение първо без извършване на предварително археологическо проучване, се наказва с глоба в размер от 1000 до 3000 лв., а на едноличен търговец или на юридическо лице се налага имуществена санкция в размер от 5000 до 15 000 лв.\n\n(2) Който извършва строителни работи на археологически обекти, разкрити при археологически проучвания, без провеждане на теренни археологически проучвания по чл. 161, ал. 1, изречение второ, се наказва с глоба в размер от 12 000 до 25 000 лв., а на едноличен търговец или на юридическо лице се налага имуществена санкция в размер от 20 000 до 40 000 лв.\n\n(3) Който извършва строителни дейности без наблюдение от археолози по чл. 161, ал. 2, се наказва с глоба в размер от 5000 до 15 000 лв., а на едноличен търговец или на юридическо лице се налага имуществена санкция в размер от 10 000 до 25 000 лв.“\n\n§ 111\n\n. В чл. 223 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Когато деянието по ал. 1 е довело до увреждане на културната ценност, глобата е от 10 000 до 50 000 лв.“\n\n§ 112\n\n. Създава се чл. 226а:\n\n„Чл. 226а. Който с търговска цел създава, използва и разпространява изображения на културната ценност или на елементи от нея във фотографско, компютърно, видео- и други изображения или използва изображението като търговска марка по смисъла на чл. 9, ал. 1 от Закона за марките и географските означения при производство на стоки, етикети и дизайнерски решения или за реклама без сключен договор със собственика на културната ценност или на директора на съответния музей, се наказва с глоба от 5000 до 15 000 лв., а на едноличен търговец или на юридическо лице се налага имуществена санкция в размер от 20 000 до 50 000 лв.“\n\n§ 113\n\n. Създават се чл. 228а, 228б и 228в:\n\n„Чл. 228а. (1) Който осъществява дейност като музей без разрешение по чл. 30, ал. 1, се наказва с глоба от 1000 до 3000 лв., а на едноличен търговец или юридическо лице се налага имуществена санкция в размер от 3000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено повторно, глобата е от 1000 до 1500 лв., а имуществената санкция – от 1500 до 2000 лв. \n\nЧл. 228б. Който не изпълни приложена принудителна административна мярка по чл. 192, ал. 1, т. 2, се наказва с глоба от 2000 до 5000 лв. – за физическо лице, а на едноличен търговец или юридическо лице се налага имуществена санкция в размер от 5000 до 10 000 лв.\n\nЧл. 228в. За други нарушения на този закон и на актовете по прилагането му, освен ако извършеното не съставлява престъпление, глобата е в размер от 200 до 2000 лв., а на едноличен търговец или юридическо лице се налага имуществена санкция в размер от 300 до 5000 лв.“\n\n§ 114\n\n. В чл. 229, ал. 2 думите „и чл. 197, ал. 2“ се заличават.\n\n§ 115\n\n. В § 4 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точка 2 се изменя така: \n\n„2. „Специални технически средства“ са геофизична апаратура и други технически средства, използвани при теренните археологически проучвания за откриване на недвижими и движими археологически културни ценности на сушата и под вода.“\n\n2. Създават се т. 15, 16, 17, 18 и 19:\n\n„15. „Реконструкция по автентични данни“ е дейност по допълване или възпроизвеждане на частично запазена, застрашена от самосрутване или демонтирана поради други обстоятелства недвижима културна ценност, основаваща се на достатъчна графична, текстова и фотодокументация.\n\n16. „Приключил етап от теренни проучвания“ е изчерпан стратиграфски пласт, част от него или част от определената с разрешението за теренни археологически проучвания територия.\n\n17. „Признак за идентифициране на обект като недвижима културна ценност“ са първични данни за наличие на културна и научна стойност и обществена значимост. \n\n18. „Произведения на изкуството“ по смисъла на чл. 7 са движими вещи с естетически качества, създадени чрез умението и въображението на своите автори и с възможност да бъдат споделяни. За произведение на изкуството се смятат и декоративни елементи, стенописи и други части от сгради със значими естетически качества, създадени със способите на изобразителното изкуство.\n\n19. „Адаптация“ е опазване на недвижимите културни ценности чрез осигуряване на тяхното съвременно използване, съобразено с консервационната и реставрационната методика.“ \n\n§ 116\n\n. В преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 10:\n\nа) в ал. 1 след думата „статут“ се добавя „и категория“;\n\nб) алинея 2 се отменя.\n\n2. В § 12, ал. 1 думите „и резервати“ се заличават. \n\n3. В § 14 думата „двугодишен“ се заменя с „5-годишен“, след думите „министърът на културата“ се добавя „и/или кметовете на общините, които упражняват правото на управление или ползване“ и думата „изготвя“ се заменя с „изготвят“.\n\n§ 117\n\n. Създава се приложение към чл. 50, ал. 3:\n\n„Приложение към чл. 50, ал. 3\n\nСписък\n\nна археологически резервати\n\n    \n\n        \n\n            \n\n            \n\n№\n\n            \n\n            \n\n            \n\nНаименование, местонахождение\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nАнтични и средновековни структури на Момина крепост, Царевец и Трапезица, \n\n            \n\nобщина Велико Търново, област Велико Търново\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nСтаринен град Несебър, \n\n            \n\nобщина Несебър, област Бургас\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nРанно средновековен град Плиска,\n\n            \n\nобщина Каспичан, област Шумен\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nРанно средновековен град Преслав,\n\n            \n\nобщина Преслав, област Шумен\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nПраисторически, антични и средновековни структури до Мадара, \n\n            \n\nобщини Шумен и Каспичан, област Шумен\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nАнтичен град – Хисар,\n\n            \n\nобщина Хисар, област Пловдив\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7.\n\n            \n\n            \n\n            \n\nСкални църкви – с. Иваново,\n\n            \n\nобщина Иваново, област Русе\n\n            \n\n        \n\n        \n\n            \n\n            \n\n8.\n\n            \n\n            \n\n            \n\nСредновековен град – Червен, \n\n            \n\nобщина Иваново, област Русе\n\n            \n\n        \n\n        \n\n            \n\n            \n\n9.\n\n            \n\n            \n\n            \n\nПещера „Орлова чука“, \n\n            \n\nобщина Две могили, област Русе\n\n            \n\n        \n\n        \n\n            \n\n            \n\n10.\n\n            \n\n            \n\n            \n\nСредновековна крепост и квартал Вароша, \n\n            \n\nобщина Ловеч, област Ловеч\n\n            \n\n        \n\n        \n\n            \n\n            \n\n11.\n\n            \n\n            \n\n            \n\nАнтичeн град Марцианополис, \n\n            \n\nобщина Девня, област Варна\n\n            \n\n        \n\n        \n\n            \n\n            \n\n12.\n\n            \n\n            \n\n            \n\nАнтичeн град Никополис ад Иструм, \n\n            \n\nобщина Велико Търново, област Велико Търново\n\n            \n\n        \n\n        \n\n            \n\n            \n\n13.\n\n            \n\n            \n\n            \n\nТракийски и античен град Кабиле,\n\n            \n\nобщина Ямбол, област Ямбол\n\n            \n\n        \n\n        \n\n            \n\n            \n\n14.\n\n            \n\n            \n\n            \n\nДревното селище „Дуросторум – Дръстър“,\n\n            \n\nобщина Силистра, област Силистра\n\n            \n\n        \n\n        \n\n            \n\n            \n\n15.\n\n            \n\n            \n\n            \n\nАнтичен град Одесос – Варна,\n\n            \n\nобщина Варна, област Варна\n\n            \n\n        \n\n        \n\n            \n\n            \n\n16.\n\n            \n\n            \n\n            \n\nАнтична Сердика и Средновековен Средец,\n\n            \n\nобщина София, област София-град\n\n            \n\n        \n\n        \n\n            \n\n            \n\n17.\n\n            \n\n            \n\n            \n\nАнтичeн и средновековeн град Пауталия – Велбъжд,\n\n            \n\nобщина Кюстендил, област Кюстендил \n\n            \n\n        \n\n        \n\n            \n\n            \n\n18.\n\n            \n\n            \n\n            \n\nАнтичен и средновековен град „Августа Траяна – Верея“,\n\n            \n\nобщина Стара Загора, област Стара Загора \n\n            \n\n        \n\n        \n\n            \n\n            \n\n19.\n\n            \n\n            \n\n            \n\nАнтична крепост „Августа“, \n\n            \n\nобщина Козлодуй, област Враца\n\n            \n\n        \n\n        \n\n            \n\n            \n\n20.\n\n            \n\n            \n\n            \n\nАнтичен и средновековен град „Деултум – Дебелт“,\n\n            \n\nобщина Средец, област Бургас\n\n            \n\n        \n\n        \n\n            \n\n            \n\n21.\n\n            \n\n            \n\n            \n\nПраисторически, антични и средновековни структури в м. Сборяново и до с. Свещари,\n\n            \n\nобщина Исперих, област Разград\n\n            \n\n        \n\n        \n\n            \n\n            \n\n22.\n\n            \n\n            \n\n            \n\nПраисторически, антични и средновековни структури в м. Яйлата,\n\n            \n\nобщина Каварна, област Добрич\n\n            \n\n        \n\n        \n\n            \n\n            \n\n23.\n\n            \n\n            \n\n            \n\nОстрови „Св. Иван“ и „Св. Петър“,\n\n            \n\nобщина Созопол, област Бургас\n\n            \n\n        \n\n        \n\n            \n\n            \n\n24.\n\n            \n\n            \n\n            \n\nАнтичен град „Улпия – Ескус“, \n\n            \n\nобщина Гулянци, област Плевен\n\n            \n\n        \n\n        \n\n            \n\n            \n\n25.\n\n            \n\n            \n\n            \n\nАнтична и средновековната крепост „Калиакра“,\n\n            \n\nобщина Каварна, област Добрич\n\n            \n\n        \n\n        \n\n            \n\n            \n\n26.\n\n            \n\n            \n\n            \n\nАнтичен град Абритус, \n\n            \n\nобщина Разград, област Разград\n\n            \n\n        \n\n        \n\n            \n\n            \n\n27.\n\n            \n\n            \n\n            \n\nАнтичен град Нове,\n\n            \n\nобщина Свищов, област Велико Търново\n\n            \n\n        \n\n        \n\n            \n\n            \n\n28.\n\n            \n\n            \n\n            \n\nАнтичeн град Никополис ад Нестум,\n\n            \n\nобщина Гърмен, област Благоевград\n\n            \n\n        \n\n        \n\n            \n\n            \n\n29.\n\n            \n\n            \n\n            \n\nАнтичния град Аполония,\n\n            \n\nобщина Созопол, област Бургас\n\n            \n\n        \n\n        \n\n            \n\n            \n\n30.\n\n            \n\n            \n\n            \n\nАнтичен град Филипопол и Старинен Пловдив,\n\n            \n\nобщина Пловдив, област Пловдив\n\n            \n\n        \n\n        \n\n            \n\n            \n\n31.\n\n            \n\n            \n\n            \n\nАнтичен, средновековен и възрожденски град Мелник,\n\n            \n\nобщина Сандански, област Благоевград\n\n            \n\n        \n\n        \n\n            \n\n            \n\n32.\n\n            \n\n            \n\n            \n\n Ранно средновековно селище Кабиюк – община Шумен и община Хитрино, област Шумен\n\n            \n\n        \n\n        \n\n            \n\n            \n\n33.\n\n            \n\n            \n\n            \n\nКомплекс от тракийски гробници, община Казанлък, област Стара Загора\n\n            \n\n        \n\n    \n\n \n\n“\n\nПреходни и заключителни разпоредби\n\n§ 118\n\n. (1) Лицата, които към влизането в сила на този закон не отговарят на изискванията на чл. 164, ал. 2, но имат най-малко 10 години професионален опит в областта на консервацията и реставрацията на културни ценности, се вписват в регистъра по чл. 165 по реда на този закон.\n\n(2) При подаване на искане за регистрация лицата прилагат документи относно обстоятелствата по ал. 1, определени с наредбата по чл. 165, ал. 1. \n\n(3) За професионален опит по смисъла на чл. 164, ал. 2 се смята и стажът, придобит като преподавател, проектант, експерт или инспектор в областта на опазването на културното наследство във висше училище, в държавен културен или научен институт или администрация, специализирани в тази област.\n\n§ 119\n\n. (1) Регистрираните в Министерството на културата до влизането в сила на този закон музейни сбирки от културни ценности получават статут на колекции с обществена значимост на юридически лица. Неинвентираните вещи от сбирките подлежат на идентификация по реда на чл. 97. \n\n(2) Движимите културни ценности, заведени във фондовете на музеите до влизането в сила на този закон, подлежат на връщане само след доказване на собствеността от лицата, които претендират, че са техни собственици, с влязло в сила съдебно решение.\n\n§ 120\n\n. (1) В двугодишен срок от влизането в сила на този закон общините предоставят на Националния институт за недвижимо културно наследство актуалните адреси и идентификаторите по Закона за кадастъра и имотния регистър на заварените обявени и декларирани недвижими паметници на културата, разположени на територията на съответната община.\n\n(2) В двугодишен срок от влизането в сила на този закон Националният институт за недвижимо културно наследство предоставя на Агенцията по вписванията списък на заварените декларирани и обявени паметници на културата.\n\n(3) Агенцията по вписванията отбелязва статута на културна ценност по партидите на обектите в двумесечен срок от представянето на списъка по ал. 2.\n\n§ 121\n\n. Подадените до влизането в сила на този закон искания от ведомства и общини за безвъзмездно предоставяне право на управление на недвижими културни ценности – публична държавна собственост, по реда на Закона за държавната собственост се разглеждат по досегашния ред.\n\n§ 122. \n\n(1) Актовете за обявяване на резерватите по чл. 50, ал. 3 като исторически, историко-археологически, археологически и музейни резервати, с които се регламентират местонахождение, територии, граници, охранителни зони и предписанията за опазването им, запазват действието си до приемането на нови актове.\n\n(2) За археологическите резервати от т. 27 – 31 от приложението по чл. 50, ал. 3 се извършва комплексна оценка и се преразглеждат режимите за опазване в срок от две години от влизането в сила на този закон.\n\n§ 123.\n\n В Закона за закрила и развитие на културата (обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2001 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г. и бр. 25 от 2011 г.) в чл. 2а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Националната стратегия по ал. 1 съдържа и стратегически цели за управление и опазване на културното наследство по смисъла на чл. 12, ал. 2 от Закона за културното наследство.“\n\n§ 124\n\n. В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г. и бр. 19 и 35 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 137, ал. 1, т. 1, буква „м“ накрая се поставя запетая и се добавя „както и сгради в границите и охранителните зони на архео­логическите резервати извън урбанизирани територии“.\n\n2. В чл. 147 ал. 3 се изменя така:\n\n„(3) За недвижими културни ценности в техните граници и охранителни зони строежите по ал. 1 се разрешават след съгласуване по реда на чл. 84, ал. 1 от Закона за културното наследство.“ \n\n3. В чл. 151:\n\nа) в ал. 1 се създават т. 9 и 10:\n\n„9. теренна консервация на недвижими културни ценности; \n\n10. консервация и реставрация на фасади и на художествени елементи и стенописи в интериор на архитектурно-строителни и художествени културни ценности и консервация на археологически недвижими културни ценности.“;\n\nб) алинея 2 се изменя така: \n\n„(2) За недвижими културни ценности в техните граници и охранителни зони дейностите по ал. 1 се изпълняват след съгласуване по реда на Закона за културното наследство с изключение на теренната консервация.“ \n\n4. В чл. 166 се създава ал. 8:\n\n„(8) За обекти – недвижими културни ценности, консултантската дейност се извършва с участието на лица, включени в регистъра по чл. 165 от Закона за културното наследство.“\n\n5. В чл. 196 се създава ал. 8:\n\n„(8) За недвижими културни ценности установяването на състоянието им и последващите мерки и процедури се извършват по реда на Закона за културното наследство.“ \n\n6. Създава се чл. 232а:\n\n„Чл. 232а. (1) Длъжностно лице, което съгласува, одобри или издаде строителни книжа или други актове, посочени в този закон, в територии на културно-историческа защита, без предварително съгласуване по реда на чл. 84, ал. 1 и 2 от Закона за културното наследство, се наказва с глоба в размер от 800 до 1500 лв., освен ако в друг закон не е предвидено по-тежко наказание.\n\n(2) Когато в резултат на нарушението по ал. 1 е унищожена или повредена недвижима културна ценност, глобата е в размер от 1000 до 3000 лв., освен ако в друг закон не е предвидено по-тежко наказание.“ \n\n7. В § 5 от допълнителните разпоредби т. 38 се изменя така:\n\n„38. „Строежи“ са надземни, полуподземни, подземни и подводни сгради, постройки, пристройки, надстройки, укрепителни, възстановителни работи, консервация, реставрация и адаптация на недвижими културни ценности, огради, мрежи и съоръжения на техническата инфраструктура, благоустройствени и спортни съоръжения, както и техните основни ремонти, реконструкции и преустройства със и без промяна на предназначението.“\n\n§ 125\n\n. В Закона за марките и географските означения (обн., ДВ, бр. 81 от 1999 г.; попр., бр. 82 от 1999 г.; изм., бр. 28, 43, 94 и 105 от 2005 г., бр. 30, 73 и 96 от 2006 г., бр. 59 от 2007 г., бр. 36 от 2008 г., бр. 12 и 32 от 2009 г. и бр. 19 и 80 от 2010 г.) в чл. 11, ал. 1 т. 11 се изменя така: \n\n„11. марка, която се състои от или включва наименование или изображение на културна ценност или части от културни ценности, определени по реда на Закона за културното наследство.“\n\nЗаконът е приет от 41-ото Народно събрание на 1 юли 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nАнастас Анастасов\n\n8033",
  "textLength": 84011,
  "scrapedAt": "2026-01-11T03:38:11.412Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}