{
  "title": "04/05/2011 Закон за изменение и допълнение на Закона за техническите изисквания към продуктите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/11323",
  "lawId": "11323",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за техническите изисквания към продуктите \n\n(обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г. и бр. 80 от 2010 г.)\n\n§ 1. \n\nВ чл. 5 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Когато не съществуват технически спецификации по ал. 2, се смята, че строителните продукти могат да се влагат в строежите в зависимост от предвидената за тях употреба, когато експлоатационните им характеристики и методите за тяхното определяне отговарят на изискванията на:\n\n1. нормативните актове за проектиране, изпълнение, контрол и поддържане на строежите, когато съдържат изисквания към строителните продукти, и/или\n\n2. националните стандарти, с които се въвеждат европейски или международни стандарти;\n\n3. българските национални стандарти или националните стандарти с еквивалентни на българските методи и изисквания, когато няма стандарти по т. 2;\n\n4. българските технически одобрения, когато няма стандарти по т. 2 и 3.“\n\n2. В ал. 4 след думите „прилагането на“ се добавя „нормативните актове и“.\n\n§ 2. \n\nВ чл. 7, ал. 1 се създава т. 6:\n\n„6. допълнителните задължения на производителите, вносителите и търговците, когато такива са определени в съответната директива на Европейския съюз от „Нов подход“.“\n\n§ 3. \n\nВ чл. 8 ал. 2 се изменя така:\n\n„(2) С наредбата по чл. 7 за съществените изисквания към строежите и оценяване на съответствието на строителните продукти се определя редът за издаване на технически одобрения и за въвеждане на Ръководствата за европейски технически одобрения.“\n\n§ 4. \n\nВ чл. 9 се правят следните изменения:\n\n1. В ал. 2 т. 1 се изменя така:\n\n„1. издава, отказва издаването или отнема разрешенията на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения, актуализира, разширява, отказва разширяването или ограничава обхват на издадени разрешения по реда на тази глава;“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Министърът на регионалното развитие и благоустройството уведомява Европейската комисия и държавите – членки на Европейския съюз, за издаването, отнемането, разширяването и ограничаването на обхват на разрешения за извършване оценяване на съответствието на строителните продукти, както и за издадените и отнетите разрешения за издаване на европейски технически одобрения.“\n\n§ 5. \n\nВ чл. 10, ал. 3 думата „европейски“ се заличава.\n\n§ 6. \n\nВ чл. 12б се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) За актуализиране и разширяване обхвата на разрешението за извършване оценяване на съответствието на строителни продукти и за издаване на технически одобрения се подава ново заявление по чл. 11.\n\n(3) Актуализирането на издадени разрешения на лица за извършване оценяване на съответствието на строителните продукти и за издаване на технически одобрения се извършва въз основа на изменения и допълнения на техническите спецификации по чл. 5, ал. 2\n\n и/или 3 и доказана техническа компетентност за отчитането им при оценяване на съответствието.“\n\n§ 7. \n\nВ чл. 15 се правят следните изменения:\n\n1. В ал. 1 текстът преди т. 1 се изменя така: „Органът по чл. 9, издал разрешението за извършване оценяване на съответствието, отнема или ограничава обхвата му, когато при проверките се установи, че нотифицираният орган:“.\n\n2. Алинея 2 се отменя.\n\n3. Алинея 3 се изменя така:\n\n„(3) Органът по чл. 9 уведомява писмено нотифицирания орган за отнемането или ограничаването на обхвата на разрешението в 7-дневен срок от издаването на заповедта.“\n\n§ 8. \n\nЧлен 17 се изменя така:\n\n„Чл. 17. За издаването на разрешения за извършване оценяване на съответствието и за издаване на технически одобрения, за разширяване обхвата на издадените разрешения, за тяхната актуализация или преиздаване, за проверката на документи, проверката на място, в т.ч. за ежегодните планирани проверки, се събират държавни такси в размер, определен с тарифа, одобрена от Министерския съвет.“\n\n§ 9. \n\nЧлен 19 се изменя така:\n\n„Чл. 19. (1) Държавната агенция за мет­рологичен и технически надзор, съответно Министерството на регионалното развитие и благоустройството, води регистри на издадените и отнетите разрешения за извършване оценяване на съответствието.\n\n(2) Данните от регистрите се публикуват в официалния бюлетин на Държавната агенция за метрологичен и технически надзор, съответно на интернет страницата на Министерството на регионалното развитие и благоустройството.“\n\n§ 10.\n\n В чл. 26а се правят следните изменения:\n\n1. В ал. 1 думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението (ОВ, L 285/10 от 31 октомври 2009 г.), наричана по-нататък „Директива 2009/125/ЕО“.\n\n2. В ал. 2 думите „министъра на икономиката и енергетиката“ се заменят с „министъра на икономиката, енергетиката и туризма“.\n\n§ 11.\n\n В чл. 26д се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думата „ЕПП“ се заменя с „ПСЕ“.\n\n2. В ал. 2 и 3 думата „ЕПП“ се заменя с „ПСЕ“.\n\n3. В ал. 4:\n\nа) в текста преди т. 1 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“;\n\nб) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“.\n\n§ 12.\n\n Член 26е се изменя така:\n\n„Чл. 26е. Продукт, свързан с енергопотреблението, който е получил екомаркировка на ЕС в съответствие с Регламент (ЕО) № 66/2010 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно екомаркировката на ЕС (ОВ, L 27/1 от 30 януари 2010 г.), се смята, че съответства на изискванията на приложимите мерки по прилагането по чл. 26а, доколкото тези изисквания се покриват от екомаркировка на ЕС.“\n\n§ 13.\n\n В чл. 26ж се правят следните изменения:\n\n1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“.\n\n2. В ал. 2 думите „Решение 93/465/ЕИО на Съвета относно модулите за различните фази на процедурите за оценяване на съответствието и правилата за поставяне и използване на маркировката за съответствие СЕ, които са предназначени за използване в директивите за техническо хармонизиране“ се заменят с „Приложение II към Решение № 768/2008/ЕО на Европейския парламент и на Съвета от 9 юли 2008 г. относно обща рамка за предлагането на пазара на продукти и за отмяна на Решение 93/465/ЕИО (ОВ, L 218/82 от 13 август 2008 г.)“.\n\n3. В ал. 3 думата „ЕПП“ се заменя с „ПСЕ“.\n\n§ 14.\n\n Член 26и се изменя така:\n\n„Чл. 26и. (1) Ако ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, е проектиран от организация, регистрирана в съответствие с Регламент (ЕО) № 1221/2009 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно доброволното участие на организации в Схемата на Общността за управление по околна среда и одит (EMAS) и за отмяна на Регламент (ЕО) № 761/2001 и на решения 2001/681/ЕО и 2006/193/ЕО на Комисията (ОВ, L 342/1 от 22 декември 2009 г.), и функцията „проектиране на продукти“ е включена в обхвата на регистрацията, се смята, че системата за управление на такава организация е в съответствие с изискванията на процедурата „Система за управление за оценяване на съответствието“.\n\n(2) Ако системата за управление на организацията, която проектира ПСЕ, попадащ в обхвата на мерки по прилагането по чл. 26а, включва функцията „проектиране на продукти“ и съответства на хармонизираните европейски стандарти, чиито номера са публикувани в „Официален вестник“ на Европейския съюз, се смята за съответстваща на изискванията на процедурата „Система за управление за оценяване на съответствието“.“\n\n§ 15.\n\n В чл. 26к се правят следните изменения:\n\n1. В ал. 2, т. 2 думата „ЕПП“ се заменя с „ПСЕ“.\n\n2. В ал. 3 думите „Европейската общност“ се заменят с „институциите на Европейския съюз“.\n\n§ 16.\n\n В чл. 26п се правят следните изменения:\n\n1. В ал. 1 думите „Директива 98/34/ЕО на Европейския парламент и на Съвета относно определяне на процедура за предоставяне на информация в областта на техническите стандарти и регламенти“ се заменят с „Директива 98/34/ЕО на Европейския парламент и на Съвета от 22 юни 1998 г., установяваща процедура за предоставянето на информация в сферата на техническите стандарти и регламенти и правила относно услугите на информационното общество“.\n\n2. В ал. 2 навсякъде думата „ЕПП“ се заменя с „ПСЕ“.\n\n§ 17.\n\n В чл. 26р се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „ЕПП“ се заменя с „ПСЕ“.\n\n2. В ал. 2:\n\nа) в т. 2 думата „ЕПП“ се заменя с „ПСЕ“;\n\nб) в т. 7 след думите „да имат“ се добавя „подробна, прозрачна и обективна“;\n\nв) в т. 9 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“.\n\n§ 18.\n\n В чл. 30а се създават ал. 5 и 6:\n\n„(5) Когато продуктът представлява сериозен риск, органите за надзор на пазара предписват на потребителя да спре използването му, а на производителя, вносителя или търговеца – да изземе продукта. В случаите, когато рискът не може да бъде отстранен технически, те разпореждат унищожаване на продукта. Редът за прилагане на тези мерки се определя с наредбата по чл. 30д.\n\n(6) Разпоредбата на ал. 4 не се прилага за строителните продукти.“\n\n§ 19.\n\n В чл. 30в, ал. 2 думите „и 4“ се заменят с „4 и 5“.\n\n§ 20.\n\n В чл. 34 се създава ал. 5:\n\n„(5) Техническите прегледи, проверки и изпитвания по време на експлоатацията на съоръжения с повишена опасност могат да се извършват от нотифицирани органи, когато наредба по чл. 7 или по чл. 31 предвижда това. В наредбата по ал. 2 се определят съоръженията с повишена опасност, чиито технически прегледи, проверки и изпитвания се извършват от нотифицирани органи.“\n\n§ 21.\n\n В чл. 51г думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване (ОВ, L 39/1 от 13 февруари 2008 г.)“.\n\n§ 22.\n\n В чл. 52е думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“.\n\n§ 23.\n\n В чл. 53 думите „и 4“ се заменят с „4 и 5“.\n\n§ 24.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) в ал. 1:\n\nаа) точка 11 се изменя така:\n\n„11. „Продукт, свързан с енергопотреблението (ПСЕ)“ е всяка стока, пусната на пазара и/или пусната в действие, която при употребата си оказва въздействие върху пот­реблението на енергия, включително части, предназначени за монтиране в продукти, свързани с енергопотреблението, които се пускат на пазара и/или се пускат в действие като отделни части за крайни потребители, екологичното представяне на които може да се оцени самостоятелно.“;\n\nбб) в т. 12 думата „ЕПП“ се заменя с „ПСЕ“;\n\nвв) в т. 13 думите „Директива 2005/32/ЕО“ се заменят с „Директива 2009/125/ЕО“, а думата „ЕПП“ се заменя с „ПСЕ“;\n\nгг) в т. 14, 15, 16, 17, 18, 19, 25, 26, 27, 28 и 29 навсякъде думата „ЕПП“ се заменя с „ПСЕ“;\n\nб) създава се нова ал. 3:\n\n„(3) За целите на този закон се прилага определението за „изземване“, посочено в чл. 2, параграф 14 от Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.).“\n\n2. В § 3, ал. 3 в изречение второ думите „Прилагането на техническите спецификации по чл. 5, ал. 2 е задължително, с изключение на случаите, определени с“ се заменят с „Прилагането на стандартите по чл. 5, ал. 2, т. 1 е задължително в областта на“.\n\n3. В § 6:\n\nа) в ал. 1 думите „Регламент (ЕО) № 2422/2001 на Европейския парламент и на Съвета за програмата на Общността за етикетиране на офис оборудване по отношение на енергийната ефективност“ се заменят с „Регламент (ЕО) № 106/2008 на Европейския парламент и на Съвета от 15 януари 2008 г. относно програма на Общността за етикетиране на енергийната ефективност на офис оборудване“;\n\nб) в ал. 2 думите „приложение „С“ се заменят с „приложение „В“.\n\n4. В § 6б думите „Директива 2005/32/ЕО на Европейския парламент и Съвета за създаване на рамка за определяне на изискванията за екодизайн към енергоемките продукти и за изменение на Директива 92/42/ЕИО на Съвета и директиви 96/57/ЕО и 2000/55/ЕО на Европейския парламент и на Съвета“ се заменят с „Директива 2009/125/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за определяне на изискванията за екодизайн към продукти, свързани с енергопотреблението“.\n\n§ 25.\n\n В останалите текстове на закона думите „енергопотребяващите продукти“ и „ЕПП“ се заменят съответно с „продукти, свързани с енергопотреблението“ и „ПСЕ“.\n\nЗаконът е приет от 41-ото Народно събрание на 4 май 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n5630",
  "textLength": 13517,
  "scrapedAt": "2026-01-11T03:43:19.398Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}