{
  "title": "20/04/2011 Закон за изменение на Закона за хазарта",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/12684",
  "lawId": "12684",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за хазарта \n\n(обн., ДВ, бр. 51 от 1999 г.; изм., бр. 103 от 1999 г., бр. 53 от 2000 г., бр. 1, 102 и 110 от 2001 г., бр. 75 от 2002 г., бр. 31 от 2003 г., бр. 70 от 2004 г., бр. 79, 94, 95, 103, 105 от 2005 г., бр. 30 и 54 от 2006 г., бр. 109 и 110 от 2007 г., бр. 42, 74 и 82 от 2009 г. и бр. 50 от 2010 г.)\n\n§ 1.\n\n Член 9 се изменя така:\n\n„Хазартни игри, организирани от държавата\n\nЧл. 9. (1) Държавата може да организира само лотарийни, тото и лото игри и залагания върху резултати от спортни състезания чрез Държавното предприятие „Български спортен тотализатор“, създадено по чл. 62, ал. 3 от Търговския закон към министъра на физическото възпитание и спорта.\n\n(2) Устройственият правилник на предприятието по ал. 1 се приема от Министерския съвет по предложение на министъра на физическото възпитание и спорта. Органите за управление на Държавното предприятие „Български спортен тотализатор“ се назначават и освобождават от министъра на физическото възпитание и спорта.\n\n(3) Използването на приходите от дейността на Държавното предприятие „Български спортен тотализатор“ след данъчно облагане и приспадане на разходите и изплатените печалби се утвърждава от министъра на физическото възпитание и спорта съгласувано с министъра на финансите.\n\n(4) Утвърдените средства по ал. 3 се използват за:\n\n1. нуждите на физическото възпитание и спорта;\n\n2. поддържане, ремонт, реконструкция или изграждане на спортни съоръжения в училищата. \n\n(5) Средствата по ал. 4, т. 2 се разпределят от министъра на физическото възпитание и спорта по предложение на министъра на образованието, младежта и науката, след съгласуване със съответния отраслов министър.“\n\n§ 2.\n\n В чл. 77, ал. 2 числото „30 000“ се заменя с „15 000“.\n\nПреходни и заключителни разпоредби\n\n§ 3. \n\n(1) Държавното предприятие „Държавна парично-предметна лотария“ се преобразува чрез вливане в Държавното предприятие „Български спортен тотализатор“ при условията на универсално правоприемство.\n\n(2) Активите, пасивите, архивът и другите права и задължения на Държавното предприятие „Държавна парично-предметна лотария“ се поемат от Държавното предприятие „Български спортен тотализатор“.\n\n(3) Трудовите правоотношения със служителите на Държавното предприятие „Държавна парично-предметна лотария“ се уреждат по реда на чл. 123 от Кодекса на труда.\n\n(4) Разрешенията за организиране на хазартни игри, издадени на Държавното предприятие „Държавна парично-предметна лотария“, запазват действието си за срока, за който са издадени. \n\n(5) В 7-дневен срок след влизането в сила на този закон разрешенията по ал. 4 се преиздават служебно в полза на Държавното предприятие „Български спортен тотализатор“ при запазване на условията, определени в тях.\n\n(6) За преиздаването на разрешенията по ал. 5, както и за утвърждаването на нови задължителни образци на удостоверителни знаци във връзка с извършеното вливане по ал. 1 не се заплащат държавни такси. \n\n(7) В двумесечен срок след влизането в сила на този закон Министерският съвет приема устройствен правилник на Държавното предприятие „Български спортен тотализатор“.\n\n§ 4.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 20 април 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n5308",
  "textLength": 3353,
  "scrapedAt": "2026-01-11T03:43:41.416Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}