{
  "title": "24/03/2011 Закон за ратифициране на Меморандума за разбирателство между Министерството на регионалното развитие и туризма на Румъния в качеството му на Съвместен управляващ орган, Министерството на регионалното развитие и благоустройството на България в качеството му на Национален орган, Министерството на икономиката, конкурентоспособността и търговския флот на Гърция в качеството му на Национален орган и Одиторската служба към Сметната палата на Румъния в качеството й на Одитен орган по изпълнението на Съвместна оперативна програма \"Черноморски басейн 2007 - 2013 г.\"",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/12694",
  "lawId": "12694",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Меморандума за разбирателство между Министерството на регионалното развитие и туризма на Румъния в качеството му на Съвместен управляващ орган, Министерството на регионалното развитие и благоустройството на България в качеството му на Национален орган, Министерството на икономиката, конкурентоспособността и търговския флот на Гърция в качеството му на Национален орган и Одиторската служба към Сметната палата на Румъния в качеството й на Одитен орган по изпълнението на Съвместна оперативна програма „Черноморски басейн 2007 – 2013 г.“\n\nЧлен единствен. \n\nРатифицира \n\nМеморандума за разбирателство между Министерството на регионалното развитие и туризма на Румъния в качеството му на Съвместен управляващ орган, Министерството на регионалното развитие и благоустройството на България в качеството му на Национален орган, Министерството на икономиката, конкурентоспособността и търговския флот на Гърция в качеството му на Национален орган и Одиторската служба към Сметната палата на Румъния в качеството й на Одитен орган по изпълнението на Съвместна оперативна програма „Черноморски басейн 2007 – 2013 г.“, подписан на 22 октомври 2010 г.\n\nЗаключителна разпоредба\n\nПараграф единствен.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 24 март 2011\n\nг. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n3843",
  "textLength": 1464,
  "scrapedAt": "2026-01-11T03:29:20.996Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}