{
  "title": "20/04/2011 Закон за изменение и допълнение на Закона за физическото възпитание и спорта",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/12699",
  "lawId": "12699",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за физическото възпитание и спорта \n\n(обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46, 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г. и бр. 50 и 96 от 2010 г.)\n\n§ 1.\n\n В чл. 47а се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 1 и 2:\n\n„(1) Спортни обекти и съоръжения с национално значение са обекти и съоръжения – държавна или общинска собственост, или собственост на търговски дружества, в които едноличен собственик на капитала е държавата или общината, които служат за трайно задоволяване на общонационални потребности в областта на физическото възпитание и спорта и отговарят най-малко на едно от следните условия:\n\n1. предназначени са за учебно-тренировъчна дейност и се използват от спортните федерации за развитие на спорт за високо спортно майсторство;\n\n2. отговарят на условията за провеждане на национални и международни спортни състезания;\n\n3. отговарят на международно установените изисквания за различните видове спорт. \n\n(2) Обекти за социален туризъм с национално значение са обекти – държавна или общинска собственост, или собственост на търговски дружества, в които едноличен собственик на капитала е държавата или общината, които служат за трайно задоволяване на общонационални потребности в областта на социалния туризъм.“\n\n2. Досегашната ал. 1 става ал. 3 и в нея думите „представляващи публична собственост“ се заличават. \n\n3. Досегашната ал. 2 се отменя. \n\n4. Досегашната ал. 3 става ал. 4.\n\n5. Досегашната ал. 4 става ал. 5 и в нея думите „Спортните обекти и съоръжения“ се заменят с „Обектите и съоръженията“.\n\n§ 2. \n\nВ приложение № 1 към чл. 47а „Списък на спортните обекти и съоръжения с национално значение“ се създават т. 15, 16 и 17:\n\n„15. Спортен комплекс „Академик“ – София\n\n16. Тенис комплекс „Академик“ – София\n\n17. Спортна зала „Христо Ботев“ – София“.\n\nЗаконът е приет от 41-ото Народно събрание на 20 април 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n5307",
  "textLength": 2398,
  "scrapedAt": "2026-01-11T03:43:54.605Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}