{
  "title": "13/04/2011 Закон за изменение и допълнение на Наказателния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/12690",
  "lawId": "12690",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Наказателния кодекс \n\n(обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41, 79 и 80 от 1985 г., бр. 89 и 90 от 1986 г., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 от 1995 г. на Конституционния съд – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 от 1997 г. на Конституционния съд – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 от 2000 г. на Конституционния съд – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г.; изм., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г. и бр. 26 и 32 от 2010 г.)\n\n§ 1. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Влязла в сила присъда, постановена в друга държава – членка на Европейския съюз, за деяние, което съставлява престъпление по българския Наказателен кодекс, се взема предвид във всяко наказателно производство, което се провежда срещу същото лице в Република България.“\n\n§ 2.\n\n В чл. 108а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „чл. 115, чл. 128, чл. 142, ал. 1, чл. 216, ал. 1, чл. 326, чл. 330, ал. 1, чл. 333, чл. 334, ал. 1, чл. 337, ал. 1, чл. 339, ал. 1, чл. 340, ал. 1 и 2, чл. 341а, ал. 1 – 3, чл. 341б, ал. 1, чл. 344, чл. 347, ал. 1, чл. 348, чл. 349, ал. 1 и 3, чл. 350, ал. 1, чл. 352, ал. 1, чл. 354, ал. 1, чл. 356е, ал. 1, чл. 356з“ се заменят с „чл. 115, чл. 128, чл. 142, чл. 143, чл. 143а, чл. 216, ал. 1 и 5, чл. 326, чл. 330, чл. 333, чл. 334, чл. 337, чл. 339, чл. 340, чл. 341а, чл. 341б, чл. 344, чл. 347, ал. 1, чл. 348, чл. 349, чл. 350, чл. 352, ал. 1, 2 и 3, чл. 354, чл. 356е, чл. 356з“.\n\n2. В ал. 2 думите „средства за осъществяване на деянието по ал. 1“ се заменят с „финансови или други средства за извършване на престъпление по ал. 1“.\n\n3. Създава се нова ал. 3:\n\n„(3) Който набира или обучава отделни лица или групи от хора с цел извършване на престъпление по ал. 1, се наказва с лишаване от свобода от две до десет години.“\n\n4. Досегашната ал. 3 става ал. 4.\n\n§ 3. \n\nВ чл. 109 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Когато организацията или групата си поставя за цел да извършва престъпление по чл. 108а, наказанието е:\n\n1. по ал. 1 – лишаване от свобода от десет до двадесет години;\n\n2. по ал. 2 – лишаване от свобода от две до десет години.“\n\n2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 4.\n\n В чл. 116 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 11 след думата „хулигански“ се поставя запетая и се добавя „расистки или ксенофобски“.\n\n2. В ал. 2 думите „служител от данъчната администрация“ се заменят с „орган по приходите“.\n\n§ 5. \n\nВ чл. 131 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 12 след думата „хулигански“ се поставя запетая и се добавя „расистки или ксенофобски“.\n\n2. В ал. 2 думите „служител от данъчната администрация“ се заменят с „орган по приходите“.\n\n§ 6.\n\n В чл. 143 ал. 3 се изменя така:\n\n„(3) Когато принудата се упражнява по отношение на съдия, прокурор, следовател, полицейски орган, разследващ полицай, държавен съдебен изпълнител, частен съдебен изпълнител и помощник частен съдебен изпълнител, както и на митнически служител, на орган по приходите, на служител от Изпълнителната агенция по горите или на служител на Министерството на околната среда и водите, осъществяващ контролна дейност при или по повод изпълнение на службата или на функцията му, наказанието е:\n\n1. в случаите по ал. 1 – лишаване от свобода от две до осем години;\n\n2. в случаите по ал. 2 – лишаване от свобода от пет до петнадесет години.“\n\n§ 7.\n\n В особената част, в глава трета наименованието на раздел І се изменя така: „Престъпления против равенството на гражданите“.\n\n§ 8. \n\nВ чл. 162 ал. 1 и 2 се изменят така:\n\n„(1) Който чрез слово, печат или други средства за масова информация, чрез електронни информационни системи или по друг начин проповядва или подбужда към дискриминация, насилие или омраза, основани на раса, народност или етническа принадлежност, се наказва с лишаване от свобода от една до четири години и с глоба от пет хиляди до десет хиляди лева, както и с обществено порицание.\n\n(2) Който употреби насилие срещу другиго или повреди имота му поради неговата раса, народност, етническа принадлежност, религия или политически убеждения, се наказва с лишаване от свобода от една до четири години и с глоба от пет хиляди до десет хиляди лева, както и с обществено порицание.“\n\n§ 9.\n\n В чл. 195 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 10 се изменя така:\n\n„10. ако предмет на кражбата са взривни вещества, пиротехнически изделия, оръжия или боеприпаси за огнестрелни оръжия.“\n\n2. В ал. 3 след думата „боеприпаси“ се добавя „за огнестрелни оръжия“, след думите „министъра на отбраната“ съюзът „и“ се заменя със запетая и накрая се добавя „от Държавна агенция „Национална сигурност“, от Главна дирекция „Охрана“ и Главна дирекция „Изпълнение на наказанията“ при Министерството на правосъдието, от Националната разузнавателна служба и Националната служба за охрана“.\n\n§ 10.\n\n В чл. 216а се правят следните изменения:\n\n1. В ал. 1 думите „до три години и глоба до петнадесет хиляди лева“ се заменят с „до пет години и глоба до двадесет хиляди лева“.\n\n2. В ал. 2 думата „двадесет“ се заменя с „тридесет“. \n\n§ 11.\n\n В чл. 218б, ал. 2 т. 3 се изменя така:\n\n„3. предметът на деянието е оръжие, боеприпаси за огнестрелно оръжие, взривни, отровни или наркотични вещества, пиротехнически изделия, бойна и друга специална техника.“ \n\n§ 12. \n\nВ чл. 234б, ал. 1 думите „от хиляда до двадесет хиляди лева“ се заменят с „от две хиляди до петдесет хиляди лева, както и с лишаване от право по чл. 37, ал. 1, т. 7“.\n\n§ 13.\n\n В чл. 234в се правят следните изменения:\n\n1. В ал. 1 думите „до три години и глоба до десет хиляди лева“ се заменят с „до пет години и глоба до петнадесет хиляди лева“.\n\n2. В ал. 2 думите „петнадесет“ се заменят с „двадесет“. \n\n§ 14.\n\n В чл. 242, ал. 1 се правят следните допълнения:\n\n1. В буква „г“ след думата „боеприпаси“ се добавя „за огнестрелно оръжие, пиротехнически изделия“.\n\n2. Създава се буква „з“:\n\n„з) чрез пренасяне на екземпляр от защитен вид от дивата флора или фауна или негова част, или продукт.“\n\n§ 15.\n\n В чл. 258, ал. 1 думите „данъчен орган“ се заменят с „орган по приходите“.\n\n§ 16.\n\n Член 278в се изменя така: \n\n„Чл. 278в. (1) Който противозаконно унищожи или повреди защитена територия или местообитание – предмет на опазване в защитена зона, се наказва с лишаване от свобода до три години или пробация, както и с глоба от две хиляди до десет хиляди лева.\n\n(2) Който унищожи или повреди изключително ценни единични и невъзстановими земни и скални образувания и пещери, обявени за защитени, се наказва с лишаване от свобода до пет години и с глоба от две хиляди до двадесет хиляди лева. \n\n(3) Когато деянието по ал. 1 или 2 е извършено по непредпазливост, наказанието е пробация и глоба от хиляда до пет хиляди лева.“\n\n§ 17.\n\n Създават се чл. 278г и 278д:\n\n„Чл. 278г. (1) Който противозаконно унищожи, повреди, придобие, държи или отчужди екземпляр от защитен вид от дивата флора или фауна, когато не представлява маловажен случай, се наказва с лишаване от свобода до три години или пробация, както и с глоба от две хиляди до десет хиляди лева.\n\n(2) Който търгува с екземпляри от защитени видове от дивата флора или фауна или с техни части или продукти, когато не представлява маловажен случай, се наказва с лишаване от свобода до пет години и с глоба от две хиляди до двадесет хиляди лева.\n\n(3) Когато деянието по ал. 1 или 2 е извършено по непредпазливост, наказанието е пробация и глоба от хиляда до пет хиляди лева.\n\nЧл. 278д. Който противозаконно унищожи, повреди, държи, придобие или отчужди екземпляр от европейски или световно застрашени диви гръбначни животни или екземпляр от вид по приложение № 3 към Закона за биологичното разнообразие, означен със знак (*), се наказва с лишаване от свобода до пет години, както и с глоба от пет хиляди до двадесет хиляди лева.“\n\n§ 18.\n\n В чл. 308 ал. 3 се изменя така:\n\n„(3) Наказанието е лишаване от свобода до десет години, когато:\n\n1. деянието по ал. 1 е с цел улесняване извършването на престъпление по чл. 108а, ал. 1 или 2;\n\n2. деянието по ал. 2 е с цел имотна облага.“ \n\n§ 19.\n\n В чл. 320, ал. 2 думите „до шест години“ се заменят с „от две до десет години“.\n\n§ 20. \n\nЧлен 325а се изменя така:\n\n„Чл. 325а. (1) Който организира или участва в провеждането на боеве с животни, отглежда, тренира или предоставя животни за боеве, се наказва с лишаване от свобода до пет години и с глоба от хиляда до десет хиляди лева. \n\n(2) Наказанието е лишаване от свобода от една до пет години и глоба от пет хиляди до петдесет хиляди лева, когато: \n\n1. деянието е извършено повторно;\n\n2. деянието е извършено от ветеринарен лекар или техник, от лице, осъществяващо дейност или професия, свързана с отглеждане на животни или полагане на грижи за тях; \n\n3. на боевете присъства малолетно или непълнолетно лице;\n\n4. боевете се заснемат с цел разпространение.\n\n(3) Наказанието по ал. 2 се налага и на онзи, който организира или участва в залагания при боеве с животни. \n\n(4) Деецът не се наказва, ако доброволно съобщи на надлежен орган на властта за извършено престъпление по ал. 1 и 3.“\n\n§ 21. \n\nСъздава се чл. 325б:\n\n„Чл. 325б. (1) Който, като прояви жестокост към гръбначно животно, му причини противозаконно смърт, тежко или трайно увреждане, се наказва с лишаване от свобода до три години и с глоба от хиляда до пет хиляди лева. \n\n (2) Наказанието е от една до три години и глоба от две хиляди до пет хиляди лева, когато деянието по ал. 1 е извършено:\n\n1. от лице, което осъществява дейност или професия, свързана с отглеждане на животни или полагане на грижи за тях;\n\n2. по начин или със средства, опасни за живота на хора или животни, по особено мъчителен начин за животното или с особена жестокост;\n\n3. на публично място или в присъствието на малолетно или непълнолетно лице;\n\n4. повторно.“\n\n§ 22.\n\n Създава се чл. 325в:\n\n„Чл. 325в. (1) Който не положи достатъчно грижи за гръбначно животно, което се намира под негов надзор, в резултат на което то причини средна или тежка телесна повреда на човек, се наказва с лишаване от свобода до три години или с пробация и с глоба до пет хиляди лева. \n\n(2) В случаите по ал. 1, ако е последвала смърт, наказанието е лишаване от свобода до пет години и глоба до десет хиляди лева.“\n\n§ 23. \n\nВ чл. 337 ал. 1 се изменя така:\n\n„(1) Който произвежда, преработва, видоизменя, ремонтира, разработва, съхранява, търгува, транспортира, внася или изнася взривни вещества, огнестрелни, неогнестрелни, химически, биологични или ядрени оръжия, боеприпаси и пиротехнически изделия, без да има право за това по закон или без разрешение, издадено от надлежния орган на властта, когато такова се изисква, или извърши това не съгласно даденото му разрешение, се наказва с лишаване от свобода от една до шест години.“ \n\n§ 24. \n\nВ чл. 338 се правят следните изменения:\n\n1. В ал. 1 думите „взривове, огнестрелни оръжия или боеприпаси“ се заменят с „взривни вещества, огнестрелни оръжия, боеприпаси за огнестрелни оръжия или пиротехнически изделия“.\n\n2. В ал. 2 думите „взривове, огнестрелни оръжия или боеприпаси“ се заменят с „взривни вещества, оръжия, боеприпаси за огнестрелни оръжия или пиротехнически изделия“.\n\n§ 25.\n\n Член 339 се изменя така:\n\n„Чл. 339. (1) Който придобие по какъвто и да е начин, държи или предаде другиму взривни вещества, огнестрелни, химически, биологични или ядрени оръжия, боеприпаси за огнестрелни оръжия или пиротехнически изделия, без да има за това надлежно разрешение, се наказва с лишаване от свобода от две до осем години.\n\n(2) Ако се касае до взривни вещества, огнестрелни, химически, биологични или ядрени оръжия, боеприпаси за огнестрелни оръжия или пиротехнически изделия в голямо количество, наказанието е лишаване от свобода от три до десет години.\n\n(3) Който отчужди или предаде взривни вещества, огнестрелно, химическо, биологично или ядрено оръжие или пиротехнически изделия на лице, което няма разрешение за придобиването им, се наказва с лишаване от свобода от две до осем години.\n\n(4) Наказанието по ал. 3 се налага и на онзи, който отчужди или предаде другиму боеприпаси за огнестрелно оръжие, без последният да има разрешение за носене на съответното огнестрелно оръжие.\n\n(5) Наказанието по ал. 1 се налага и на лице, което без съответно разрешение прибере намерени взривни вещества, огнестрелно, химическо, биологично или ядрено оръжие, боеприпаси за огнестрелно оръжие или пиротехнически изделия.“\n\n§ 26. \n\nВ чл. 352 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Който замърсява или допуска да се замърсят почвата, въздухът, водни течения, басейни, подземни води, териториалните или вътрешните морски води или морски води в зони, определени с международно съглашение, в което участва Република България, и с това ги направи опасни за хора или животни и растения или негодни за използването им за културно-битови, здравни, земеделски и други стопански цели, се наказва с лишаване от свобода от една до пет години и с глоба от пет хиляди до тридесет хиляди лева.“\n\n2. Алинеи 3 и 4 се изменят така:\n\n„(3) Когато с деянията по ал. 1 или 2 са причинени:\n\n1. смърт или тежка телесна повреда на едно или повече лица, наказанието е лишаване от свобода от пет до двадесет години и глоба от десет хиляди до петдесет хиляди лева;\n\n2. немаловажни вреди на околната среда, наказанието е лишаване от свобода от две до осем години и глоба от десет хиляди до петдесет хиляди лева.\n\n(4) Ако деянието по ал. 1 или 2 е извършено по непредпазливост, наказанието е лишаване от свобода до три години и глоба от две хиляди до двадесет хиляди лева.“\n\n§ 27. \n\nВ чл. 352а се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) думите „до пет години и глоба до двадесет хиляди лева“ се заменят с „до шест години и глоба от десет хиляди до петдесет хиляди лева“;\n\nб) създава се изречение второ: „Когато деянието е извършено от капитан на кораб, съдът постановява и лишаване от право по чл. 37, ал. 1, т. 7.“\n\n2. Алинеи 2 и 3 се изменят така:\n\n„(2) Наказанието по ал. 1 се налага и на онзи, който замърси или допусне да се замърсят водите по ал. 1 с вредни течни вещества в наливно състояние, определени в международно съглашение, в което участва Република България. \n\n(3) Когато деянието по ал. 1 или 2 е извършено по непредпазливост, наказанието е лишаване от свобода до три години и глоба от две хиляди до петнадесет хиляди лева.“\n\n§ 28.\n\n Член 353б се изменя така:\n\n„Чл. 353б. (1) Който управлява отпадъци не по установения ред и с това създаде опасност за живота или здравето на другиго или за причиняване на немаловажни вреди за околната среда, се наказва с лишаване от свобода от една до пет години и с глоба от пет хиляди до тридесет хиляди лева.\n\n(2) Когато с деянието по ал. 1 е причинена:\n\n1. смърт или тежка телесна повреда на едно или повече лица, наказанието е лишаване от свобода от пет до двадесет години и глоба от десет хиляди до петдесет хиляди лева;\n\n2. немаловажна вреда на околната среда, наказанието е лишаване от свобода от две до осем години и глоба от десет хиляди до петдесет хиляди лева.\n\n(3) Който наруши или не изпълни задълженията си за осигуряване на изправността и правилното функциониране на инсталация или съоръжение за обезвреждане или оползотворяване на отпадъци и с това причини смърт или тежка телесна повреда на едно или повече лица, се наказва с лишаване от свобода от пет до двадесет години и с глоба от десет хиляди до петдесет хиляди лева, а ако е причинена немаловажна вреда на околната среда, наказанието е лишаване от свобода от две до осем години и глоба от десет хиляди до петдесет хиляди лева.\n\n(4) Когато деянията по ал. 1 – 3 са извършени по непредпазливост, наказанието е лишаване от свобода до три години и глоба от две хиляди до петнадесет хиляди лева.“\n\n§ 29. \n\nЧлен 353в се изменя така:\n\n„Чл. 353в. (1) Който управлява опасни отпадъци не по установения ред, се наказва с лишаване от свобода до пет години и с глоба от две хиляди до двадесет хиляди лева.\n\n(2) Когато с деянието по ал. 1 се създаде опасност за живота или здравето на другиго или за причиняване на немаловажни вреди за околната среда, наказанието е лишаване от свобода от една до шест години и глоба от десет хиляди до тридесет хиляди лева.\n\n(3) Когато с деянието по ал. 1 е причинена смърт или тежка телесна повреда на едно или повече лица, наказанието е лишаване от свобода от десет до двадесет години и глоба от петнадесет хиляди до петдесет хиляди лева, а ако е причинена немаловажна вреда на околната среда, наказанието е лишаване от свобода от три до десет години и глоба от двадесет хиляди до петдесет хиляди лева.\n\n(4) Длъжностно лице, което наруши или не изпълни задълженията си по управление на опасни отпадъци, се наказва с лишаване от свобода до три години.\n\n(5) Когато деянията по ал. 1 – 3 са извършени по непредпазливост, наказанието е лишаване от свобода до три години и глоба от три хиляди до двадесет хиляди лева.“\n\n§ 30.\n\n Създава се нов чл. 353г:\n\n„Чл. 353г. (1) Който в нарушение на установения ред пренася отпадъци през границата на страната, когато извършеното не представлява маловажен случай, се наказва с лишаване от свобода до четири години и с глоба от две хиляди до пет хиляди лева.\n\n(2) Който в нарушение на международни договори, по които Република България е страна, пренася през границата на страната опасни отпадъци, токсични химически вещества, биологически агенти, токсини и радиоактивни вещества, се наказва с лишаване от свобода от една до пет години и с глоба от пет хиляди до двадесет хиляди лева.\n\n(3) Когато деянията по ал. 1 или 2 са извършени по непредпазливост, наказанието е лишаване от свобода до две години или пробация.“\n\n§ 31. \n\nСъздава се нов чл. 353д:\n\n„Чл. 353д. (1) Който съхранява не по установения ред опасни вещества или смеси и с това създаде опасност за живота или здравето на другиго или за причиняване на немаловажни вреди за околната среда, се наказва с лишаване от свобода до четири години и с глоба от две хиляди до пет хиляди лева.\n\n(2) Който не по установения ред пусне или нареди да се пусне в експлоатация предприятие или инсталация, за чието функциониране се използват опасни вещества или смеси, и с това създаде опасност за живота или здравето на другиго или за причиняване на немаловажни вреди за околната среда, се наказва с лишаване от свобода от една до пет години и с глоба от пет хиляди до двадесет хиляди лева.\n\n(3) Наказанието по ал. 2 се налага и на онзи, който не по установения ред пусне или нареди да се пусне в експлоатация предприятие или инсталация, чието функциониране може да създаде опасност за живота или здравето на другиго или за причиняване на немаловажни вреди на околната среда.\n\n(4) Ако в случаите по ал. 2 и 3 е причинена смърт или тежка телесна повреда на едно или повече лица, наказанието е лишаване от свобода от осем до петнадесет години и глоба от десет хиляди до тридесет хиляди лева, а ако е причинена немаловажна вреда на околната среда, наказанието е лишаване от свобода от две до осем години и глоба от петнадесет хиляди до тридесет хиляди лева.\n\n(5) Когато деянията по ал. 1 – 4 са извършени по непредпазливост, наказанието е лишаване от свобода до две години или пробация.“\n\n§ 32.\n\n Създава се чл. 353е:\n\n„Чл. 353е. (1) Който в нарушение на установения ред произвежда, употребява, разпространява, внася или изнася през границата на страната вещества, които нарушават озоновия слой, се наказва с лишаване от свобода до четири години и с глоба от хиляда до пет хиляди лева. \n\n(2) Когато деянието по ал. 1 е извършено по непредпазливост, наказанието е лишаване от свобода до една година или пробация.“\n\n§ 33.\n\n Досегашните чл. 353г и 353д стават съответно чл. 353ж и 353з.\n\n§ 34.\n\n В чл. 356а думите „чл. 353г, 353д“ се заменят с „чл. 353ж, 353з“.\n\n§ 35. \n\nВ чл. 356к се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „надлежно разрешение“ се добавя „произвежда, обработва, обезврежда“.\n\n2. В ал. 2:\n\nа) създават се нови т. 1 и 2:\n\n„1. опасност от причиняване на вреда на околната среда, наказанието е лишаване от свобода от две до осем години;\n\n2. вреда за околната среда, наказанието е лишаване от свобода от пет до десет години;“\n\nб) досегашните т. 1, 2 и 3 стават съответно т. 3, 4 и 5.\n\n3. Създава се ал. 3:\n\n„(3) Когато деянието по ал. 1 е извършено по непредпазливост, наказанието е лишаване от свобода до три години.“\n\n§ 36.\n\n В глава четиринадесета наименованието „Допълнителна разпоредба“ се заменя с „Допълнителни разпоредби“ и в тях се създава чл. 419а:\n\n„Чл. 419а. (1) Който по какъвто и да е начин оправдава, отрича или грубо омаловажава извършено престъпление против мира и човечеството и с това създаде опасност да се упражни насилие или да се създаде омраза срещу отделни лица или групи от хора, обединени по раса, цвят на кожата, религия, произход, национална или етническа принадлежност, се наказва с лишаване от свобода от една до пет години.\n\n(2) Който подбужда другиго към престъпление по ал. 1, се наказва с лишаване от свобода до една година.“\n\n§ 37. \n\nВ чл. 424 се правят следните изменения:\n\n1. В ал. 1 думите „чл. 277, ал. 2, чл. 278в, ал. 2, чл. 352, ал. 4“ се заличават, а думите „чл. 352а, ал. 3 и 5“ се заменят с „чл. 352а, ал. 5“.\n\n2. В ал. 2:\n\nа) в буква „б“ думите „от министъра на търговията или“ се заличават, а думите „от министъра на търговията или от председателя на Комитета по стандартизация и метрология“ се заменят с „от министъра на икономиката, енергетиката и туризма или от председателя на Държавната агенция за метрологичен и технически надзор“;\n\nб) в буква „в“ думите „от министъра на търговията, от министъра на финансите или от председателя на Комитета по стандартизация и метрология“ се заменят с „от министъра на икономиката, енергетиката и туризма, от министъра на финансите или от председателя на Държавната агенция за метрологичен и технически надзор“;\n\nв) в буква „д“ думите „чл. 278в, ал. 2, чл. 352, ал. 4“ се заличават, а думите „чл. 352а, ал. 3 и 5“ се заменят с „чл. 352а, ал. 5“.\n\n3. Алинея 4 се отменя.\n\nДопълнителна разпоредба\n\n§ 38.\n\n Този закон въвежда изискванията на:\n\n1. Директива 2009/123/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за изменение на Директива 2005/35/ЕО относно замърсяване от кораби и налагане на санкции при нарушения (ОВ, L 280/52 от 27\n\nоктомври 2009 г.);\n\n2. Директива 2008/99/ЕО на Европейския парламент и на Съвета от 19 ноември 2008 г. относно защитата на околната среда чрез наказателно право (ОВ, L 328/28 от 6 декември 2008 г.);\n\n3. Рамково решение 2008/675/ПВР на Съвета от 24 юли 2008 г. за вземане предвид присъдите, постановени в държавите – членки на Европейския съюз, в хода на новообразувани наказателни производства (ОВ, L 220/32 от 15 август 2008 г.);\n\n4. Рамково решение 2008/919/ПВР на Съвета от 28 ноември 2008 г. за изменение на Рамково решение 2002/475/ПВР относно борбата срещу тероризма (ОВ, L 330/21 от 9\n\n д\nекември 2008 г.);\n\n5. Рамково решение 2008/913/ПВР на Съвета от 28 ноември 2008 г. относно борбата с определени форми и прояви на расизъм и ксенофобия посредством наказателното право (ОВ, L 328/55 от 6 декември 2008 г.).\n\nПреходни и заключителни разпоредби\n\n§ 39. \n\nВ Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г. и бр. 13 от 2011 г.) се правят следните изменения:\n\n1. В чл. 35, ал. 2 думите „277а – 278в“ се заменят с „277а – 278д“, а думите „чл. 407 – 419“ се заменят с „чл. 407 – 419а“.\n\n2. В чл. 194, ал. 1, т. 1 думите „чл. 407 – 419“ се заменят с „чл. 407 – 419а“.\n\n§ 40.\n\n В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г. и бр. 10 от 2011 г.) в чл. 83а, ал. 1 думите „142 – 143а, 152, ал. 3, т. 4, чл. 153, 154а, 155, 155а, 156, 158а, 159 – 159г, 209 – 212а, 213а, 214, 215, 225в, 242, 250, 252, 253, 254, 254б, 256, 257, 280, 283, 301 – 307, 319а – 319е, 320 – 321а и 354а – 354в“ се заменят със „142 – 143а, чл. 152, ал. 3, т. 4, чл. 153, 154а, 155, 155а, 156, 158а, 159 – 159г, чл. 162, ал. 1 и 2, чл. 172а – 174, 209 – 212а, 213а, 214, 215, 225в, 242, 250, 252, 253, 254, 254б, 255, 256, 257, 278в – 278д, 280, 283, 301 – 307, чл. 308, ал. 3, чл. 319а – 319е, 320 – 321а, 352, 352а, 353б – 353е, 354а – 354в, 356к и 419а“.\n\n § 41.\n\n В Закона за мерките срещу финансирането на тероризма (обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г. и бр. 28 и 36 от 2008 г.) в чл. 5 се правят следните допълнения:\n\n1. В ал. 2, т. 2 след думите „тероризъм, финансиране на тероризъм“ се добавя „набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм“, а след думите „приготовление към извършване на тероризъм“ се добавя „подправка на официален документ с цел улесняване извършване на тероризъм“.\n\n2. В ал. 8 след думите „тероризъм, финансиране на тероризъм“ се добавя „набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм“, а след думите „приготовление към извършване на тероризъм“ се добавя „подправка на официален документ с цел улесняване извършване на тероризъм“.\n\n§ 42.\n\n В Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и бр. 109 от 2007 г., бр. 16 от 2008 г., бр. 12, 32 и 42 от 2009 г. и бр. 18 и 97 от 2010 г.) в чл. 3, ал. 1, т. 1 след думите „(финансиране на тероризъм)“ се добавя „чл. 108а, ал. 3 (набиране или обучаване на отделни лица или групи от хора с цел извършване на тероризъм)“, думите „чл. 108а, ал. 1 и 2“ се заменят с „чл. 108а, ал. 1, 2 и 3“, а накрая се добавя „чл. 308, ал. 3, т. 1 (подправка на официален документ с цел улесняване извършване на тероризъм)“.\n\n§ 43.\n\n В Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 62 и 89 от 2010 г. и бр. 19 от 2011 г.) в приложение № 3 към чл. 37, в текста преди т. 1 думите „чл. 278в, ал. 4“ се заменят с „чл. 278д“.\n\n§ 44. \n\nВ Закона за управление на отпадъците (обн., ДВ, бр. 86 от 2003 г.; изм., бр. 70 от 2004 г., бр. 77, 87, 88, 95 и 105 от 2005 г., бр. 30, 34, 63 и 80 от 2006 г., бр. 53 от 2007 г., бр. 36, 70 и 105 от 2008 г., бр. 82 и 95 от 2009 г., бр. 41, 63 и 98 от 2010 г. и бр. 8 от 2011 г.) в чл. 102б думите „чл. 353б“ се заменят с „чл. 353г“.\n\n§ 45.\n\n Министерският съвет в срок един месец от влизането в сила на този закон внася в Народното събрание проекти на закони за изменение и допълнение на законите, чиито разпоредби трябва да бъдат приведени в съответствие с него.\n\n§ 46.\n\n Законът влиза в сила един месец след обнародването му в „Държавен вестник“, с изключение на § 21 и § 22, които влизат в сила три месеца след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 13 април 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n5019",
  "textLength": 28212,
  "scrapedAt": "2026-01-11T03:44:53.427Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}