{
  "title": "05/05/2011 Закон за изменение и допълнение на Закона за гражданската регистрация",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/12705",
  "lawId": "12705",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за гражданската регистрация \n\n(обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г. и бр. 9 от 2011 г.)\n\n§ 1.\n\n В чл. 1, ал. 2 след думата „регистрите“ се добавя „на актовете“, а думите „регистрите на населението“ се заменят с „регистъра на населението“.\n\n§ 2.\n\n В чл. 3 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) В регистрите на актовете за гражданско състояние се вписват събитията по чл. 1, ал. 2 за всички лица, които към момента на настъпване на събитието са български граждани, и за лицата, които не са български граждани, но към момента на настъпване на събитието се намират на територията на Република България.“\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думата „регистрите“ се заменя с „регистъра“;\n\nб) в т. 2 буква „б“ се отменя.\n\n§ 3.\n\n В чл. 4 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „регистрите“ се добавя „на актове“.\n\n2. В ал. 2 думата „регистрите“ се заменя с „регистъра“.\n\n§ 4. \n\nВ чл. 5, т. 4 думите „степента и вида на образованието“ се заменят със „семейното положение“.\n\n§ 5.\n\n Член 6 се изменя така:\n\n„Чл. 6. Данните от гражданската регистрация подлежат на електронна обработка.“\n\n§ 6.\n\n Член 7 се отменя.\n\n§ 7. \n\nВ чл. 8 ал. 2 се отменя.\n\n§ 8. \n\nВ чл. 9 се правят следните изменения:\n\n1. В ал. 3 думите „чужденец, роден“ се заменят с „лице, което не е български гражданин, родено“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Името на лице, което не е български гражданин, родено извън територията на Република България, се вписва в регистрите на актове за гражданско състояние и в регистъра за населението така, както е изписано в националния му документ за самоличност или в документа за предоставен статут на пребиваване на територията на Република България.“\n\n§ 9.\n\n В чл. 10 ал. 2 се изменя така:\n\n„(2) Гражданството на лице, което не е български гражданин, се установява от документа за самоличност, с който е влязло в страната.“\n\n§ 10.\n\n Член 11 се изменя така:\n\n„Чл. 11. (1) Единният граждански номер (ЕГН) е административен идентификатор на подлежащите на регистрация физически лица съгласно чл. 3, ал. 2. Това е уникален номер, чрез който физическите лица се определят еднозначно.\n\n(2) Начинът на формиране и редът за даване и промяна на единния граждански номер се определят с наредбата по чл. 113, ал. 1.\n\n(3) Единните граждански номера се формират по електронен път и образуват регистър на единните граждански номера.\n\n(4) Верността на ЕГН се удостоверява от Министерството на регионалното развитие и благоустройството чрез териториалните звена „Гражданска регистрация и административно обслужване“.“\n\n§ 11.\n\n В глава втора наименованието на раздел ІІІ се изменя така: „Регистър на населението“.\n\n§ 12.\n\n Член 22 се изменя така:\n\n„Чл. 22. (1) Регистърът на населението се подържа в електронен вид и формира Национална база данни „Население“.\n\n(2) Регистърът на населението се състои от електронните лични регистрационни картони на всички физически лица по чл. 3, ал. 2.\n\n(3) Регионална база данни „Население“ е част от регистъра на населението и се състои от електронните лични регистрационни картони на физическите лица с постоянен и/или настоящ адрес в областта.\n\n(4) Локална база данни „Население“ е част от регистъра на населението и се състои от електронните лични регистрационни картони на физическите лица с постоянен и/или настоящ адрес в общината.“\n\n§ 13.\n\n Член 23 се изменя така:\n\n„Чл. 23. За всяко физическо лице, подлежащо на вписване в регистъра на населението, се създава електронен личен регистрационен картон в регистъра на населението.“\n\n§ 14. \n\nЧлен 24 се изменя така: \n\n„Чл. 24. (1) Общинската администрация издава удостоверения въз основа на регистъра на населението. \n\n(2) Редът за издаване и образците на удостоверенията по ал. 1 се утвърждават с наредба на министъра на регионалното развитие и благоустройството съвместно с министъра на правосъдието.“\n\n§ 15.\n\n Член 25 се изменя така:\n\n„Чл. 25. Електронният личен регистрационен картон съдържа следните данни:\n\n1. име, изписано на български език и на латиница;\n\n2. псевдоним;\n\n3. име в чужбина;\n\n4. пол;\n\n5. дата на раждане – ден, месец, година;\n\n6. единен граждански номер;\n\n7. гражданство и статут на пребиваване;\n\n8. място на раждане – област, община, населено място, а за родените извън територията на Република България – държава;\n\n9. акт за раждане – номер, дата и място на съставяне в Република България; \n\n10. постоянен адрес;\n\n11. настоящ адрес;\n\n12. семейно положение;\n\n13. акт за сключен брак – номер, дата, място на съставяне; дата и държава на сключване на брака, ако не е сключен в Република България;\n\n14. съпруг/а – ЕГН или дата на раждане, име, пол, постоянен адрес, гражданство, а за починалите – номер, дата и място на съставяне на акта за смърт;\n\n15. съдебно решение за прекратяване на брака – номер на делото, по което е постановено решението, датата, на която влиза в сила, и наименование на съда, който го е постановил;\n\n16. деца – ЕГН или дата на раждане, име, пол, постоянен адрес, гражданство, а за починалите – номер, дата и място на съставяне на акта за смърт;\n\n17. майка – ЕГН или дата на раждане, име, постоянен адрес, гражданство, а за починалите – номер, дата и място на съставяне на акта за смърт;\n\n18. баща – ЕГН или дата на раждане, име, постоянен адрес, гражданство, а за починалите – номер, дата и място на съставяне на акта за смърт;\n\n19. братя/сестри – ЕГН или дата на раждане, име, име на другия родител – ако е еднокръвен или едноутробен, пол, постоянен адрес, гражданство, а за починалите – номер, дата и място на съставяне на акта за смърт;\n\n20. издаден документ за самоличност – вид, номер и дата на издаване;\n\n21. правни ограничения (вид);\n\n22. починал – дата и място на смъртта; акт за смърт – номер, дата и място на съставяне;\n\n23. особени бележки.“\n\n§ 16. \n\nЧлен 26 се изменя така:\n\n„Чл. 26. (1) Електронен личен регистрационен картон на български гражданин се създава въз основа на един от следните документи:\n\n1. акт за раждане;\n\n2. удостоверение за българско гражданство, придружено с документи за гражданско състояние, заявление за постоянен адрес и адресна карта за настоящ адрес в тази община.\n\n(2) Когато дееспособен български гражданин няма създаден електронен личен регистрационен картон и не притежава документ за самоличност, общините изискват писмено от полицейските органите на Министерството на вътрешните работи установяване на самоличността на лицето. При установена самоличност на лицето полицейските органи на Министерството на вътрешните работи уведомяват писмено общината за името, датата и мястото на раждане на лицето и родителите (име, ЕГН/дата на раждане), което е основание за създаване на електронен личен регистрационен картон.\n\n(3) Електронен личен регистрационен картон на лице по чл. 3, ал. 2, т. 2 се създава въз основа на един от следните документи:\n\n1. разрешение за дългосрочно или постоянно пребиваване, придружено с документи за гражданско състояние, заявление за постоянен адрес и адресна карта за настоящ адрес в тази община;\n\n2. решение за предоставен статут на бежанец или хуманитарен статут, заявление за постоянен адрес и адресна карта за настоящ адрес в тази община;\n\n3. указ на президента на Република България за предоставено убежище;\n\n4. акт за раждане на дете, родено на територията на страната, от родители със статут на бежанец или хуманитарен статут.\n\n(4) При настъпило раждане на територията на страната електронният личен регистрационен картон се създава и данните в него се поддържат в актуално състояние от общинската администрация.\n\n(5) В случаите по ал. 1, т. 2, ал. 2 и 3 електронният личен регистрационен картон се създава от Министерството на регионалното развитие и благоустройството чрез териториалните звена „Гражданска регистрация и административно обслужване“.“\n\n§ 17. \n\nЧлен 27 се изменя така:\n\n„Чл. 27. Данните в електронния личен регистрационен картон се актуализират от общинската администрация въз основа на един от следните документи:\n\n1. актовете за гражданско състояние или електронните им еквиваленти;\n\n2. заявление за постоянен адрес и адресна карта за настоящ адрес;\n\n3. удостоверение за промяна на гражданство; \n\n4. съдебно решение;\n\n5. други удостоверителни документи, касаещи гражданското състояние.“ \n\n§ 18.\n\n Член 28 се изменя така:\n\n„Чл. 28. Електронният личен регистрационен картон се пази в продължение на 130 години считано от датата на създаване, след което се предава на Държавния архив.“\n\n§ 19.\n\n Членове 29, 30, 31, 32 и 33 се отменят.\n\n§ 20.\n\n В чл. 35, ал. 3, изречение второ след думите „кметовете на кметствата“ се добавя „и кметските наместници в населените места“, а думите „регистри за гражданското“ се заменят с „регистри на актове за гражданско“.\n\n§ 21.\n\n В чл. 36 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Актовете за раждане и смърт се съставят въз основа на писмени съобщения, представени пред съответното длъжностно лице по гражданското състояние.“\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3 думата „обявител“ и запетаята след нея се заличават.\n\n4. Алинея 4 се изменя така:\n\n„(4) Страните и свидетелите при съставяне на актове за гражданско състояние удостоверяват своята самоличност с документ за самоличност.“ \n\n§ 22.\n\n В чл. 37 ал. 4 се отменя.\n\n§ 23.\n\n В чл. 38 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Веднага след съставянето на акта за гражданско състояние длъжностното лице го подписва и полага печат с изображението на герба на Република България.“\n\n2. В ал. 3 думата „обявителите“ и запетаята след нея се заличават.\n\n3. В ал. 4 след думата „регистри“ се добавя „на актове“.\n\n4. В ал. 5 след думите „изгубен регистър“ се добавя „на актове“.\n\n§ 24.\n\n Член 39 се отменя.\n\n§ 25. \n\nВ глава трета, раздел І се създава чл. 41а:\n\n„Чл. 41а. (1) За всеки съставен акт за гражданско състояние се създава електронен еквивалент – електронен акт за гражданско състояние на национално ниво.\n\n(2) Електронният акт за гражданско състояние се създава от общинската администрация, където е съставен актът за гражданско състояние в писмен вид.\n\n(3) След сверяване на данните от акта за гражданско състояние в писмен и електронен вид длъжностното лице по гражданското състояние подписва акта с квалифициран електронен подпис. Електронните актове за гражданско състояние имат доказателствена сила за отразените в тях данни само когато са подписани с квалифициран електронен подпис.\n\n(4) При несъответствие на данните в акта за гражданско състояние и неговия електронен еквивалент доказателствена сила имат данните, вписани в акта за гражданско състояние, в писмен вид.\n\n(5) Електронните актове за гражданско състояние образуват Национален електронен регистър на актове за гражданско състояние.“\n\n§ 26. \n\nВ чл. 43 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „и да се обяви устно“ се заличават.\n\n2. В ал. 2 в текста преди т. 1 думите „с правилника по чл. 11, ал. 2“ се заменят с „от министъра на регионалното развитие и благоустройството“.\n\n3. Алинеи 3, 4 и 5 се отменят.\n\n4. В ал. 6 думите „и обяви“ се заличават.\n\n5. Създава се ал. 7:\n\n„(7) Веднага след съставянето на акта за раждане въз основа на него се създава електронен акт за раждане.“\n\n§ 27. \n\nВ чл. 44 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Когато срокът по чл. 42 е изтекъл и акт за раждане не е съставен, но съобщението е направено или длъжностното лице научи за раждането в течение на същата календарна година, то съставя акта за раждане, като спазва условията по чл. 43, без да е необходимо решение на съда за това.“\n\n2. В ал. 2 думите „обявяване на раждането“ се заменят със „съставяне на акта за раждане“.\n\n§ 28.\n\n В чл. 45 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в т. 9 след думата „гражданство“ се поставя точка и запетая и текстът до края се заличава;\n\nб) точка 11 се отменя.\n\n2. В ал. 2 след думите „мъртвородено дете“ се поставя точка и текстът до края се заличава.\n\n§ 29. \n\nВ чл. 50 се правят следните изменения:\n\n1. В ал. 1, изречение второ думите „текущия регистър“ се заменят с „регистъра на текущата година“, а след думата „акта“ се поставя точка и текстът до края се заличава.\n\n2. В ал. 5 изречение второ се заличава.\n\n§ 30.\n\n В чл. 52 думите „без гражданство“ и запетаята след тях се заличават.\n\n§ 31. \n\nВ чл. 53 се правят следните изменения:\n\n1. В т. 5 думите „(личен номер на чужденец – ЛНЧ)“ и „постоянен адрес“ се заличават.\n\n2. В т. 7 думите „(личен номер на чужденец – ЛНЧ),“ се заменят с „или дата на раждане“.\n\n3. В т. 8 думите „(личен номер на чужденец – ЛНЧ),“ се заменят с „или дата на раждане“.\n\n§ 32. \n\nВ глава трета, раздел ІІІ се създава чл. 53а:\n\n„Чл. 53а. Веднага след съставянето на акта за сключен граждански брак в писмен вид въз основа на него се създава електронен акт за сключен граждански брак.“\n\n§ 33.\n\n В чл. 55 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Писменото съобщение за смърт, настъпила в лечебно заведение, се съставя от ръководителя на заведението или от лице, на което със заповед е възложено това.“\n\n2. Създава се ал. 3:\n\n„(3) Веднага след съставянето на акта за смърт в писмен вид въз основа на него се създава електронен акт за смърт.“\n\n§ 34.\n\n В чл. 59 изречение второ се заличава.\n\n§ 35.\n\n В чл. 60, ал. 1 се правят следните изменения:\n\n1. Точка 6 се отменя.\n\n2. В т. 7 думите „(личен номер на чужденец – ЛНЧ)“ се заличават.\n\n3. Точка 8 се отменя.\n\n4. Точка 10 се отменя.\n\n5. В т. 11 думите „(личен номер на чужденец – ЛНЧ)“ се заменят с „или дата на раждане“.\n\n§ 36.\n\n В чл. 64 т. 1 се отменя.\n\n§ 37. \n\nВ чл. 72 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) В срок три месеца от съставянето на актове за гражданско състояние в дипломатическото и консулското представителство на Република България преписи от тях, както и получените документи по чл. 71 се изпращат в Министерството на външните работи на Република България.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Длъжностното лице по гражданското състояние съставя акт за гражданско състояние, като вписва в него въз основа на получения препис по ал. 1 без изменение следните данни:\n\n1. в акт за раждане – името на титуляря, датата и мястото на раждане, пола и установения произход;\n\n2. в акт за сключен брак – имената на сключилите брак, датата и мястото на сключване на брака;\n\n3. в акт за смърт – името на титуляря, датата и мястото на смъртта.“\n\n3. Създава се нова ал. 4:\n\n„(4) Ако преписът не съдържа всички необходими данни, изисквани по този закон, се ползват данни от документите за самоличност или от регистъра на населението. При невъзможност да се попълнят всички данни в акта се вписват само наличните.“\n\n4. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) При съществени различия в името, с което лицето е вписано в преписа по ал. 1 и в регистъра на населението, се представя документ, от който е видно, че имената са на едно и също лице. Въз основа на този документ при съставянето на акта името се вписва, както е в регистъра на населението. В случай че един от съпрузите е приел фамилното име на своя съпруг или е добавил фамилното име на съпруга си към своето, за фамилно име след брака се вписва приетото или добавеното фамилно име на съпруга според регистъра на населението.“\n\n5. Досегашната ал. 5 става ал. 6.\n\n§ 38\n\n. В чл. 74 се правят следните изменения и допълнения:\n\n1. Алинея 4 се изменя така:\n\n„(4) При изрично писмено искане промяната или възстановяването на имената на родителите по чл. 19а може да се отрази по административен ред в актовете за раждане на децата. Искането се подава от родителите за малолетните им деца. За непълнолетните деца искането е лично със съгласието на родителите.“\n\n2. Създава се ал. 5:\n\n„(5) При взаимно съгласие на съпрузите направената промяна или възстановяване на имената по чл. 19а в актовете им за раждане може да бъде отразена и в акта за граждански брак. За фамилно име след брака за всеки съпруг се вписва избраното име при сключването на брака съобразно неговата промяна или възстановяване по чл. 19а.“\n\n§ 39.\n\n В чл. 75 се създава ал. 3:\n\n„(3) Всички промени, допълнения, вписвания или отбелязвания, направени в съставения в писмен вид акт за гражданско състояние, се отразяват незабавно в електронния еквивалент на акта. Длъжностното лице по гражданското състояние сверява верността на данните и подписва акта с квалифициран електронен подпис.“\n\n§ 40.\n\n В чл. 78, ал. 1 изречение второ се заличава.\n\n§ 41. \n\nВ чл. 79 ал. 1 се изменя така:\n\n„(1) При постановено съдебно решение за прекратяване на брака в графа „Бележки“ на акта за сключен граждански брак се записват номерът на делото, по което е постановено решението, датата, на която влиза в сила, и наименованието на съда, който го е постановил. Ако в решението е посочено, че съпругът възстановява фамилното си име преди този брак, в графа „Бележки“ се записва фамилното име на лицето преди брака.“\n\n§ 42.\n\n В чл. 80, ал. 1 думите „Когато се наложи издаване на преписи“ се заменят с „При издаване на дубликати“.\n\n§ 43. \n\nВ чл. 81 в изречение първо думата „Унищожаване“ се заменя с „Анулиране“ и изречение трето се заличава.\n\n§ 44.\n\n Създава се чл. 81а:\n\n„Чл. 81а. При постановено съдебно решение за съставяне на нов акт за раждане за лице, за което съществува акт за раждане, първият съставен акт се обезсилва. В графа „Бележки“ се записва, че е съставен нов акт за раждане, номерът на делото, по което е постановено решението, датата, на която влиза в сила, и наимен\n\nованието на съда, който го е постановил.“\n\n§ 45.\n\n Член 82 се отменя.\n\n§ 46. \n\nВ чл. 83 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Неразделна част от регистрите на актовете за гражданско състояние са документите, въз основа на които са съставени съответните актове за гражданско състояние.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 47. \n\nВ чл. 84, ал. 2 думите „Регистър А“ се заменят с „Том № 1“, а думите „Регистър Б“ се заменят с „Том № 2“.\n\n§ 48.\n\n Член 88 се изменя така:\n\n„Чл. 88. (1) Въз основа на актовете за гражданско състояние длъжностните лица по гражданското състояние в общинските администрации по местосъхранението им издават следните документи по утвърден образец:\n\n1. от акта за раждане – удостоверение за раждане (оригинал – първото издадено удостоверение, и дубликат –всяко следващо);\n\n2. от акта за сключен граждански брак – удостоверение за сключен граждански брак (оригинал – първото издадено удостоверение, и дубликат – всяко следващо);\n\n3. от акта за смърт – препис-извлечение от акт за смърт.\n\n(2) При издаване на дубликат на удостоверение за раждане, за сключен граждански брак или препис-извлечение от акт за смърт не се попълват показателите от образеца, които липсват в акта.\n\n(3) Въз основа на регистрите на актовете за гражданско състояние може да се издават и препис-извлечения, пълни преписи или заверени копия на актове. Заверката на копията на актовете задължително трябва да указва към коя дата данните от копието съответстват на данните от съхранявания в общината акт, да има подпис на длъжностното лице по гражданското състояние и печат на общината.\n\n(4) Въз основа на регистрите на актовете за гражданско състояние се издават и удостоверения за липса на съставен акт за гражданско състояние.“\n\n§ 49. \n\nВ глава трета, раздел ІХ се създават чл. 88а и 88б:\n\n„Чл. 88а. (1) Документи по чл. 88 се издават на:\n\n1. лицето, за което се отнася актът за раждане, на неговите родители/законните му представители;\n\n2. страните по акта за сключен граждански брак;\n\n3. наследниците на починалото лице от акта за смърт.\n\n(2) Документите по чл. 88 може да се издават и на трети лица, изрично упълномощени с нотариално заверено пълномощно от лицата по ал. 1 или по реда на Гражданския процесуален кодекс и Наказателно-процесуалния кодекс.\n\n(3) Документите по чл. 88 може да се издават и изпращат при служебно писмено поискване от община или държавен орган, когато това е свързано с административното обслужване на лицата, вписани в акта.\n\nЧл. 88б. (1) Длъжностното лице по гражданското състояние от всяка общинска администрация, както и консулското длъжностно лице в чужбина, може да издава дубликати на удостоверения за раждане, за сключен граждански брак или препис-извлечения от акт за смърт, както и препис-извлечения или пълни преписи от актовете въз основа на Националния електронен регистър на актове за гражданско състояние.\n\n(2) Документите по ал. 1 се издават само въз основа на електронни актове, подписани с квалифициран електронен подпис.“\n\n§ 50.\n\n В чл. 89 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) В зависимост от мястото, което описва, адресът може да включва и наименование на локализационна единица (площад, булевард, улица, жилищен комплекс, квартал и други), номер, вход, етаж, апартамент. Номерът на локализационната единица може да се състои от комбинация, съдържаща до четири символа, като първите три задължително са цифри, а последният символ е буква. Входът се обозначава с една буква или с число до две цифри. Етажът се обозначава с число до две цифри. Апартаментът се обозначава с число до три цифри.“\n\n2. Създават се ал. 5, 6 и 7:\n\n„(5) Кметът на общината определя адресите на територията на общината, на които може да се извършва адресна регистрация.\n\n(6) За адресите по ал. 5 и настъпилите промени в тях се изпраща писмено информация до териториалните звена „Гражданска регистрация и административно обслужване“ към Министерството на регионалното развитие и благоустройството.\n\n(7) Съвкупността от адресите по ал. 5 за всички общини образуват Националния класификатор на настоящите и постоянните адреси в Република България.“\n\n§ 51.\n\n В чл. 90, ал. 1 след думата „адрес“ се поставя запетая и се добавя „който трябва да съответства на адрес по чл. 89, ал. 5“.\n\n§ 52.\n\n Член 91 се изменя така:\n\n„Чл. 91. Адресната регистрация на лицето е отразяване на постоянния и настоящия му адрес в регистъра на населението.“\n\n§ 53.\n\n В чл. 92 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Адресната регистрация се извършва от кмета на общината, на района или на кметството или от определени от тях длъжностни лица при заявяване от лицето.“\n\n2. Създава се ал. 4:\n\n„(4) Органите по ал. 1 съхраняват копия от документите по ал. 2 и 3 за срок 5 години.“ \n\n§ 54.\n\n В чл. 93 се правят следните изменения:\n\n1. В ал. 1 думата „регистрите“ се заменя с „регистъра“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Български граждани, живеещи в чужбина, които не са вписани в регистъра на населението и не могат да посочат постоянен адрес в Република България, се вписват служебно в регистъра на населението от район „Средец“ на гр. София.“\n\n3. Алинея 5 се отменя.\n\n§ 55. \n\nВ чл. 94 се правят следните изменения:\n\n1. В ал. 1 думата „пребивава“ се заменя с „живее“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Настоящият адрес на българските граждани, на които мястото на живеене е в чужбина, се отразява в регистъра на населението само с името на държавата, в която живеят.“\n\n§ 56.\n\n В чл. 95 се правят следните изменения:\n\n1. В ал. 1 думите „общинската администрация или до органите по чл. 1, ал. 2 от Закона за българските лични документи“ се заменят с „органите по чл. 92, ал. 1“.\n\n2. В ал. 4 думите „с постановление на Министерския съвет“ се заменят с „от министъра на регионалното развитие и благоустройството“.\n\n§ 57. \n\nВ чл. 96, ал. 4 думите „с постановление на Министерския съвет“ се заменят с „от министъра на регионалното развитие и благоустройството“.\n\n§ 58. \n\nВ чл. 97 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думата „предимно“ се заличава.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Заявеният адрес в чужбина пред органите по чл. 1, ал. 2 от Закона за българските лични документи чрез заявление за издаване на български лични документи е настоящ адрес и се отразява в регистъра на населението.\n\n(3) Български гражданин, живеещ в чужбина, може да заяви настоящ адрес – държавата, в която живее, и пред органите по чл. 92, ал. 1 по постоянния си адрес.“\n\n§ 59.\n\n В чл. 98 се правят следните изменения:\n\n1. В ал. 1 думата „регистрите“ се заменя с „регистъра“.\n\n2. В ал. 2 след думите „Министерството на вътрешните работи“ се поставя точка и текстът до края се заличава.\n\n§ 60. \n\nЧлен 101 се изменя така:\n\n„Чл. 101. Функциите на ЕСГРАОН са:\n\n1. създаване и поддържане на регистри на актове за гражданско състояние; \n\n2. създаване и поддържане на Национален електронен регистър на актове за гражданско състояние;\n\n3. създаване и поддържане на регистър на населението;\n\n4. еталонодържател за уникалния административен идентификатор на физическите лица – ЕГН, и създаване и поддържане на регистъра на единните граждански номера;\n\n5. създаване и поддържане на националния класификатор на настоящите и постоянните адреси в Република България;\n\n6. осигуряване на информационно и административно обслужване на законодателната, изпълнителната и съдебната власт.“\n\n§ 61.\n\n Член 102 се изменя така:\n\n„Чл. 102. (1) Единната система за гражданска регистрация и административно обслужване на населението функционира на:\n\n1. национално ниво – Министерството на регионалното развитие и благоустройството чрез Главна дирекция „Гражданска регистрация и административно обслужване“ поддържа регистър на населението – Национална база данни „Население“, Национален електронен регистър на актове за гражданско състояние, регистър на единните граждански номера, национален класификатор на постоянните и настоящите адресите и служебни данни;\n\n2. областно ниво – Министерството на регионалното развитие и благоустройството чрез териториалните звена „Гражданска регистрация и административно обслужване“ поддържа Регионална база данни „Население“, национален класификатор на постоянните и настоящите адреси и служебни данни;\n\n3. общинско ниво – общинските администрации въвеждат и поддържат данните за гражданската регистрация на физическите лица в Локална база данни „Население“, съставят актове по гражданско състояние и електронните им еквиваленти.\n\n(2) За поддържането и работата на ЕСГРАОН административните структури от трите нива получават, обменят взаимно, обработват и съхраняват данни.“\n\n§ 62. \n\nВ глава пета наименованието на раздел ІІ се изменя така: „Поддържане на ЕСГРАОН“.\n\n§ 63.\n\n Член 103 се отменя. \n\n§ 64.\n\n В чл. 104 текстът преди т. 1 се изменя така: „Единната система за гражданска регистрация и административно обслужване на населението осигурява:“.\n\n§ 65.\n\n В чл. 105 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „автоматизираните информационни фондове“ се заменят с „регистрите“ и думата „равнище“ се заменя с „ниво“.\n\n2. В ал. 2, изречение второ думата „централно“ се заменя с „на национално ниво“ и думите „и съобщение за това се изпраща на общинско равнище“ се заменят с „и се изпращат на областно и общинско ниво“.\n\n3. В ал. 3 думата „ежеседмично“ се заменя с „ежедневно“, а думата „равнище“ се заменя с „ниво“.\n\n4. Създава се ал. 4:\n\n„(4) Данните по ал. 3 се изпращат съгласно изискванията на Закона за електронния документ и електронния подпис.“\n\n§ 66.\n\n В чл. 106 се създават нова ал. 3 и ал. 4 и 5:\n\n„(3) Длъжностните лица от общинските администрации, изпълняващи дейности по гражданската регистрация, както и консулските длъжностни лица в чужбина имат право на безвъзмезден достъп до данните в електронните регистри на национално ниво.\n\n(4) Условията за достъп и за предоставяне на данни от регистрите се определят със споразумение между министъра на регионалното развитие и благоустройството и потребителя по ред, определен в наредбата по чл. 113, ал. 1.\n\n (5) За предоставяне на достъп, обмен на данни или извършване на справки въз основа на регистрите се събират такси в размери, определени с тарифа на Министерския съвет, или безвъзмездно, когато това е установено със закон или друг нормативен акт.“\n\n§ 67.\n\n В чл. 107 думите „информационните фондове по този закон“ се заменят с „ЕСГРАОН“. \n\n§ 68.\n\n Член 109 се изменя така:\n\n„Чл. 109. За защита на данните от ЕСГРАОН от случайно или незаконно унищожаване или от случайна загуба, от неправомерен достъп, изменение или разпространение, както и от незаконни форми на обработване се вземат специални осигурителни мерки (включително изграждане и поддържане на Резервен център за случаи на бедствия, аварии и кризи) в съответствие със Закона за защита на личните данни, с ратифицираните от Република България международни договори и задължителните предписания на Комисията за защита на личните данни.“\n\n§ 69.\n\n В чл. 111 ал. 4 се отменя.\n\n§ 70.\n\n Член 113 се изменя така: \n\n„Чл. 113. (1) Редът, начинът и образците на документите за функциониране на Единната система за гражданска регистрация се определят с наредба на министъра на регионалното развитие и благоустройството.\n\n(2) Методическото ръководство и контролът на дейностите, свързани с гражданската регистрация, се осъществяват от Министерството на регионалното развитие и благоустройството със съдействието на Министерството на правосъдието и Комисията за защита на личните данни.“\n\n§ 71.\n\n Член 114 се отменя.\n\n§ 72.\n\n В чл. 115, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думата „ежеседмично“ се заменя с „ежедневно“.\n\n2. В т. 1 се създава изречение второ: „От заявленията се предоставят данни за име (на български език и на латиница), друго гражданство, постоянен адрес, адрес в чужбина.“\n\n3. В т. 3 след думата „населението“ се добавя „и на актовете за раждане“.\n\n4. В т. 4 изречение второ се заличава.\n\n5. В т. 5 думите „данни за образование (степен и специалност);“ се заличават.\n\n6. В т. 7 след думата „регистрите“ се добавя „на актове“.\n\n§ 73.\n\n В чл. 116 се правят следните изменения:\n\n1. В ал. 1 думите „от 50 до 300 лв.“ се заменят с „от 100 до 500 лв.“.\n\n2. В ал. 2 думите „от 20 до 200 лв.“ се заменят с „от 50 до 300 лв.“.\n\nПреходни и заключителни разпоредби\n\n§ 74.\n\n Личните регистрационни картони, съставени на хартиен носител, се използват за справки и се съхраняват в общината/кметството/ района в продължение на 130 години, считано от датата на създаването им, след което се предават в Държавния архив.\n\n§ 75. \n\n(1) В срок до пет години от влизането в сила на този закон в кметствата и населените места, които не са административен център на кметство, в които няма техническо обезпечаване за преминаване към електронен регистър на населението, могат да се поддържат:\n\n1. Регистър на българските граждани, който се състои от всички лични регистрационни картони на живите български граждани с постоянен адрес в това кметство;\n\n2. Регистър на чужденците, който се състои от всички лични регистрационни картони на живите лица по чл. 3, ал. 2, т. 2 с постоянен адрес в това кметство; \n\n3. Регистър на починалите лица, който се състои от всички лични регистрационни картони на български граждани и на лица по чл. 3, ал. 2, т. 2 с внесени данни за смъртта; \n\n4. Архивен регистър, състоящ се от личните регистрационни картони на лицата, на които постоянният адрес вече не е в тази община, както и на лицата, освободени от българско гражданство.\n\n(2) Данните в личния регистрационен картон се вписват и поддържат въз основа на необходимите за това документи или въз основа на извлечение от записа на лицето в Национална база данни „Население“.\n\n§ 76. \n\nНа починало лице може да се създаде електронен личен регистрационен картон въз основа на съществуващ личен регистрационен картон в общината/кметството, а за онези от тях, за които не е създаден такъв, административното обслужване от общините се извършва от съществуващите регистри на населението.\n\n§ 77.\n\n (1) Регистрите на актовете за гражданско състояние, съставени преди 1999 г. в кметствата, се предават за съхранение в административния център на общината в едногодишен срок от влизането в сила на този закон.\n\n(2) В срок до пет години от влизането в сила на този закон общинските администрации изграждат Национален електронен регистър на актовете за гражданско състояние, като създават електронни еквиваленти за актовете, съставени по реда на чл. 41. \n\n§ 78.\n\n (1) Лицата, променили настоящия си адрес от едно населено място в друго в периода от 1 септември 2010 г. до 31 януари 2011 г., в двумесечен срок от влизането в сила на този закон представят в общинската администрация по нов настоящ адрес изискващите се документи по чл. 92, ал. 2 и 3 за извършване на адресна регистрация.\n\n(2) За лицата, които не са изпълнили задължението си по ал. 1 в определения срок, общинската администрация по новия настоящ адрес изпраща в 7-дневен срок от изтичане на срока по ал. 1 обобщена информация на Главна дирекция „Гражданска регистрация и административно обслужване“ към Министерството на регионалното развитие и благоустройството за автоматизирано заличаване на настоящия адрес в регистъра на населението. \n\n(3) За настоящ адрес на тези лица се счита настоящият адрес, който са имали преди 1 септември 2010 г., за което Главна дирекция „Гражданска регистрация и административно обслужване“ към Министерството на регионалното развитие и благоустройството уведомява общината по този адрес. \n\n§ 79.\n\n Наредбите по чл. 24, ал. 2 и чл. 113, ал. 1 се издават в срок до една година от влизането в сила на този закон. \n\n§ 80.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“. \n\nЗаконът е приет от 41-ото Народно събрание на 5 май 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n5661",
  "textLength": 33385,
  "scrapedAt": "2026-01-11T03:42:54.035Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}