{
  "title": "08/06/2011 Закон за изменение и допълнение на Закона за железопътния транспорт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/12712",
  "lawId": "12712",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за железопътния транспорт \n\n(обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г. и бр. 87 от 2010 г.)\n\n§ 1.\n\n В чл. 5 се правят следните изменения:\n\n1. В т. 1 думата „програма“ се заменя с „десетгодишната програма по чл. 27“.\n\n2. В т. 2 думите „трансевропейската железопътна система“ се заменят с „железопътната система в рамките на Европейския съюз“.\n\n§ 2. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „изпълнява функциите на“ се заменят с „е“.\n\n2. Създава се ал. 4:\n\n„(4) Изпълнителна агенция „Железопътна администрация“ е орган за контрол по прилагането на Регламент (ЕО) № 1371/2007 на Европейския парламент и на Съвета от 23 октомври 2007 г. относно правата и задълженията на пътниците, използващи железопътен транспорт (ОВ, L 315/14 от 3 декември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1371/2007“.“\n\n§ 3.\n\n В чл. 7, ал. 1 т. 3 се изменя така:\n\n„3. е администратор на такси за издаване на лицензии, сертификати, свидетелства, удостоверения и разрешения по този закон, както и на такси за издаване на документи за правоспособност и за признаване на правоспособност в размер, определен от Министерския съвет по предложение на министъра на транспорта, информационните технологии и съобщенията;“.\n\n§ 4.\n\n В чл. 8, ал. 2 т. 1 се изменя така: \n\n„1. таксите за издаване на лицензии, сертификати, свидетелства, удостоверения и разрешения по този закон, както и за издаване на документи за правоспособност и за признаване на правоспособност;“.\n\n§ 5.\n\n В чл. 9, ал. 4 думите „стопанисва и“ се заличават. \n\n§ 6.\n\n В чл. 10, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „Основният предмет“ се заменят с „Предметът“.\n\n2. Точка 3 се изменя така:\n\n„3. определяне и събиране на инфраструктурните такси от лицензираните железопътни превозвачи в съответствие с методика, приета от Министерския съвет по предложение на министъра на транспорта, информационните технологии и съобщенията;“. \n\n3. Създават се т. 9 и 10:\n\n„9. разпределение на тягова електрическа енергия по разпределителните мрежи на железопътния транспорт;\n\n10. предоставяне на други услуги.“\n\n§ 7.\n\n В чл. 23, ал. 1 думите „приложимите такси“ се заменят с „приложимите инфраструктурни такси и цени за услуги по ценова листа“.\n\n§ 8.\n\n В чл. 25, ал. 1 думата „дългосрочен“ се заменя с „5-годишен“.\n\n§ 9. \n\nВ чл. 26 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „текущото поддържане“ се заменят с „поддържането“;\n\nб) създават се т. 6 и 7:\n\n„6. средства по програми на Европейския съюз;\n\n7. приходи от услуги по ценова листа.“\n\n2. В ал. 2:\n\nа) в текста преди т. 1 след думите „по ал. 1“ се поставя запетая и се добавя „т. 1, 3, 5 – 7“;\n\nб) в т. 1 думата „поддържане“ се заличава. \n\n§ 10. \n\nВ чл. 27 думата „дългосрочна“ се заменя с „10-годишна“.\n\n§ 11. \n\nВ чл. 28, ал. 3 думите „дългосрочния договор“ се заменят с „договора“ и думите „не по-късно от края на месец октомври на предходната година“ се заменят със „след приемането на закона за държавния бюджет на Република България за съответната година“.\n\n§ 12.\n\n В чл. 29, ал. 4, т. 7 накрая се добавя „на управителите на железопътната инфраструктура и на сертификат за безопасност на железопътните превозвачи“. \n\n§ 13. \n\nЧлен 30а се изменя така:\n\n„Чл. 30а. (1) Управителят на железопътната инфраструктура извършва разпределение на тягова електрическа енергия по разпределителните мрежи на железопътния транспорт.\n\n(2) Взаимоотношенията между управителя на железопътната инфраструктура и превозвачите във връзка с разпределението на тягова електрическа енергия по разпределителните мрежи на железопътния транспорт се уреждат с писмени договори.“\n\n§ 14. \n\nВ чл. 31 се правят следните изменения:\n\n1. В ал. 1 думата „удостоверение“ се заменя със „сертификат“.\n\n2. В ал. 2 думата „удостоверение“ се заменя със „сертификат“. \n\n§ 15.\n\n В чл. 33, ал. 1 накрая се добавя „след представяне на лицензия и сертификат за безопасност“. \n\n§ 16.\n\n В чл. 34, ал. 1 след думите „железопътни превози“ се поставя запетая и се добавя „при отнемане или след изтичане срока на сертификата за безопасност на превозвача“.\n\n§ 17.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) Размерът на таксите се определя от управителя на железопътната инфраструктура съгласно методика за изчисляване на инфраструктурните такси, събирани от управителя на инфраструктурата, приета от Министерския съвет по предложение на министъра на транспорта, информационните технологии и съобщенията.\n\n(3) Управителят на железопътната инфраструктура публикува инфраструктурните такси в годишния доклад за фактическото състояние на мрежата.“\n\n2. Създават се ал. 4 и 5:\n\n„(4) Приходите от инфраструктурни такси се разходват изцяло за поддържането на железопътната инфраструктура, като се покриват разходите на управителя на инфраструктурата, извършени за осъществяването на превозите от железопътните превозвачи.\n\n(5) Превозвачите заплащат на управителя на железопътната инфраструктура цена за разпределение на тягова електрическа енергия по разпределителните мрежи на железопътния транспорт, утвърдена от Държавната комисия за енергийно и водно регулиране.“ \n\n§ 18.\n\n В чл. 36 след думите „блокирането с“ се добавя „пътни“.\n\n§ 19.\n\n В чл. 37, ал. 7 след думите „по ал. 1“ се поставя запетая и се добавя „за преразглеждане на лицензията на всеки 5 години от издаването й, както и в случаите на преобразуване на железопътния превозвач или промяна в собственика му“.\n\n§ 20.\n\n В чл. 38 се правят следните изменения:\n\n1. В ал. 2, т. 1 думата „основен“ се заличава.\n\n2. Алинеи 3 и 4 се отменят. \n\n§ 21. \n\nВ глава трета наименованието на раздел ІІ се изменя така: „Раздел ІІ Поддържане на превозните средства“.\n\n§ 22. \n\nЧлен 45 се изменя така:\n\n„Чл. 45. (1) За всяко превозно средство преди въвеждането му в експлоатация се определя лице, което е отговорно за неговото поддържане.\n\n(2) Железопътните превозвачи, управителите на железопътната инфраструктура или ползвателите на превозните средства могат да изпълняват функциите на лице по ал. 1. \n\n(3) Лицето по ал. 1 се вписва в регистъра на превозните средства.\n\n(4) Лицето по ал. 1 осигурява чрез система за поддържане безопасното експлоатационно състояние на превозните средства, като гарантира, че превозните средства са поддържани в съответствие със:\n\n1. инструкциите и други технически документи относно поддържането на съответното превозно средство; \n\n2. действащите разпоредби, включително правилата за поддържане, и изискванията на техническите спецификации за оперативна съвместимост.\n\n(5) Лицето по ал. 1 извършва поддържането на превозните средства самостоятелно или възлага изпълнението на част от функциите по поддръжката на друг изпълнител. \n\n(6) Независимо от отговорността на лицето по ал. 1 железопътният превозвач и управителят на железопътната инфраструктура отговарят за безопасната експлоатация на превозните средства, които ползват чрез изградена система за управление на безопасността.“\n\n§ 23.\n\n Член 46 се изменя така:\n\n„Чл. 46. (1) Лицето по чл. 45, ал. 1 извършва поддържане на превозните средства след получаване на сертификат за поддържане на превозните средства.\n\n(2) Сертификатът по ал. 1 се издава от изпълнителния директор на Изпълнителна агенция „Железопътна администрация“.\n\n(3) Сертификатът по ал. 1 е поименен и не подлежи на преотстъпване. \n\n(4) При подаване на документите за издаване на сертификат се събира такса в размер, определен от Министерския съвет по предложение на министъра на транспорта, информационните технологии и съобщенията.“\n\n§ 24.\n\n Създава се чл. 46а:\n\n„Чл. 46а. (1) Лицето, което кандидатства за получаване на сертификат по чл. 46, ал. 1, подава писмено заявление до Изпълнителна агенция „Железопътна администрация“, към което прилага документите, определени в наредбата по чл. 29, ал. 3, т. 1. \n\n(2) Лицето по ал. 1 трябва да отговаря на следните изисквания:\n\n1. да е търговец;\n\n2. да има осигурена материална база, необходима за осъществяване на дейността по поддържане на превозните средства. \n\n(3) В случаите, когато лицето по ал. 1 възлага изпълнението на част от функциите по поддръжка на друг изпълнител, за него се прилага изискването по ал. 2, т. 2.\n\n(4) Изпълнителна агенция „Железопътна администрация“ разглежда заявлението и приложените към него документи и извършва проверка за установяване спазването на изискванията за издаване на сертификата за поддържане на превозните средства. \n\n(5) В случаите, когато лицето по ал. 1 е железопътен превозвач или управител на железопътна инфраструктура, проверката по ал. 4 се извършва едновременно с процедурата за издаване или преразглеждане на сертификата за безопасност на железопътния превозвач или удостоверението за безопасност на управителя на железопътната инфраструктура. Спазването на изискванията за лице, отговорно за поддръжката на превозните средства, се отбелязва в сертификата за безопасност на железопътния превозвач или в удостоверението за безопасност на управителя на железопътната инфраструктура. \n\n(6) Изпълнителният директор на Изпълнителна агенция „Железопътна администрация“ или оправомощено от него длъжностно лице по своя инициатива или по сигнал извършва проверки на лицето, получило сертификат за поддържане на превозните средства.\n\n(7) Когато бъде установено, че лицето, получило сертификат за поддържане на превозните средства, не отговаря на изискванията за издаването му, изпълнителният директор на Изпълнителна агенция „Железопътна администрация“ дава писмени предписания и определя срок за отстраняване на нередовностите.“\n\n§ 25.\n\n Създава се чл. 46б:\n\n„Чл. 46б. Сертификатът за поддържане на превозни средства се отнема и правата, произтичащи от него, се прекратяват:\n\n1. с решение на изпълнителния директор на Изпълнителна агенция „Железопътна администрация“, когато:\n\nа) са констатирани нарушения на разпоредбите на закона и подзаконовите нормативни актове, свързани с безопасното експлоатационно състояние на превозните средства, или сертификатът е издаден въз основа на неистински документи или на документи с невярно съдържание;\n\nб) лицето престане да отговаря на условията по чл. 46а, ал. 2 и 3;\n\nв) в случаите по чл. 46а, ал. 7 нередовностите не бъдат отстранени в срок;\n\n2. по молба на притежателя на сертификата;\n\n3. с прекратяване дейността на притежателя на сертификата.“\n\n§ 26. \n\nЧлен 47 се изменя така:\n\n„Чл. 47. Отказът да се издаде сертификат и отнемането му подлежат на обжалване по реда на Административнопроцесуалния кодекс.“ \n\n§ 27. \n\nВ чл. 50, ал. 1 се правят следните изменения:\n\n1. В т. 2 думата „удостоверение“ се заменя с „документ“.\n\n2. Точка 3 се изменя така:\n\n„3. разрешение за въвеждане на локомотива в експлоатация;“.\n\n§ 28. \n\nВ чл. 57 след думата „транспорт“ се поставя точка и текстът докрая се заличава.\n\n§ 29. \n\nВ чл. 62 се правят следните изменения:\n\n1. В ал. 3 думата „сигурността“ се заменя с „безопасността“.\n\n2. В ал. 5 думата „сигурността“ се заменя с „безопасността“.\n\n3. В ал. 6 думата „сигурността“ се заменя с „безопасността“.\n\n4. В ал. 8 думата „сигурността“ се заменя с „безопасността“.\n\n5. В ал. 9 думата „сигурността“ се заменя с „безопасността“. \n\n§ 30. \n\nВ чл. 69 след думите „При превоз на“ се добавя „пътни“.\n\n§ 31.\n\n В чл. 75, т. 3 след думата „инфраструктура“ се поставя запетая и се добавя „както и управителят на железопътната инфраструктура, по която се извършва превозът“.\n\n§ 32.\n\n В чл. 84, ал. 1, т. 12 думите „жп возилото“ се заменят с „превозното средство“.\n\n§ 33. \n\nВ чл. 115а се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Подсистемите на железопътната система са структурни и функционални и се определят с наредбата по чл. 5, т. 2.“\n\n2. В ал. 4, т. 1 думите „трансевропейската железопътна система“ се заменят с „железопътната система в рамките на Европейския съюз“.\n\n3. Алинея 5 се изменя така:\n\n„(5) Дейностите по оценяването и проверката на съответствието на съставните елементи и подсистемите или част от подсистемите със съществените изисквания за оперативна съвместимост се извършват от лица за оценяване, които са получили разрешение по чл. 115б, ал. 1.“\n\n4. Създава се нова ал. 6:\n\n„(6) Дейностите по оценяването и проверката на съответствието на подсистема или на част от подсистема с изискванията на националните правила за безопасност или техническите правила се извършват от лица за оценяване, които са получили разрешение по чл. 115б, ал. 2.“\n\n5. Досегашната ал. 6 става ал. 7 и в нея думите „подвижния състав“ се заменят с „превозните средства“ и думите „трансевропейската железопътна система“ се заменят с „железопътната система в рамките на Европейския съюз“.\n\n§ 34.\n\n В чл. 115б се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „съответствието“ се заменя с „и проверка на съответствието със съществените изисквания за оперативна съвместимост“, а думите „проверката на“ се заличават.\n\n2. Създава се нова ал. 2:\n\n„(2) Разрешението за извършване на дейностите по оценяване съответствието на подсистема или на част от подсистема с изискванията на националните правила за безопасност или с техническите правила, които се използват за прилагането на съществените изисквания, определени в списък за всяка подсистема, се издава от министъра на транспорта, информационните технологии и съобщенията или от оправомощено от него длъжностно лице, като в него се посочват дейностите и подсистемите, за оценка на които се издава.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея:\n\nа) в текста преди т. 1 след думите „по ал. 1“ се добавя „и 2“;\n\nб) в т. 4, буква „а“ след думите „оперативна съвместимост“ се поставя запетая и се добавя „съответно на националните правила за безопасност и/или техническите правила“.\n\n4. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Лицето по ал. 1 и 2 удостоверява изпълнението на изискванията по ал. 3, т. 3, т. 4, буква „б“ и т. 5 чрез документ за акредитация, издаден от Изпълнителната агенция „Българска служба за акредитация“ или от чуждестранен орган за акредитация, който е страна по споразумение за взаимно признаване в организация, на която е член Изпълнителна агенция „Българска служба за акредитация.“\n\n5. Досегашната ал. 4 става ал. 5. \n\n6. Досегашната ал. 5 става ал. 6 и в нея след думите „по ал. 1“ се добавя „и 2“.\n\n7. Досегашната ал. 6 става ал. 7. \n\n8. Досегашната ал. 7 става ал. 8 и в нея:\n\nа) в текста преди т. 1 след думата „Разрешението“ се добавя „по ал. 1 и 2“;\n\nб) в т. 1, буква „а“ думите „по ал. 2“ се заменят с „по ал. 3“.\n\n9. Досегашната ал. 8 става ал. 9.\n\n§ 35. \n\nВ чл. 115е се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „удостоверения“ се заменя със „сертификат“, а след думите „превозвачи и“ се добавя „удостоверение за безопасност“.\n\n2. В ал. 2 след думата „издава“ се добавя „сертификата и“, а думите „сертификати за безопасност“ се заменят с „разрешение за въвеждане в експлоатация“.\n\n3. В ал. 3 думата „Удостоверението“ се заменя със „Сертификатът и удостоверението“, думата „издава“ се заменя с „издават“, а след думите „за срок“ се добавя „от“. \n\n4. В ал. 4 след думите „валидност на“ се добавя „сертификата и“.\n\n5. В ал. 5 думите „ново удостоверение за безопасност“ се заменят с „нов сертификат за безопасност на железопътен превозвач или ново удостоверение за безопасност на управител на железопътна инфраструктура“, а думата „удостоверения“ се заменя със „сертификати и удостоверения“.\n\n6. В ал. 6 след думите „издаване на“ се добавя „нов сертификат за безопасност или“, а думата „действащото“ се заменя с „издадените сертификат и“.\n\n§ 36.\n\n В чл. 115ж се правят следните изменения:\n\n1. В ал. 1 думите „удостоверение“ и „удостоверението“ се заменят със „сертификата“.\n\n2. В ал. 2 думата „Удостоверението“ се заменя със „Сертификатът или удостоверението“.\n\n§ 37.\n\n В чл. 115к, ал. 1, т. 3 след думата „съобщенията“ се поставя точка и текстът докрая се заличава.\n\n§ 38.\n\n В чл. 117, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1 след думите „железопътните превозвачи“ се поставя запетая и думите „и лицензираните лица, които издават сертификати за безопасност“ се заменят с „лицата, получили сертификат по чл. 46, ал. 1, и лицата, получили разрешение по чл. 115б“.\n\n2. В т. 2 думите „и сертификатите за безопасност“ се заличават.\n\n3. В т. 5 думите „подвижния състав“ се заменят с „превозните средства“.\n\n4. Създава се нова т. 11:\n\n„11. да проверяват спазването на разпоредбите на Регламент (ЕО) № 1371/2007;“.\n\n5. Досегашните т. 11, 12 и 13 стават съответно т. 12, 13 и 14.\n\n§ 39.\n\n Създава се чл. 118б:\n\n„Чл. 118б. Право да съставят актове за констатиране на нарушения по чл. 129 – 132 имат длъжностни лица, определени от министъра на вътрешните работи.“ \n\n§ 40.\n\n В чл. 121, ал. 1 т. 4 се изменя така:\n\n„4. длъжностно лице, което виновно допусне удар с пътно превозно средство на прелез или дерайлиране на железопътно превозно средство;“.\n\n§ 41. \n\nВ чл. 122, ал. 1, т. 2 думите „жп возило“ се заменят с „превозно средство“.\n\n§ 42.\n\n В чл. 126, ал. 1 се правят следните изменения:\n\n1. В т. 1 думата „возило“ се заменя с „превозно средство“.\n\n2. В т. 8 думите „жп возило“ се заменят с „превозно средство“.\n\n§ 43. \n\nВ чл. 128 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) На превозвач, който разпореди или извърши превози на пътници и/или товари без лицензия и/или сертификат за безопасност, или преотстъпи предоставен му капацитет на друг превозвач, се налага имуществена санкция в размер от 50 000 до 100 000 лв.“\n\n2. Създава се нова ал. 2: \n\n„(2) На управител на железопътната инфраструктура, който предостави достъп до железопътната инфраструктура на железопътен превозвач, който не притежава лицензия и/или сертификат за безопасност на железопътен превозвач, се налага имуществена санкция в размер от 50 000 до 100 000 лв.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 44. \n\nВ чл. 133, ал. 2 след думите „по чл. 115б, ал. 1“ се добавя „и 2“.\n\n§ 45.\n\n В чл. 136, ал. 2 т. 3 се изменя така:\n\n„3. прилагането на инфраструктурните такси;“.\n\n§ 46. \n\nСъздават се чл. 139 – 143:\n\n„Чл. 139. На железопътен превозвач, който наруши разпоредбите на Регламент (ЕО) № 1371/2007, се налагат имуществени санкции, както следва:\n\n1. за непредоставяне по подходящ начин на информация за преустановяване на услуги, предоставяни с договора за обществена услуга за железопътен превоз, преди изпълнение на решението за преустановяване в съответствие с член 7 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 10 000 лв.;\n\n2. за предоставяне на непълна информация или за отказ да предостави на пътник поискана от него информация за пътувания, за които предлага договор за превоз, както и информация по време на пътуването, посочени в Приложение ІІ, части І и ІІ от Регламент (ЕО) № 1371/2007, в съответствие с член 8, параграфи 1 и 2 от същия регламент – в размер от 2000 до 5000 лв.;\n\n3. за предоставяне по неподходящ начин на пътник със слухови и/или зрителни увреждания поискана от него информация за пътувания, за които предлага договор за превоз, както и информация по време на пътуването, посочени в Приложение ІІ, части І и ІІ от Регламент (ЕО) № 1371/2007, в съответствие с член 8, параграф 3 от същия регламент – в размер от 3000 до 6000 лв.;\n\n4. за непредоставяне на пътник на информация за закупуване на билети в случаите, когато на гарата няма билетно гише, в съответствие с член 9, параграф 5 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;\n\n5. за неизплащане на авансово плащане на обезщетение в съответствие с чл. 13 от Регламент (ЕО) № 1371/2007 в срок 15 дни след установяване самоличността на пътника, претърпял физическо и/или психическо увреждане, причинено от произшествие по време на пътуване с железопътно превозно средство или по време на качване или слизане – в размер от 10 000 до 20 000 лв.;\n\n6. за неизплащане на авансово плащане на обезщетение в съответствие с чл. 13 от Регламент (ЕО) № 1371/2007 в срок 15 дни след установяване самоличността на физическото лице, имащо право на обезщетение в случай на смърт на пътник, настъпила вследствие на произшествие по време на пътуване с железопътно превозно средство или по време на качване или слизане – в размер 40 000 лв.;\n\n7. за отказ за възстановяване пълната стойност на билета или за продължаване или пренасочване при сравними транспортни условия до крайното местоназначение съгласно чл. 16 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 3000 лв.;\n\n8. за неизплащане на обезщетение за закъснение при условията на член 17 от Регламент (ЕО) № 1371/2007, за което стойността на билета не е възстановена съгласно член 16 от същия регламент – в размер от 2000 до 5000 лв.;\n\n9. за непредоставяне на информация за положението, очакваното време на заминаване и/или на пристигане, в случай на закъснение, в съответствие с член 18, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 500 до 3000 лв.;\n\n10. за непредоставяне на пътниците на услугите по член 18, параграф 2, букви „а“ – „в“ от Регламент (ЕО) № 1371/2007 съгласно изискванията на член 18, параграф 2 от същия регламент – в размер от 5000 до 10 000 лв.;\n\n11. за непредоставяне на алтернативни транспортни услуги в случаите на член 18, параграф 3 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 3000 лв.;\n\n12. за отказ да удостовери върху документа за превоз, че влакът е бил закъснял, отменен или е изпусната връзка със следващ превоз в съответствие с член 18, параграф 4 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 2000 лв.; \n\n13. за нарушение на член 19, параграф 1 от Регламент (ЕО) № 1371/2007 и установяване и поддържане на дискриминационни правила за достъп до железопътна транспортна услуга на лица с увреждания и лица с ограничена подвижност – в размер от 5000 до 8000 лв.;\n\n14. за нарушение на член 20, параграф 1 от Регламент (ЕО) № 1371/2007 и отказване предоставяне на лице с ограничена подвижност поискана от него информация за достъпността на железопътна превозна услуга и условията за достъп до превозните средства, както и до различните съоръжения във влака – в размер от 1000 до 2000 лв.;\n\n15. за нарушение на член 21, параграф 1 от Регламент (ЕО) № 1371/2007 и несъобразяване с техническите спецификации за оперативна съвместимост за лица с увреждания и лица с ограничена подвижност и неосигуряване на достъп до превозните средства и другите съоръжения – в размер от 5000 до 10 000 лв.;\n\n16. за нарушение на член 21, параграф 2 от Регламент (ЕО) № 1371/2007 и отказ за осигуряване достъп на лица с увреждания и лица с ограничена подвижност до железопътен превоз, в случаите, когато липсва придружаващ персонал във влака – в размер от 2000 до 5000 лв.;\n\n17. за нарушение на член 22, параграф 3 от Регламент (ЕО) № 1371/2007 и непредоставяне на леснодостъпна информация в съответствие с правилата за достъп, посочени в член 19, параграф 1 от същия регламент – в размер от 2000 до 5000 лв.;\n\n18. за отказ от предоставяне на безплатна помощ на лица с увреждания и лица с ограничена подвижност във влак, както и по време на качване и слизане от него, посочена в член 23 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;\n\n19. за отказ за сътрудничество съгласно член 24 от Регламент (ЕО) № 1371/2007 при предоставяне на безплатна помощ на лица с увреждания и лица с ограничена подвижност във влак, както и по време на качване и слизане от него – в размер от 1000 до 2000 лв.;\n\n20. за неопределяне на стандарти за качество и за невъвеждане на система за управление на качеството съгласно член 28 от Регламент (ЕО) № 1371/2007 – в размер от 5000 до 10 000 лв.;\n\n21. за непредоставяне на информация при продажба на билети за пътувания с железопътен транспорт относно правата и задълженията на пътниците съгласно член 29 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;\n\n22. за отказ да превози пътник и/или багаж или транспортно средство до местоназначението при наличие на договор за превоз, посочен в член 6 от Приложение І на Регламент (ЕО) № 1371/2007 – в размер от 1000 до 2000 лв.; \n\n23. за причиняване вреда на пътник, който поради отменяне на влак, закъснение или изпускане на връзка не може да продължи пътуването същия ден или с оглед целта на пътуването при дадените обстоятелства не е подходящо да продължи пътуването същия ден, определена в член 32, параграф 1 от Приложение І на Регламент (ЕО) № 1371/2007 – в размер от 2000 до 3000 лв.;\n\n24. за непредприемане на необходимите мерки за обезпечаване личната сигурност на пътниците във влаковете и за управление на рисковете, посочени в член 26 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;\n\n25. за неизпълнение на чл. 14 от Регламент (ЕО) № 1371/2007 и за отказ да подпомогне пътник, когото е превозвал и който е претърпял физическо увреждане, при искането от страна на пътника на обезщетение от трети лица за претърпените от него вреди – в размер от 1000 до 3000 лв.;\n\n26. за други нарушения на Регламент (ЕО) № 1371/2007 – в размер от 1000 до 2000 лв. \n\nЧл. 140. На управител на железопътната инфраструктура, който наруши разпоредби на Регламент (ЕО) № 1371/2007, се налагат имуществени санкции, както следва:\n\n1. за непредоставяне на информация за положението, очакваното време на заминаване и/или на пристигане, в случай на закъснение, в съответствие с член 18, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 500 до 3000 лв.;\n\n2. за нарушение на член 19, параграф 1 от Регламент (ЕО) № 1371/2007 и установяване и поддържане на дискриминационни правила за достъп до железопътна транспортна услуга на лица с увреждания и лица с ограничена подвижност – в размер от 5000 до 8000 лв.;\n\n3. за нарушение на член 21, параграф 1 от Регламент (ЕО) № 1371/2007 и за несъобразяване с техническите спецификации за оперативна съвместимост за лица с увреждания и лица с ограничена подвижност и неосигуряване на достъп до гарите, пероните и другите съоръжения – в размер от 5000 до 10 000 лв.;\n\n4. за нарушение на член 21, параграф 2 от Регламент (ЕО) № 1371/2007 и за отказ да осигурят достъп на лица с увреждания и лица с ограничена подвижност до железопътен превоз в случаите, когато липсва придружаващ персонал на гарите – в размер от 2000 до 5000 лв.;\n\n5. за нарушение на член 22, параграф 1 от Регламент (ЕО) № 1371/2007 и за отказ да предостави безплатна помощ на лица с увреждания и лица с ограничена подвижност при заминаване, преминаване или пристигане на гара с обслужващ персонал, така че лицето да може да се качи или да слезе от влак, за който е закупило билет – в размер от 2000 до 5000 лв.;\n\n6. за отказ за сътрудничество, посочено в член 24 от Регламент (ЕО) № 1371/2007, при предоставяне на безплатна помощ на лица с увреждания и лица с ограничена подвижност на гарата, както и по време на качване и слизане от влак – в размер от 1000 до 2000 лв.;\n\n7. за непредприемане на необходимите мерки за обезпечаване личната сигурност на пътниците на гарите и за управление на рисковете, посочени в член 26 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;\n\n8. за непредоставяне на информация при продажба на билети за пътувания с железопътен транспорт относно правата и задълженията на пътниците съгласно член 29 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;\n\n9. за нарушение на член 22, параграф 3 от регламента и непредоставяне на леснодостъпна информация в съответствие с правилата за достъп, посочени в член 19, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;\n\n10. за други нарушения на Регламент (ЕО) № 1371/2007 – в размер от 1000 до 2000 лв. \n\nЧл. 141. (1) Продавач на билети, предлагащ договор за превоз от името на железопътен превозвач, който предостави непълна информация или откаже да предостави на пътник поискана от него информация, посочена в Приложение ІІ, част І на Регламент (ЕО) № 1371/2007 за пътуванията, за които предлага договор за превоз, в съответствие с член 8, параграфи 1 и 2 от същия регламент, се наказва с глоба в размер от 100 до 300 лв.\n\n(2) На туроператор или туристически агент, който не изпълни задължението си по член 8, параграф 1 от Регламент (ЕО) № 1371/2007, се налага имуществена санкция в размер от 500 до 2000 лв.\n\nЧл. 142. (1) Продавач на билети, който не изпълни задължението си по член 20, параграф 1 от Регламент (ЕО) № 1371/2007, се наказва с глоба в размер от 200 до 500 лв.\n\n(2) На туроператор или туристически агент, който не изпълни задължението си по член 20, параграф 1 от Регламент (ЕО) № 1371/2007, се налага имуществена санкция в размер от 1000 до 3000 лв.\n\nЧл. 143. На туроператор или туристически агент, който не изпълни задължението си по член 29 от Регламент (ЕО) № 1371/2007, се налага имуществена санкция в размер от 1000 до 3000 лв.“\n\n§ 47.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 1 след думите „и съоръженията за производство, преобразуване и пренос на електрическа енергия“ се поставя запетая и се добавя „използвани само“.\n\n2. Точка 8а се отменя. \n\n3. Точка 12 се изменя така:\n\n„12. „Превозно средство (подвижен железопътен състав)“ е средство, което се движи на собствени колела по железопътни релси със или без теглене. Превозното средство се състои от една или повече структурни и функционални подсистеми или части от такива подсистеми.“\n\n4. Точка 27 се изменя така:\n\n„27. „Сертификат за безопасност на железопътен превозвач“ е документ, доказващ, че железопътният превозвач е изградил система за управление на безопасността и може да изпълни изискванията, формулирани в Техническите спецификации за оперативна съвместимост (ТСОС) и в националните правила за безопасност, за да контролира рисковете и да експлоатира железопътната мрежа по безопасен начин.“\n\n5. Точка 28 се изменя така:\n\n„28. „Удостоверение за безопасност на управител на железопътна инфраструктура“ е документ, потвърждаващ приемането на система за управление на безопасността на управителя на инфраструктурата и на разпоредбите за спазване на специфичните изисквания, необходими за безопасното проектиране, поддържане и експлоатация на железопътната инфраструктура, както и поддържането и управлението и контрола на движението и системата на сигнализацията.“\n\n6. Точка 29 се отменя.\n\n7. Точка 31 се изменя така:\n\n„31. „Произшествие“ е нежелано или непредвидено внезапно събитие или поредица от такива събития, които имат вредни последици за железопътната система. Произшествията са: сблъскване, дерайлиране, произшествие при железопътни прелези, произшествия с хора, причинени от подвижен състав в движение, пожари и други.“\n\n8. В т. 39 думите „преценка на оценка по „ЕО“ – процедура за проверка на подсистемите“ се заменят с „оценка на ЕО процедура за проверка на подсистемите“.\n\n9. Създават се т. 40 и 41:\n\n„40. „Ползвател“ е физическо или юридическо лице, което като собственик или с право на ползване на превозно средство го експлоатира като средство за транспорт и е регистриран в регистъра по чл. 115а, ал. 7.\n\n41. „Лице с увреждания“ или „лице с намалена подвижност“ е лице съгласно член 3, параграф 15 от Регламент (ЕО) № 1371/2007.“\n\nДопълнителна разпоредба\n\n§ 48.\n\n Този закон въвежда изисквания на Директива 2008/110/ЕО на Европейския парламент и на Съвета от 16 декември 2008 г. за изменение на Директива 2004/49/ЕО относно безопасността на железопътния транспорт в Общността (Директива относно безопасността на железопътния транспорт) (ОВ, L 345/62 от 23 декември 2008 г.).\n\nЗаключителни разпоредби\n\n§ 49.\n\n В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г. и бр. 19 от 2011 г.) в преходните и заключителните разпоредби се създава § 6б:\n\n„§ 6б. (1) Работници и служители на Национална компания „Железопътна инфраструктура“, настанени под наем в жилища на „Холдинг Български държавни железници“ – ЕАД, по съответния ред и отговарящи на изискванията на Правилника за реда за упражняване правата на държавата в търговските дружества с държавно участие в капитала (обн., ДВ, бр. 51 от 2003 г.; изм., бр. 59 от 2003 г., бр. 79 от 2005 г. – Решение № 8260 от 2005 г. на Върховния административен съд, бр. 54 от 2006 г., бр. 15 от 2007 г., бр. 103 от 2008 г., бр. 39 и 93 от 2009 г., бр. 22, 29 и 72 от 2010 г.), имат право да ги закупят по реда на същия правилник. \n\n(2) Работници и служители на „Холдинг Български държавни железници“ – ЕАД, настанени под наем в жилища на „Национална компания „Железопътна инфраструктура“ по съответния ред и отговарящи на изискванията на този закон, имат право да ги закупят по реда на закона.\n\n(3) Правата по ал. 1 и 2 имат и бивши работници и служители, които имат най-малко 10-годишен стаж в системата на „Холдинг Български държавни железници“ – ЕАД, и Национална компания „Железопътна инфраструктура“ и са променили работодателя си при условията на чл. 123, ал. 1 от Кодекса на труда или чиито трудови правоотношения са прекратени поради придобиване право на пенсия.“\n\n§ 50.\n\n В Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г. и бр. 35 от 2011 г.) се правят следните допълнения:\n\n1. В чл. 30, ал. 1 се създава т. 11:\n\n„11. за разпределение на тягова електрическа енергия по разпределителните мрежи на железопътния транспорт.“\n\n2. В преходните и заключителните разпоредби се създава § 4а:\n\n„§ 4а. Обектите и съоръженията, управлявани от Национална компания „Железопътна инфраструктура“, представляващи елементи от преносна или разпределителна мрежа, и които трябва да бъдат собственост на лицензираните енергийни предприятия, но са собственост на трети лица, се изкупуват от преносното или съответното разпределително предприятие в зависимост от принадлежността на обекта към мрежите в срок до 13 декември 2012 г.“\n\n§ 51.\n\n Министерският съвет приема методиката по чл. 35, ал. 2 в срок три месеца от обнародването на закона в „Държавен вестник“.\n\n§ 52.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:\n\n1. Параграф 17, относно чл. 35, ал. 2 и 5, и § 50, относно чл. 30, ал. 1, т. 11, които влизат в сила три месеца след обнародването на закона в „Държавен вестник“.\n\n2. Параграф 46, относно чл. 139, т. 1 – 3, 5 – 12, 15 – 23, 25 и 26, чл. 140, т. 1, 3 – 6, 8 – 10, чл. 141 и 143, който влиза в сила от 4 декември 2014 г.\n\nЗаконът е приет от 41-ото Народно събрание на 8 юни 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n7274",
  "textLength": 34878,
  "scrapedAt": "2026-01-11T03:39:57.981Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}