{
  "title": "22/06/2011 Закон за допълнение на Кодекса за застраховането",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13531",
  "lawId": "13531",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Кодекса за застраховането \n\n(обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г. и бр. 19, 41, 43, 86 и 100 от 2010 г.)\n\n§ 1.\n\n Създава се чл. 186а:\n\n„Забрана за поставяне на знаци, белези или други индикации\n\nЧл. 186а. (1) Забранява се поставянето на знаци, белези или други индикации върху или на видимо място в моторното превозно средство, които пряко или косвено указват наличието на сключен застрахователен договор във връзка с това моторно превозно средство.\n\n(2) Застраховател или презастраховател не може да изисква под никаква форма поставянето на знаците, белезите или другите индикации по ал. 1 като предварително условие за сключването и/или влизането в сила на застрахователния договор във връзка със съответното моторно превозно средство и/или за покриването на един или повече рискове по застрахователния договор, както и не може да договаря или да включва в общите условия по такава застраховка поставянето на знаците, белезите или другите индикации по ал. 1 като задължение на застрахованото лице, на застраховащия или на третото ползващо се лице. Липсата на такива знаци, белези или други индикации не може да бъде основание за изключване от покритие на един или повече рискове по застрахователния договор, за изменение или прекратяване на застрахователния договор или да бъде обвързвано с каквито и да е неблагоприятни правни последици за застрахованото лице, застраховащия или третото ползващо се лице.\n\n(3) Забраната по ал. 1 не се отнася за знаците, белезите или другите индикации, чието поставяне е изрично уредено с нормативен акт, както и за знаци, белези или други индикации, които рекламират физическо или юридическо лице, негов търговски знак или марка, негов продукт, стока, услуга, търговска марка или други подобни и те не са обвързани със сключването на застрахователния договор, когато:\n\n1. моторното превозно средство е собственост на същото лице или е взето от него под наем, на лизинг или на друго правно основание, за което има сключен договор, или \n\n2. тяхното поставяне е в изпълнение на писмен договор за реклама, сключен с физическо или юридическо лице, което е собственик, ползвател, наемател или лизингополучател на моторното превозно средство, върху което са поставени съответните знаци, белези или други индикации.“\n\n§ 2.\n\n Създава се чл. 315а:\n\n„Отговорност при поставяне на знаци, белези или други индикации\n\nЧл. 315а. Лице, което управлява моторно превозно средство с поставени знаци, белези или други индикации в нарушение на забраната по чл. 186а, ал. 1, с изключение на тези по чл. 186а, ал. 3, или на такива, които представляват микрогравировка, когато тя пряко или косвено не указва наличието на сключен застрахователен договор, се наказва с глоба в размер 50 лв.“\n\n§ 3.\n\n Създава се чл. 317б:\n\n„Отговорност при въвеждане на изискване за поставяне на знаци, белези или други индикации\n\nЧл. 317б. Застраховател, който извърши или допусне извършването на нарушение на чл. 186а, се наказва с имуществена санкция от 30 000 до 60 000 лв., а при повторно нарушение – от 60 000 до 120 000 лв.“\n\n§ 4.\n\n В чл. 320, ал. 1 и 2 след думите „чл. 315, ал. 1 и 2“ се добавя „и чл. 315а“.\n\nПреходни и заключителни разпоредби\n\n§ 5.\n\n Застрахователите привеждат в съответствие с този закон общите условия по застраховките или съществуващите други уговорки за застраховане на моторни превозни средства в тримесечен срок от влизането му в сила.\n\n§ 6. \n\nПараграфи 2 и 4 влизат в сила 15 месеца след обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n7745",
  "textLength": 3813,
  "scrapedAt": "2026-01-11T03:38:42.881Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}