{
  "title": "21/07/2011 Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13530",
  "lawId": "13530",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за лекарствените продукти в хуманната медицина \n\n(обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г. и бр. 9 и 12 от 2011 г.)\n\n§ 1. \n\nВ чл. 14 се правят следните изменения:\n\n1. В ал. 2 т. 3 се отменя.\n\n2. Алинея 3 се отменя.\n\n§ 2. \n\nВ чл. 16 ал. 3 се отменя.\n\n§ 3. \n\nВ чл. 17, ал. 5 т. 5 се изменя така: \n\n„5. издава, отказва или прекратява разрешения за търговия на дребно с лекарствени продукти;“.\n\n§ 4. \n\nВ глава втора, раздел I се създава чл. 17а:\n\n„Чл. 17а. Регионалните здравни инспекции издават удостоверения за регистрация на дрогерии.“\n\n§ 5. \n\nЧлен 18 се отменя.\n\n§ 6. \n\nВ чл. 19, ал. 1 т. 5 се изменя така: \n\n„5. издадените разрешения за търговия на дребно с лекарствени продукти;“.\n\n§ 7. \n\nВ глава втора, раздел II се създава чл. 19а:\n\n„Чл. 19а. (1) Съответните РЗИ водят и поддържат публични регистри за издадените от тях удостоверения за регистрация на дрогерии.\n\n(2) В 7-дневен срок от издаването на удостоверение за регистрация на дрогерия съответната РЗИ изпраща до Министерството на здравеопазването информация за издадения акт. \n\n(3) Министерството на здравеопазването води и поддържа на интернет страницата си публичен национален регистър на издадените удостоверения за регистрация на дрогерия.“\n\n§ 8. \n\nВ чл. 22 се правят следните изменения:\n\n1. В ал. 1, т. 10 думите „в размер 40“ се заменят с „в размер до 25“.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „чл. 14, ал. 3, чл. 114, ал. 4, чл. 260, ал. 4 и чл. 262, ал. 7“ се заменят с „чл. 114, ал. 4 и чл. 261, ал. 5“;\n\nб) точка 1 се отменя;\n\nв) в т. 3 думите „Комисията по цените на лекарствените продукти, Комисията по позитивния лекарствен списък“ се заменят с „Комисията по цени и реимбурсиране“;\n\nг) в т. 5 думите „до 40 на сто от средствата по чл. 14, ал. 3, чл. 260, ал. 4 и чл. 262, ал. 7“ се заменят с „до 25 на сто от средствата по чл. 114, ал. 4 и чл. 261, ал. 5“.\n\n§ 9. \n\nСъздава се чл. 54а:\n\n„Чл. 54а. (1) При получаване на сигнал в Изпълнителната агенция по лекарствата за преустановяване продажбите на лекарствен продукт, с изключение на случаите по чл. 54, ал. 2 и 3, агенцията извършва проверка в срок 30 дни от получаването на сигнала.\n\n(2) При извършване на проверката по ал. 1 ИАЛ може да изиска информация от притежателя на разрешението за употреба и/или от лицето по чл. 26, ал. 2 относно преустановяването на продажбите на конкретния лекарствен продукт, както и от търговците на едро с лекарствени продукти относно наличните количества от продукта.\n\n(3) Изпълнителната агенция по лекарствата публикува на страницата си в интернет резултатите от извършената проверка.“\n\n§ 10.\n\n В глава трета, раздел V се създава чл. 59в:\n\n„Чл. 59в. Изпълнителната агенция по лекарствата уведомява дирекцията на Министерството на здравеопазването по чл. 259, ал. 11 за прекратените и отнетите разрешения за употреба, както и за направените откази за подновяване на издадени разрешения за употреба на лекарствени продукти в 7-дневен срок от издаването на съответния акт.“\n\n§ 11.\n\n В чл. 79 ал. 4 и 5 се отменят.\n\n§ 12.\n\n Създава се чл. 79а:\n\n„Чл. 79а. (1) В зависимост от решението на Европейската комисия след приключване на арбитражна процедура ИАЛ в срок 30 дни от получаване на уведомлението:\n\n1. издава, временно спира или прекратява разрешение за употреба, или\n\n2. изисква да се извършат промени в издаденото разрешение за постигане на съответствие с решението на Европейската комисия.\n\n(2) Изпълнителната агенция по лекарствата уведомява Европейската комисия и Европейската агенция по лекарствата за издадения акт по ал. 1.“\n\n§ 13.\n\n В чл. 87 ал. 1 се изменя така:\n\n„(1) Клинично изпитване може да се провежда в лечебни заведения за болнична помощ, центрове за психично здраве, центрове за кожно-венерически заболявания, комплексни онкологични центрове, диагностично-консултативни центрове, медицински центрове, дентални центрове и медико-дентални центрове, получили разрешение за дейност/удостоверение за регистрация по реда на Закона за лечебните заведения.“\n\n§ 14.\n\n В чл. 103 ал. 1 се изменя така:\n\n„(1) Към министъра на здравеопазването се създава Комисия по етика за многоцентрови изпитвания, чийто състав се определя със заповед на министъра и включва редовни и резервни членове. Резервните членове участват в заседанията на комисията и имат право на глас при отсъствието на редовните членове.“ \n\n§ 15.\n\n В чл. 150, ал. 2 се правят следните изменения:\n\n1. Точки 3 и 4 се изменят така:\n\n„3. данни за Единния идентификационен код на търговеца или кооперацията от Търговския регистър, а за дружествата, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство – документ за актуална регистрация по националното законодателство, издаден от компетентен орган на съответната държава;\n\n4. списък на производствените дейности, лекарствените форми и на активните вещества, които ще произвеждат;“.\n\n2. Точка 9 се отменя.\n\n§ 16.\n\n В чл. 155, ал. 2 думите „лекарствени продукти и форми“ се заменят с „производствени дейности и лекарствени форми“.\n\n§ 17.\n\n В чл. 156 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 3 се отменя;\n\nб) в т. 5 думата „операции“ се заменя с „дейности“;\n\nв) точка 6 се изменя така:\n\n„6. произвежданите активни вещества и лекарствени форми;“\n\nг) в т. 7 думата „съдебната“ се заменя с „търговската“.\n\n2. Създава се нова ал. 3:\n\n„(3) В 14-дневен срок от настъпване на промяна на оборудването притежателят на разрешението за производство уведомява писмено ИАЛ.“\n\n3. Създава се ал. 4:\n\n„(4) Притежателят на разрешение за производство подава в ИАЛ уведомление при започване на производство за всеки нов разрешен за употреба лекарствен продукт.“\n\n4. Досегашната ал. 3 става ал. 5.\n\n§ 18.\n\n В чл. 157 се правят следните изменения:\n\n1. В ал. 1, т. 2 числото „90“ се заменя с „30“ и думите „т. 3, 4, 5 и 6“ се заменят с „т. 4 – 6“.\n\n2. В ал. 2 думите „т. 3, 4, 5 и 6“ се заменят с „т. 4 – 6“.\n\n§ 19.\n\n В глава пета, раздел I се създава чл. 160а:\n\n„Чл. 160а. (1) Изпълнителният директор на ИАЛ със заповед отнема издаденото разрешение за производство, когато не са налице условията по чл. 148 и не са спазени изискванията на Добрата производствена практика, определени по реда на чл. 152.\n\n(2) Изпълнителният директор на ИАЛ със заповед прекратява разрешението за производство:\n\n1. по писмено искане на притежателя му;\n\n2. при прекратяване на дейностите, за които е издадено;\n\n3. при заличаване регистрацията на търговеца;\n\n4. при смърт на физическото лице – едноличен търговец.\n\n(3) Заповедта по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс, като обжалването не спира изпълнението.“\n\n§ 20.\n\n В чл. 162, ал. 2 т. 1 се изменя така:\n\n„1. данни за Единния идентификационен код на търговеца или кооперацията от Търговския регистър, а за дружествата, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство – документ за актуална регистрация по националното законодателство, издаден от компетентен орган на съответната държава;“.\n\n§ 21.\n\n В чл. 193, ал. 1 след думите „притежателя му“ се добавя „лицата, получили разрешение за паралелен внос и“.\n\n§ 22.\n\n В чл. 199, ал. 1 се правят следните изменения:\n\n1. Точка 2 се изменя така:\n\n„2. данни за Единния идентификационен код на търговеца или кооперацията от Търговския регистър, а за дружествата, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство – документ за актуална регистрация по националното законодателство, издаден от компетентен орган на съответната държава;“.\n\n2. Точки 4 и 5 се отменят.\n\n§ 23.\n\n Член 210 се изменя така:\n\n„Чл. 210. (1) Притежателят на разрешението за употреба и/или лицето по чл. 26, ал. 2 може да предоставя мостри от разрешени за употреба лекарствени продукти на:\n\n1. лекари и лекари по дентална медицина;\n\n2. висши медицински училища и медицински колежи.\n\n(2) В случите по ал. 1 върху опаковката на лекарствените продукти се поставя надпис „мостра“.\n\n(3) На лицата по ал. 1, т. 1 може да се доставят не повече от два броя мостри от една и съща лекарствена форма на лекарствения продукт през една календарна година в най-малката съществуваща опаковка на производител, а на висшите медицински училища и на медицинските колежи – само в количества, необходими за целите на обучението.\n\n(4) Притежателят на разрешението за употреба и/или лицето по чл. 26, ал. 2 водят отчет за всички лица, на които са доставяли мостри, за вида, количеството и времето на доставките и при поискване предоставят тези данни на контролните органи.“\n\n§ 24.\n\n В чл. 219 се правят следните изменения:\n\n1. В ал. 1 думите „по списък, определен от министъра на здравеопазването“ се заличават.\n\n2. В ал. 2 думите „както и списъкът по ал. 1,“ се заличават.\n\n§ 25.\n\n В чл. 222 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 5:\n\n„(5) За задоволяване на собствените си нужди лечебните заведения по ал. 4, които нямат открита аптека, могат да се снабдяват от аптека на лечебно заведение, получило разрешение за търговия на дребно с лекарствени продукти при условия и по ред, определени с наредбата по чл. 219, ал. 2.“\n\n2. Досегашната ал. 5 става ал. 6 и в нея думите „от министъра на здравеопазването“ се заменят с „от изпълнителния директор на ИАЛ“.\n\n§ 26.\n\n В чл. 225 се създава ал. 3:\n\n„(3) Помощник-фармацевтът – ръководител на аптеката по ал. 1, може да извършва следните дейности: съхраняване и отпускане без лекарско предписание на разрешени за употреба в Република България лекарствени продукти, на медицински изделия, на диетични храни за специални медицински цели и храни за кърмачета и преходни храни, както и на хранителни добавки, козметични и санитарно-хигиенни средства.“\n\n§ 27.\n\n В чл. 227, ал. 2 думите „ал. 4“ се заменят с „ал. 5“.\n\n§ 28.\n\n В чл. 228 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „министъра на здравеопазването или оправомощен от него заместник-министър“ се заменят с „изпълнителния директор на ИАЛ“;\n\nб) точка 1 се изменя така:\n\n„1. данни за Единния идентификационен код на търговеца или кооперацията от Търговския регистър, а за дружествата, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство – документ за актуална регистрация по националното законодателство, издаден от компетентен орган на съответната държава на лицата по чл. 222, ал. 1;“\n\nв) в т. 7 накрая се добавя „както и информация относно наложени наказания по реда на Закона за съсловната организация на магистър-фармацевтите“;\n\nг) създава се т. 7а:      \n\n„7а. хигиенно заключение, издадено от съответната РЗИ;“.\n\n2. Създава се нова ал. 2:\n\n„(2) При издаване на разрешение за търговия на дребно с лекарствени продукти се извършва проверка дали представената диплома на магистър-фармацевта/помощник-фармацевта е издадена от съответната компетентна институция.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „и 5“ се заменят с „и 6“.\n\n4. Досегашната ал. 3 става ал. 4.\n\n5. Досегашната ал. 4 става ал. 5 и в нея в т. 1 думите „т. 1, 2, 3, 4, 5, 6 и 7“ се заменят с „т. 1 – 7а“.\n\n6. Досегашните ал. 5 и 6 стават съответно ал. 6 и 7 и се изменят така:\n\n„(6) Заявлението и документите по ал. 1 и 5 се подават в ИАЛ.\n\n(7) Регионалните здравни инспекции издават хигиенно заключение до 14 дни, считано от датата на подаване на молба за това.“\n\n§ 29.\n\n В чл. 229 се правят следните изменения:\n\n1. Алинея 1 се отменя.\n\n2. В ал. 2 думите „чл. 228, ал. 5 министърът на здравеопазването“ се заменят с „чл. 228, ал. 6 изпълнителният директор на ИАЛ“.\n\n3. Алинея 3 се изменя така:\n\n„(3) В 15-дневен срок от постъпване на документацията по чл. 228, ал. 6 ИАЛ извър­шва проверка на представените документи и уведомява писмено заявителя за установените несъответствия или непълноти. В тези случаи срокът по ал. 2 спира да тече от деня на уведомяването до отстраняване на недостатъците.“\n\n4. В ал. 5 думите „министъра на здравеопазването“ се заменят с „изпълнителния директор на ИАЛ“.\n\n§ 30.\n\n В чл. 229а, ал. 1 думите „Министерството на здравеопазването“ се заменят с „Изпълнителната агенция по лекарствата“.\n\n§ 31.\n\n В чл. 230, ал. 1 и 2 думите „Министерството на здравеопазването“ се заменят с „Изпълнителната агенция по лекарствата“.\n\n§ 32.\n\n В чл. 231 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) В случай на промяна едновременно на наименование и вид на търговеца, адрес на аптеката и ръководител на аптеката се подава ново заявление по реда на чл. 228, ал. 1 и се заплаща таксата за издаване на разрешение за търговия на дребно с лекарствени продукти в аптека, определена в тарифата по чл. 21, ал. 2.“\n\n2. Създават се ал. 3 и 4:\n\n„(3) Лице, получило разрешение за търговия на дребно с лекарствени продукти по реда на чл. 228, ал. 5, може да извърши промяна по чл. 230, ал. 1, т. 4 само в населено място с население до 10 000 жители.\n\n(4) Когато лицето по ал. 3 желае да извърши промяна по чл. 230, ал. 1, т. 4 в населено място с население над 10 000 жители, то заплаща таксата за издаване на разрешение за търговия на дребно с лекарствени продукти в аптека, определена в тарифата по чл. 21, ал. 2.“\n\n3. Досегашната ал. 2 става ал. 5.\n\n§ 33.\n\n В чл. 234 се създава ал. 5:\n\n„(5) Лекарствени продукти без лекарско предписание могат да се продават по интернет само от аптека или дрогерия, получили разрешение при условията и по реда на този закон и на наредбата по чл. 219, ал. 2, съответно по чл. 243.“\n\n§ 34.\n\n В чл. 235 се правят следните изменения:\n\n1. В ал. 2 думите „Министърът на здравеопазването“ се заменят с „Изпълнителният директор на ИАЛ“.\n\n2. В ал. 3 думите „министъра на здравеопазването“ се заменят с „ИАЛ“.\n\n§ 35.\n\n В чл. 236, ал. 2, изречение второ думите „от министъра на здравеопазването или от оправомощен от него заместник-министър“ се заменят с „от изпълнителния директор на ИАЛ“.\n\n§ 36.\n\n В чл. 239 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „в ИАЛ“ се заменят с „в съответната РЗИ“.\n\n2. В ал. 2:\n\nа) думите „в ИАЛ“ се заменят с „в съответната РЗИ“;\n\nб) точка 1 се изменя така:\n\n„1. данни за Единния идентификационен код на търговеца или кооперацията от Търговския регистър, а за дружествата, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство – документ за актуална регистрация по националното законодателство, издаден от компетентен орган на съответната държава на лицата по чл. 238, ал. 1;“\n\nв) точки 4 и 5 се отменят.\n\n3. Създават се ал. 3, 4 и 5:\n\n„(3) В 14-дневен срок от постъпване на заявлението по ал. 2 РЗИ извършва проверка относно спазване изискванията на наредбата по чл. 243. В случаите, когато се установи, че не са спазени изисквания на наредбата по чл. 243, в 7-дневен срок от извършване на проверката РЗИ дава предписания и определя срок за отстраняването им. \n\n(4) В 14-дневен срок от постъпване на заявлението и документите по ал. 2 директорът на РЗИ уведомява писмено лицето за констатираните непълноти в тях и определя срок за отстраняването им. \n\n(5) За подаване на заявление за регистрация на дрогерия или за извършване на промяна по чл. 242 съответната РЗИ събира такси в размер, определен с тарифата по чл. 21, ал. 2.“\n\n§ 37.\n\n Член 240 се изменя така:\n\n„Чл. 240. (1) В 14-дневен срок от извър­шване на проверката по чл. 239, ал. 3 или от отстраняване на непълнотите по чл. 239, ал. 4 директорът на РЗИ издава удостоверение за регистрация на дрогерия или прави мотивиран отказ за издаването му.\n\n(2) Отказът на директора на РЗИ по ал. 1 подлежи на обжалване по реда на Административнопроцесуалния кодекс.“\n\n§ 38.\n\n В чл. 241 се правят следните изменения:\n\n1. В ал. 1 думите „В ИАЛ“ се заменят с „В съответната РЗИ“.\n\n2. В ал. 2 думите „на ИАЛ“ се заменят с „на съответната РЗИ“.\n\n§ 39.\n\n Създава се чл. 241а:\n\n„Чл. 241а. Националният регистър на издадените удостоверения за регистрация на дрогерия по чл. 19а, ал. 3 съдържа:\n\n1. наименование на съответната РЗИ, издала удостоверението за регистрация;\n\n2. номер и дата на издаденото удостоверение;\n\n3. седалище и адрес на лицето, получило удостоверение за регистрация на дрогерия;\n\n4. име на ръководителя на дрогерията;\n\n5. адрес на дрогерията;\n\n6. дата на прекратяване на регистрацията и основанието за това.“\n\n§ 40.\n\n В чл. 252 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Когато в срока по ал. 1 изпълнителният директор на ИАЛ не разреши със заповед рекламата или не направи мотивиран отказ, се приема, че е налице мълчаливо съгласие с проекта на реклама по чл. 251, ал. 1, т. 1 и тя може да бъде разпространявана.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 41.\n\n Създава се чл. 254а:\n\n„Чл. 254а. (1) Рекламата, предназначена за медицинските специалисти, не се разрешава по реда на чл. 250 – 252.\n\n(2) Рекламата по ал. 1 се разпространява след подаване на уведомление до ИАЛ, към което се прилага проект на рекламата, и при спазване изискванията на тази глава и на наредбата по чл. 249.“\n\n§ 42.\n\n В чл. 258 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „ал. 4“ се заменят с „ал. 5“.\n\n2. Алинеи 2 и 3 се изменят така:\n\n„(2) Държавата регистрира максимални продажни цени на дребно на лекарствените продукти, отпускани по лекарско предписание, извън тези по ал. 1, и на лекарствените продукти, отпускани без лекарско предписание.\n\n(3) Цената, определена по реда на ал. 1, е и пределна цена на лекарствените продукти при продажбата им на дребно.“\n\n3. Създават се ал. 4 и 5:\n\n„(4) Пределната цена на лекарствен продукт, който не е включен в Позитивния лекарствен списък, но е с едно и също активно вещество по международно непатентно наименование, което е включено в списъка, с изключение на продуктите по чл. 262, ал. 5, т. 2, се регулира при условия и по ред, определени с наредбата по ал. 5. \n\n(5) Министерският съвет по предложение на министъра на здравеопазването определя с наредба условията и правилата за регулиране на цените на лекарствените продукти по ал. 1 и условията и реда за регистриране на цените на лекарствените продукти по ал. 2.“\n\n§ 43.\n\n Член 259 се изменя така:\n\n„Чл. 259. (1) Към министъра на здравеопазването се създава Комисия по цени и реимбурсиране.\n\n(2) Съставът на Комисията по цени и реимбурсиране се определя с решение на Министерския съвет по предложение на министъра на здравеопазването и включва: петима представители на Министерството на здравеопазването, петима представители на Националната здравноосигурителна каса, един представител на Министерството на финансите, един представител на Българския лекарски съюз и един представител на Българския зъболекарски съюз.\n\n(3) Представителят на Министерството на финансите е председател на комисията.\n\n(4) Членовете на комисията са с мандат 4 години.\n\n(5) На всеки две години една втора от състава на комисията по ал. 1 се обновява.\n\n(6) Лице, което е член на Комисията по цени и реимбурсиране, не може да бъде член и на Комисията по прозрачност.\n\n(7) За членове на Комисията по цени и реимбурсиране могат да бъдат назначавани медицински специалисти, юристи и икономисти с практически опит в областта на лекарствените продукти и в съответните сфери на приложението им.\n\n(8) Условията и редът за работа на Комисията по цени и реимбурсиране се определят в наредбата по чл. 258, ал. 5.\n\n(9) Дейността на Комисията по цени и реимбурсиране се обезпечава от специализираните администрации на Министерството на здравеопазването и на Националната здравноосигурителна каса.“ \n\n§ 44.\n\n Създават се чл. 259а и 259б:\n\n„Чл. 259а. (1) Комисията по цени и реимбурсиране заседава в състав председател, петима представители на Националната здравноосигурителна каса, двама представители на Министерството на здравеопазването и един представител на Българския лекарски съюз или Българския зъболекарски съюз, когато разглежда заявления за лекарствени продукти по чл. 262, ал. 5, т. 1.\n\n(2) Заседанията на състава на комисията по ал. 1 се смятат за редовни, ако на тях присъстват две трети от членовете й.\n\n(3) Решенията на състава на комисията по ал. 1 се вземат с мнозинство две трети от членовете й.\n\n(4) Комисията по цени и реимбурсиране заседава в състав председател, петима представители на Министерството на здравеопазването, двама представители на Националната здравноосигурителна каса и един представител на Българския лекарски съюз или Българския зъболекарски съюз, когато разглежда заявления за лекарствени продукти по чл. 262, ал. 5, т. 3 и 4.\n\n(5) Заседанията на състава на комисията по ал. 4 се смятат за редовни, ако на тях присъстват две трети от членовете й.\n\n(6) Решенията на състава на комисията по ал. 4 се вземат с мнозинство две трети от членовете й.\n\n(7) Комисията по цени и реимбурсиране заседава най-малко веднъж месечно в съставите си по ал. 1 и 4.\n\n(8) Комисията по цени и реимбурсиране заседава в състава по чл. 259, ал. 2, когато разглежда заявления за лекарствени продукти по чл. 262, ал. 5, т. 2 и въпроси от организационен характер или свързани с цялостната й дейност.\n\n(9) Заседанията на комисията по ал. 8 се смятат за редовни, ако на тях присъстват две трети от членовете й.\n\n(10) Решенията на състава на комисията по ал. 8 се вземат с мнозинство две трети от членовете й.\n\nЧл. 259б. (1) Председателят и членовете на Комисията по цени и реимбурсиране са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод на изпълнение на задълженията им по този закон, освен по писмено искане на държавен орган, когато това е предвидено със закон.\n\n(2) Във връзка със задълженията си по ал. 1 членовете на Комисията по цени и реимбурсиране подписват декларация по образец, утвърден от председателя на комисията.“\n\n§ 45.\n\n Създават се чл. 259в и 259г:\n\n„Чл. 259в. (1) Дейността на Комисията по цени и реимбурсиране се подпомага от експерти, които имат висше образование по специалностите „Медицина“ или „Фармация“, извън състава й, утвърдени със заповед на министъра на здравеопазването. Изискванията към експертите се определят с наредбата по чл. 258, ал. 5.\n\n(2) Комисията по цени и реимбурсиране публикува информация за дейността си на интернет страницата на Министерството на здравеопазването.\n\n(3) Комисията по цени и реимбурсиране изготвя на всеки 6 месеца доклад за дейността си до Министерския съвет, който се публикува на интернет страницата по ал. 2.\n\nЧл. 259г. (1) Председателят на Комисията по цени и реимбурсиране представлява, организира и ръководи дейността на комисията.\n\n(2) При отсъствие на председателя той упълномощава писмено член на Комисията по цени и реимбурсиране, който да го замества и да упражнява правомощията му по ал. 1.“\n\n§ 46.\n\n Член 260 се изменя така:\n\n„Чл. 260. (1) Членовете на Комисията по цени и реимбурсиране се освобождават предсрочно или правомощията им се прекратяват: \n\n1. по тяхно писмено искане; \n\n2. при извършено умишлено престъпление от общ характер, установено с влязла в сила присъда; \n\n3. при невъзможност да изпълняват задълженията си повече от шест месеца;\n\n4. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси.\n\n(2) В случаите по ал. 1 или при смърт министърът на здравеопазването определя нов член за срок до края на първоначалния мандат.“ \n\n§ 47.\n\n Член 261 се изменя така:\n\n„Чл. 261. (1) Комисията по цени и реимбурсиране:\n\n1. утвърждава, отказва да утвърди, изменя или заличава цена на лекарствените продукти по чл. 258, ал. 1;\n\n2. регистрира, отказва да регистрира, изменя или заличава цена на лекарствените продукти по чл. 258, ал. 2;\n\n3. утвърждава, отказва да утвърди, изменя или заличава цена на лекарствените продукти по чл. 258, ал. 4;\n\n4. утвърждава, отменя или изменя фармако-терапевтични ръководства, включващи критерии за оценка на ефикасността на прилаганата терапия, както и препоръки за алгоритми за лечение с лекарствени продукти, предложени от съответните национални консултанти, медицински научни дружества и експертни съвети при условия и по ред, определени с наредбата по чл. 258, ал. 5;\n\n5. включва, променя или изключва лекарствени продукти от Позитивния лекарствен списък;\n\n6. поддържа и актуализира Позитивния лекарствен списък.\n\n(2) За всяко заявление по ал. 1, т. 1 – 3 и 5 се изготвя юридическа, икономическа и медицинска оценка от дирекция в специализираната администрация на Министерството на здравеопазването.\n\n(3) Комисията по цени и реимбурсиране води публични регистри на цените на лекарствените продукти по чл. 258, ал. 2 и 4.\n\n(4) Комисията по цени и реимбурсиране публикува на интернет страницата на Министерството на здравеопазването утвърдените фармако-терапевтични ръководства, препоръки за алгоритми за лечение с лекарствени продукти и критерии за оценка на ефективността на терапията.\n\n(5) За подаване на заявления за образуване, регистриране или промяна в образуваната или регистрираната цена на лекарствен продукт, включване или промяна на включен в списъка по чл. 262, ал. 1 лекарствен продукт Министерството на здравеопазването събира такси, определени с тарифата по чл. 21, ал. 2.“\n\n§ 48.\n\n Създава се чл. 261а:\n\n„Чл. 261а. (1) Комисията по цени и реимбурсиране се произнася в срок до:\n\n1. шестдесет дни, когато е подадено заявление за утвърждаване на цена по чл. 258, ал. 1 и включване на лекарствения продукт в Позитивния лекарствен списък;\n\n2. тридесет дни, когато е подадено заявление за промяна или заличаване на включен в Позитивния лекарствен списък лекарствен продукт;\n\n3. тридесет дни, когато е подадено заявление за определяне, промяна или заличаване на цена по чл. 258, ал. 4;\n\n4. тридесет дни, когато е подадено заявление за регистриране, промяна или заличаване на цена по чл. 258, ал. 2;\n\n5. тридесет дни за утвърждаване/регистрация на цена на лекарствени продукти, за които е получено разрешение за паралелен внос.\n\n(2) За лекарствените продукти по чл. 262, ал. 4 Комисията по цени и реимбурсиране се произнася в срок до 30 дни, когато е подадено заявление за утвърждаване на цена по чл. 258, ал. 1 и включване на продукта в Позитивния лекарствен списък.\n\n(3) Сроковете по ал. 1 и 2 започват да текат от датата на подаване на заявление по реда на наредбата по чл. 258, ал. 5.“\n\n§ 49.\n\n Член 262 се изменя така:\n\n„Чл. 262. (1) Позитивният лекарствен списък включва лекарствени продукти, отпускани по лекарско предписание, заплащани със средства от бюджета на НЗОК, от републиканския бюджет, извън обхвата на задължителното здравно осигуряване и от бюджета на лечебните заведения по чл. 5 от Закона за лечебните заведения, и от бюджета на лечебните заведения с държавно и/или общинско участие по чл. 9 и 10 от Закона за лечебните заведения.\n\n(2) Позитивният лекарствен списък включва лекарствени продукти, класифицирани по фармакологични групи съгласно кода по анатомо-терапевтично-химичната класификация, със съответните международни непатентни наименования, принадлежащите към тях наименования, със съответната дефинирана дневна доза, цена по чл. 258, ал. 1, пределна цена на лекарствените продукти при продажбата им на дребно, референтна стойност за дефинирана дневна доза, стойност на опаковката, изчислена на база референтна стойност за дефинирана дневна доза и ниво на заплащане, необходими за лечението им, както и заболявания по международен код на заболяванията (МКБ).\n\n(3) Лекарствените продукти в Позитивния лекарствен списък се подбират съобразно доказателства за ефикасност, терапевтична ефективност, безопасност и анализ на фармако-икономически показатели.\n\n(4) Когато един или повече лекарствени продукти със същото международно непатентно наименование, лекарствена форма и концентрация на активното вещество, с изключение на лекарствените продукти по чл. 29, вече са включени в съответната част на Позитивния лекарствен списък, не се извършва оценка по ал. 3.\n\n(5) Позитивният лекарствен списък включва:\n\n1. лекарствени продукти, предназначени за лечение на заболявания, които се заплащат по реда на Закона за здравното осигуряване;\n\n2. лекарствени продукти, заплащани от бюджета на лечебните заведения по чл. 5 от Закона за лечебните заведения и от бюджета на лечебните заведения с държавно и/или общинско участие по чл. 9 и 10 от Закона за лечебните заведения;\n\n3. лекарствени продукти, предназначени за лечение на СПИН, на инфекциозни заболявания, на заболявания извън обхвата на Закона за здравното осигуряване, заплащани по реда на чл. 82, ал. 1, т. 8 от Закона за здравето, както и ваксини за задължителни имунизации и реимунизации, ваксини по специални показания и при извънредни обстоятелства, специфични серуми, имуноглобулини;\n\n4. пределна цена на лекарствените продукти по чл. 258, ал. 3 по елементи.\n\n(6) Министерството на здравеопазването, НЗОК и ИАЛ могат да правят мотивирани предложения до Комисията по цени и реимбурсиране за преразглеждане на включени лекарствени продукти в Позитивния лекарствен списък при условия и по ред, определени с наредбата по чл. 258, ал. 5.\n\n(7) Националната здравноосигурителна каса заплаща лекарствените продукти по ал. 5, т. 1 при условията и по реда на наредбата по чл. 45, ал. 8 от Закона за здравното осигуряване.“\n\n§ 50.\n\n Създава се чл. 262а:\n\n„Чл. 262а. (1) При преустановяване на продажбите по чл. 54, ал. 3 на лекарствен продукт, който е включен в Позитивния лекарствен списък, и в рамките на съответното международно непатентно наименование няма разрешен за употреба по този закон друг лекарствен продукт, притежателят на разрешението за употреба писмено уведомява Министерството на здравеопазването.\n\n(2) Притежателят на разрешението за употреба писмено уведомява Министерството на здравеопазването и в случаите на преустановяване продажбите на лекарствен продукт, чиято цена служи за определяне на референтна стойност в рамките на съответното международно непатентно наименование и лекарствена форма.\n\n(3) Когато продуктът по ал. 1 и 2 е предназначен за лечение на заболявания, които се заплащат по реда на Закона за здравното осигуряване, притежателят на разрешението за употреба писмено уведомява и НЗОК в сроковете по ал. 4.\n\n(4) Притежателят на разрешението за употреба е длъжен да извърши уведомлението по ал. 1 не по късно от 18 месеца преди датата на преустановяване на продажбите, а в случаите по ал. 2 – не по-късно от три месеца преди датата на преустановяване на продажбите.\n\n(5) До преустановяване на продажбите по ал. 1 и 2 притежателят на разрешението за употреба е длъжен да осигури достатъчни количества от съответния лекарствен продукт за задоволяване на здравните потребности.\n\n(6) След изтичане на сроковете по ал. 4 притежателят на разрешението за употреба подава заявление и съответните документи за изключване на лекарствения продукт от Позитивния лекарствен списък.\n\n(7) Когато след преустановяване на продажбите на лекарствения продукт притежателят на разрешението за употреба не е изпълнил задължението си по ал. 6, Комисията по цени и реимбурсиране служебно го изключва от Позитивния лекарствен списък.“\n\n§ 51.\n\n Член 263 се изменя така: \n\n„Чл. 263. Със средства от републиканския бюджет извън обхвата на задължителното здравно осигуряване могат да се заплащат лекарствени продукти, отпускани по лекарско предписание, които не са включени в списъка по чл. 262, ал. 1, необходими за профилактика или лечение при епидемични взривове, епидемии, пандемии, както и при наличието на предполагаемо или потвърдено разпространение на химически или биологични агенти или ядрена радиация.“\n\n§ 52.\n\n Член 264 се изменя така:\n\n„Чл. 264. Условията, правилата и критериите за включване, промени и/или изключване на лекарствени продукти от Позитивния лекарствен списък се определят с наредбата по чл. 258, ал. 5.“\n\n§ 53.\n\n В чл. 265 се правят следните изменения и допълнения:\n\n1. В ал. 2, изречение второ след думите „Министерството на здравеопазването“ се добавя „на Министерството на труда и социалната политика“ и се поставя запетая.\n\n2. В ал. 3 думите „комисиите по чл. 259 и чл. 261“ се заменят с „Комисията по цени и реимбурсиране“.\n\n§ 54.\n\n В чл. 266, ал. 1 думите „комисиите по чл. 259, ал. 1 и чл. 261, ал. 1“ се заменят с „Комисията по цени и реимбурсиране“.\n\n§ 55.\n\n В глава дванадесета се създава чл. 266а:\n\n„Чл. 266а. (1) Когато лечението на съответно заболяване е без алтернатива в страната, за конкретен пациент може да се прилага лекарствен продукт, който е разрешен за употреба в страна – членка на Европейския съюз, разрешен е за употреба по реда на този закон, но не се разпространява на българския пазар.\n\n(2) Ежегодно по предложение на лечебните заведения за болнична помощ и след становище на съответния национален консултант по профила на заболяването министърът на здравеопазването утвърждава списък на лекарствените продукти по ал. 1, който съдържа следната информация:\n\n1. код по анатомо-терапевтично-химичната класификация;\n\n2. международно непатентно наименование, към което принадлежи продуктът;\n\n3. заболяване по международен код на заболяванията;\n\n4. лекарствена форма и количество активно вещество;\n\n5. допълнителна информация. \n\n(3) Списъкът по ал. 2 се публикува на страницата на Министерството на здравеопазването в интернет.\n\n(4) Условията и редът за включване, промени или изключване на лекарствени продукти в списъка по ал. 2 се определят с наредбата по чл. 9, ал. 1.\n\n(5) Лекарственият продукт по ал. 1 се доставя по специална поръчка на лечебно заведение за болнична помощ при условия и по ред, определени с наредбата по чл. 9, ал. 1.\n\n(6) Ръководителят на лечебното заведение по ал. 5 носи отговорност за прилагането на лечението по ал. 1.“\n\n§ 56.\n\n Създава се чл. 267а:\n\n„Чл. 267а. Изпълнителна агенция „Медицински одит“ осъществява контрол за спазването на утвърдените фармако-терапевтични ръководства и извършването на оценка на ефективността на терапията в съответствие с критериите по чл. 261, ал. 1, т. 4.“\n\n§ 57.\n\n Създава се чл. 268а:\n\n„Чл. 268а. (1) Дарения на лекарствени продукти от притежатели на разрешение за употреба, производители, търговци на едро и дребно и от Българския Червен кръст могат да се извършват само след съгласуване от дарителя с ИАЛ чрез представяне на заявление по образец, утвърден от министъра на здравеопазването по предложение на изпълнителния директор на ИАЛ.\n\n(2) Даренията се извършват при спазване на правилата за Добра дарителска практика на Световната здравна организация.\n\n(3) Когато в 10-дневен срок считано от постъпването на заявлението по ал. 1 ИАЛ не отговори писмено на дарителя, се приема, че е налице мълчаливо съгласие за извършване на дарението. \n\n(4) Лечебните заведения и Българският Червен кръст уведомяват ИАЛ за получените дарения на лекарствени продукти в 7-дневен срок от получаването им.\n\n(5) В края на всяко тримесечие ИАЛ изпраща информация в Министерството на здравеопазването за извършените дарения по ал. 4. \n\n(6) За извършването на дарение на лекарствен продукт по молба на лечебно заведение, предназначен за лечение на конкретен пациент в животозастрашаващо състояние, дарителят уведомява ИАЛ в 7-дневен срок от извършването му.\n\n(7) Даренията по ал. 6 не могат да надвишават количеството, необходимо за еднократен курс на лечение.“\n\n§ 58.\n\n В чл. 272, ал. 1 се правят следните допълнения:\n\n1. Създава се т. 5б:\n\n„5б. извършва проверки на направените дарения по чл. 268а, ал. 1;“.\n\n2. Създава се т. 7:\n\n„7. поставя под възбрана лекарствени продукти и активни вещества при съмнение в отклонение на качеството им чрез поставяне на удостоверителни знаци в обектите за производство.“\n\n§ 59.\n\n В чл. 285, ал. 2 след думата „продукти“ се поставя запетая и думите „извън утвърдените списъци от министъра на здравеопазването“ се заменят с „които се отпускат по лекарско предписание“. \n\n§ 60.\n\n Създава се чл. 285а:\n\n„Чл. 285а. Притежател на разрешението за употреба, който не уведоми министъра на здравеопазването за преустановяване на продажбите по чл. 262а, се наказва с глоба от 25 000 до 50 000 лв.“\n\n§ 61.\n\n В чл. 287 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „съответно с имуществена санкция“ се заличават.\n\n2. В ал. 3 след думата „продава“ се добавя „или съхранява“.\n\n§ 62.\n\n Създава се чл. 289а:\n\n„Чл. 289а. (1) Който работи в нарушение на утвърдените фармако-терапевтични ръководства или извършва оценка на ефикасността на терапията в отклонение от критериите по чл. 261, ал. 1, т. 4, се наказва с глоба от 1000 до 2000 лв., а при повторно извършване на същото нарушение – с глоба от 2000 до 3000 лв.\n\n(2) Нарушенията по ал. 1 се установяват с актове, съставени от длъжностни лица, определени от изпълнителния директор на Изпълнителна агенция „Медицински одит“, а наказателните постановления се издават от изпълнителния директор на Изпълнителна агенция „Медицински одит“.“\n\n§ 63.\n\n Създава се чл. 290б:\n\n„Чл. 290б. Който извърши дарение на лекарствени продукти в нарушение на чл. 268а, ал. 1, се наказва с глоба от 1000 до 3000 лв., а при повторно извършване на същото нарушение – с глоба от 3000 до 5000 лв.“\n\n§ 64.\n\n В чл. 291, ал. 1 след думите „чл. 289“ се добавя „чл. 289а“ и след думите „чл. 290“ се добавя „чл. 290б“ и се поставя запетая.\n\n§ 65.\n\n В допълнителните разпоредби се създава § 5а:\n\n„§ 5а. (1) Министерството на здравеопазването, Комисията по цени и реимбурсиране, Изпълнителната агенция по лекарствата и регионалните здравни инспекции осигуряват възможност за предоставяне на информация и приемане на заявления и документи по този закон по електронен път при условията и по реда на Закона за електронния документ и електронния подпис и Закона за електронното управление. \n\n(2) Предоставянето на информация и приемането на заявления и документи по електронен път се извършват след осигуряване на съответните технически и организационни условия, както и на съответните програмни продукти.“\n\nПреходни и заключителни разпоредби\n\n§ 66. \n\n(1) Производителите по § 12, ал. 2 от преходните и заключителните разпоредби се привеждат в съответствие с изискванията на чл. 148 и на Добрата производствена практика, определени по реда на чл. 152 в срок до 6 месеца от влизането в сила на този закон.\n\n(2) След изтичането на срока по ал. 1 ИАЛ извършва проверка относно привеждането в съответствие с изискванията на чл. 148 и на Добрата производствена практика, определени по реда на чл. 152.\n\n(3) Когато след извършването на проверката по ал. 2 ИАЛ установи, че условията за производство, контрол и съхранение на изходните материали за производство и на готовите лекарствени продукти не отговарят на изискванията на този закон и на Добрата производствена практика, тя уведомява писмено съответното лице по ал. 1 и дава писмени указания.\n\n(4) В случай че в срок до 60 дни от датата на уведомяването съответното лице по ал. 1 не отстрани констатираните несъответствия, изпълнителният директор на ИАЛ отнема издаденото по реда на отменения Закон за лекарствата и аптеките в хуманната медицина (обн., ДВ, бр. 36 от 1995 г.; Решение № 10 на Конституционния съд от 1996 г. – бр. 61 от 1996 г.; изм., бр. 38 от 1998 г., бр. 30 от 1999 г., бр. 10 от 2000 г.; Решение № 3 на Конституционния съд от 2000 г. – бр. 37 от 2000 г.; изм., бр. 59 от 2000 г.; Решение № 7 на Конституционния съд от 2000 г. – бр. 78 от 2000 г.; изм., бр. 41 от 2001 г., бр. 107 и 120 от 2002 г.; попр., бр. 2 от 2003 г.; изм., бр. 56, 71 и 112 от 2003 г., бр. 70 и 111 от 2004 г., бр. 37, 76, 85, 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 75, 80 и 105 от 2006 г.; отм., бр. 31 от 2007 г.) разрешение за производство при условията на чл. 160а.\n\n(5) Когато след извършването на проверката по ал. 2 се установи, че съответното лице по ал. 1 не се е привело в съответствие с изискванията на чл. 148 и на Добрата производствена практика по чл. 152, ИАЛ отнема издадено разрешение за производство при условията на чл. 160а.\n\n(6) Когато след извършването на проверката по ал. 2 се установи, че съответното лице по ал. 1 се е привело в съответствие с изискванията на чл. 148 и на Добрата производствена практика по чл. 152, ИАЛ издава ново разрешение за производство по реда на този закон след:\n\n1. подаване на заявление и документация по чл. 150 и 151, и\n\n2. представяне на документ за платена такса в размер 1500 лв.\n\n(7) Когато в едномесечен срок от приключването на проверката по ал. 2 лицето по ал. 6 не е подало заявление и документация по чл. 150 и 151, издаденото разрешение за производство по реда на отменения Закон за лекарствата и аптеките в хуманната медицина се прекратява.\n\n§ 67.\n\n (1) Откритите и неприключили до влизането в сила на този закон производства за издаване или промени на разрешения за търговия на дребно с лекарствени продукти се разглеждат и довършват по досегашния ред без представяне на предложение от Висшия съвет по фармация.\n\n(2) В срок до два месеца от влизането в сила на този закон Министерството на здравеопазването предоставя на Изпълнителната агенция по лекарствата с приемно-предавателен протокол архива на приключилите производства.\n\n(3) В срок до два месеца от влизането в сила на този закон Министерството на здравеопазването предоставя на Изпълнителната агенция по лекарствата с приемно-предавателен протокол водения от Министерството на здравеопазването регистър на издадените разрешения за търговия на дребно с лекарствени продукти в аптека.\n\n(4) След издаване на разрешение по реда на ал. 1 Министерството на здравеопазването изпраща в тридневен срок служебно до Изпълнителната агенция по лекарствата копие от него за вписване в регистъра на издадените разрешения за търговия на дребно с лекарствени продукти.\n\n(5) След завършване на производствата по ал. 1 Министерството на здравеопазването предоставя на Изпълнителната агенция по лекарствата с приемно-предавателен протокол техния архив.\n\n§ 68.\n\n (1) Заявленията за издаване или промени на удостоверения за регистрация на дрогерии, подадени до влизането в сила на този закон, се разглеждат при условията и по реда, предвидени в него.\n\n(2) В срок до един месец от влизането в сила на този закон Изпълнителната агенция по лекарствата предоставя на съответната регионална здравна инспекция с приемно-предавателен протокол заявленията и документите, подадени за производствата за издаване на удостоверения за регистрация на дрогерии, както и архива на приключилите производства.\n\n(3) В срок до един месец от влизането в сила на този закон Изпълнителната агенция по лекарствата предоставя на Министерството на здравеопазването с приемно-предавателен протокол водения от ИАЛ регистър на издадените удостоверения за регистрация на дрогерия.\n\n(4) В срок до един месец от предоставянето на регистъра по ал. 3 Министерството на здравеопазването изготвя и публикува на страницата си националния регистър на издадените до влизането в сила на този закон удостоверения за регистрация на дрогерии.\n\n§ 69.\n\n (1) В срок до три месеца от влизането в сила на този закон процедурите за утвърждаването или регистрирането на цени на лекарствените продукти се извършват по досегашния ред от Комисията по цените на лекарствените продукти.\n\n(2) След изтичането на срока по ал. 1 Комисията по цените на лекарствените продукти предоставя на Комисията по цени и реимбурсиране с приемно-предавателен протокол заявленията и документите, подадени за процедурите по ал. 1, както и архива на приключилите процедури за утвърждаване или регистриране на цени на лекарствените продукти.\n\n(3) След изтичането на срока по ал. 1 Комисията по цените на лекарствените продукти предоставя на Комисията по цени и реимбурсиране с приемно-предавателен протокол водените от комисията регистри на издадените решения за утвърждаване или регистрация на цени на лекарствените продукти.\n\n§ 70.\n\n (1) В срок до три месеца от влизането в сила на този закон процедурите по включване, изключване и/или промени на лекарствени продукти от Позитивния лекарствен списък се извършват по досегашния ред от Комисията по позитивния лекарствен списък.\n\n(2) След изтичането на срока по ал. 1 Комисията по позитивния лекарствен списък предоставя на Комисията по цени и реимбурсиране с приемно-предавателен протокол заявленията и документите, подадени за процедурите по ал. 1, както и архива на приключилите процедури за включване, изключване и/или промени на лекарствени продукти от Позитивния лекарствен списък.\n\n§ 71.\n\n Държавните такси, внесени по процедурите по § 69, ал. 1 и § 70, ал. 1, се разходват за обезпечаване на съответните административни производства, както и за дейността на Комисията по прозрачност.\n\n§ 72.\n\n (1) Цените, определени по реда на чл. 258, ал. 1, на лекарствените продукти, които към влизането в сила на този закон са включени в Позитивния лекарствен списък, се смятат и за техни пределни цени при продажбата им на дребно съгласно чл. 258, ал. 3.\n\n(2) В срок до три месеца от влизането в сила на този закон Комисията по цените на лекарствените продукти служебно заличава от регистъра на пределните цени образуваните пределни цени на лекарствените продукти по ал. 1.\n\n(3) До 31 декември 2012 г. притежателите на разрешения за употреба не могат да променят цената на лекарствен продукт с изключение на намаляването й за продукти, които към влизането в сила на този закон са имали определена цена, но не са включени в Позитивния лекарствен списък.\n\n§ 73.\n\n (1) С влизането в сила на този закон образуваните пределни цени на лекарствените продукти, отпускани по лекарско предписание, и регистрираните цени на лекарствените продукти, отпускани без лекарско предписание, се смятат за техни регистрирани цени по чл. 258, ал. 2.\n\n(2) Извън случаите по ал. 1, с влизането в сила на този закон образуваните пределни цени на лекарствените продукти, които принадлежат към международно непатентно наименование, което е включено в Позитивния лекарствен списък, с изключение на продуктите, включени в приложение № 2 на списъка, се смятат и за техни пределни цени при продажбата им на дребно и не могат да бъдат променяни до приемането на наредбата по чл. 258, ал. 5.\n\n(3) В срок до три месеца от влизането в сила на този закон Комисията по цените на лекарствените продукти изготвя регистъра по чл. 261, ал. 3, в който вписва цените по ал. 1.\n\n§ 74.\n\n В срок до три месеца от влизането в сила на този закон Комисията по позитивния лекарствен списък привежда Позитивния лекарствен списък в съответствие с изискванията по чл. 262, ал. 5, т. 1 – 3.\n\n§ 75.\n\n В срок до три месеца от влизането в сила на този закон Министерският съвет определя състава на Комисията по цени и реимбурсиране.\n\n§ 76.\n\n В срок до три месеца от влизането в сила на този закон:\n\n1. Министърът на здравеопазването изменя и допълва наредбите по чл. 82, ал. 3, чл. 219, ал. 2 и чл. 243 в съответствие с този закон.\n\n2. Министерският съвет приема наредбата по чл. 258, ал. 5 и изменя тарифата по чл. 21, ал. 2 и Устройствения правилник на Министерството на здравеопазването в съответствие с този закон.\n\n§ 77.\n\n В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г. и бр. 45 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 11:\n\nа) създава се нова ал. 2:\n\n„(2) В медицински център, медико-дентален център и дентален център могат да се провеждат и клинични изпитвания на лекарствени продукти.“;\n\nб) досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5.\n\n2. В чл. 26, ал. 1:\n\nа) създава се нова т. 6:\n\n„6. клинични изпитвания на лекарствени продукти;“\n\nб) досегашните т. 6, 7, 8 и 9 стават съответно т. 7, 8, 9 и 10.\n\n3. В чл. 26а, ал. 1: \n\nа) създава се нова т. 4:\n\n„4. клинични изпитвания на лекарствени продукти;“\n\nб) досегашните т. 4, 5, 6, 7 и 8 стават съответно т. 5, 6, 7, 8 и 9.\n\n4. В чл. 26б, ал. 1:\n\nа) създава се нова т. 10:\n\n„10. клинични изпитвания на лекарствени продукти;“\n\nб) досегашните т. 10, 11 и 12 стават съответно т. 11, 12 и 13.\n\n§ 78.\n\n В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр.76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22, 23, 29, 59 и 98 от 2010 г. и бр. 8 и 12 от 2011 г.) се правят следните изменения:\n\n1. В чл. 32, ал. 1 думите „и по ред“ се заличават.\n\n2. В чл. 32а ал. 3 и 4 се изменят така:\n\n„(3) В 5-дневен срок от подаване на заявление за издаване на лицензия за търговия на едро с наркотични вещества Министерството на здравеопазването служебно изисква от инспекторите по наркотични вещества към съответната регионална здравна инспекция, на чиято територия се намират сградите и помещенията, в които ще се извършват дейности по търговия на едро, да извършат проверка.\n\n(4) Инспекторите по наркотични вещества извършват проверка на място за установяване съответствието на фактическите условия с изискванията на закона и наредбата по чл. 32, ал. 1 и съставят протокол в два екземпляра.“\n\n3. В чл. 33, ал. 1 думите „и по ред“ се заличават.\n\n4. В чл. 33а:\n\nа) алинеи 2 и 3 се изменят така:\n\n„(2) В 5-дневен срок от подаване на заявление за издаване на лицензия за търговия на дребно и съхраняване на лекарствени продукти, съдържащи наркотични вещества, Министерството на здравеопазването служебно изисква от инспекторите по наркотични вещества към съответната регионална здравна инспекция, на чиято територия се намира аптеката, да извършат проверка.\n\n(3) Инспекторите по наркотични вещества извършват проверка на място за установяване съответствието на фактическите условия с изискванията на закона и наредбата по чл. 32, ал. 1 и съставят протокол в два екземпляра.“;\n\nб) алинея 7 се отменя;\n\nв) в ал. 8 думите „в съответствие с предложението на Висшия съвет по фармация“ се заличават.\n\n§ 79.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г. и бр. 8, 9 и 45 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 86:\n\nа) в ал. 2 се създава нова т. 2:\n\n„2. на закупуване от лечебното заведение на необходимите за лечението му медицински изделия, когато е поискал това и те не се заплащат от Националната здравноосигурителна каса или от републиканския бюджет;“\n\nб) досегашните т. 2, 3, 4 и 5 стават съответно т. 3, 4, 5 и 6;\n\nв) създава се нова ал. 3:\n\n„(3) В случаите по ал. 2, т. 2 пациентът заплаща медицинските изделия по цените, на които ги е закупило лечебното заведение.“;\n\nг) досегашната ал. 3 става ал. 4.\n\n2. В чл. 116б, ал. 1 се създава т. 4а:\n\n„4а. проверява спазването на утвърдените фармако-терапевтични ръководства и извършването на оценка на ефективността на терапията в съответствие с критериите по чл. 261, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина.“\n\n§ 80.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г. и бр. 9 от 2011 г.) се правят следните изменения:\n\n1. В чл. 45:    \n\nа) в ал. 8 думите „чл. 262, ал. 4, т. 1“ се заменят с „чл. 262, ал. 5, т. 1“;\n\nб) в ал. 9 думите „чл. 262, ал. 4, т. 1“ се заменят с „чл. 262, ал. 5, т. 1“;\n\nв) в ал. 10 думите „чл. 262, ал. 4, т. 1“ се заменят с „чл. 262, ал. 5, т. 1“.\n\n2. В чл. 56, ал. 1 думите „чл. 262, ал. 4, т. 1“ се заменят с „чл. 262, ал. 5, т. 1“.\n\n§ 81.\n\n В Закона за медицинските изделия (обн., ДВ, бр. 46 от 2007 г.; изм., бр. 110 от 2008 г., бр. 41 и 82 от 2009 г., бр. 98 от 2010 г. и бр. 39 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 27, ал. 2 т. 1 се изменя така:\n\n„1. единен идентификационен код на дружеството;“.\n\n2. В чл. 28, ал. 2 т. 1 се изменя така:\n\n„1. единен идентификационен код на дружеството;“.\n\n3. В чл. 61, ал. 3 т. 1 се изменя така:\n\n„1. единен идентификационен код, когато лицето е регистрирано по Търговския закон, или копие на акта за създаване, когато лицето е създадено със закон или с акт на Министерския съвет;“.\n\n4. Наименованието на глава пета се изменя така: „Търговия с медицински изделия“.\n\n5. В чл. 78, ал. 1 т. 1 се изменя така:\n\n„1. единен идентификационен код, когато лицето е регистрирано по Търговския закон, или съответен документ по националното законодателство на съответната държава – членка на Европейския съюз, или на държава – страна по Споразумението за Европейското икономическо пространство;“.\n\n6. В чл. 80: \n\nа) в ал. 1:\n\nаа) в т. 2 думите „и/или адреса му“ се заличават;\n\nбб) точки 3, 4 и 5 се отменят;\n\nб) създава се нова ал. 2:\n\n„(2) Търговците на едро с медицински изделия подават в ИАЛ уведомление, като прилагат към него свързаните с промяната документи, при промяна на:\n\n1. правния статус, седалището и/или адреса на управление на търговеца;\n\n2. списъка на видовете медицински изделия, с които се търгува, и на съответните им производители;\n\n3. името и/или адреса на упълномощения представител по чл. 78, ал. 5.“;\n\nв) досегашните ал. 2, 3, 4 и 5 стават съответно ал. 3, 4, 5 и 6.\n\n7. Създава се чл. 83а:\n\n„Чл. 83а. (1) Лечебните заведения за болнична помощ могат да извършват търговски сделки с медицински изделия само за нуждите на своите пациенти.\n\n(2) Медицинските изделия, които могат да бъдат предмет на търговски сделки по ал. 1, се определят с наредбата по чл. 30а.“\n\n8. В чл. 136 думите „чл. 80, ал. 4“ се заменят с „чл. 80, ал. 5“.\n\n§ 82.\n\n В Закона за здравословни и безопасни условия на труд (обн., ДВ, бр. 124 от 1997 г.; изм., бр. 86 от 1999 г., бр. 64 и 92 от 2000 г., бр. 25 и 111 от 2001 г., бр. 18 и 114 от 2003 г., бр. 70 от 2004 г., бр. 76 от 2005 г., бр. 33, 48, 102 и 105 от 2006 г., бр. 40 от 2007 г., бр. 102 и 108 от 2008 г., бр. 93 от 2009 г. и бр. 12, 58, 88 и 98 от 2010 г.) се правят следните изменения:\n\n1. В чл. 25, ал. 3 т. 2 се изменя така:\n\n„2. юридически или физически лица, регистрирани по Търговския закон, по Закона за кооперациите или по Закона за юридическите лица с нестопанска цел, както и от дружества по законодателството на държава – членка на Европейския съюз, или на държава – страна по Споразумението за Европейското икономическо пространство, за обслужване на работещи.“\n\n2. В чл. 25г, ал. 1:\n\nа) точка 4 се изменя така:\n\n„4. данни за единния идентификационен код на дружеството или кооперацията от Търговския регистър или актуално удостоверение за вписване на лицата, регистрирани по Закона за юридическите лица с нестопанска цел, а за дружествата, регистрирани в държава – членка на Европейския съюз, или в държава – страна по Споразумението за Европейското икономическо пространство – документ за актуална регистрация по националното законодателство, издаден от компетентен орган на съответната държава;“\n\nб) точка 8 се отменя.\n\n3. В чл. 25д ал. 2 се изменя така:\n\n„(2) Министърът на здравеопазването или упълномощено от него длъжностно лице в 20-дневен срок от подаване на уведомлението за промяна на обстоятелствата по чл. 25г, ал. 1 по предложение на Комисията за регистриране на службите по трудова медицина отразява промените в регистъра на службите по трудова медицина, а в случаите по чл. 25г, ал. 1, т. 1, 3 и 5 издава и удостоверение за промяна на регистрацията или прави мотивиран отказ.“\n\n§ 83.\n\n В Закона за кръвта, кръводаряването и кръвопреливането (обн., ДВ, бр. 102 от 2003 г.; изм., бр. 70 от 2004 г., бр. 30 и 65 от 2006 г., бр. 31 от 2007 г., бр. 41 и 74 от 2009 г. и бр. 59 и 98 от 2010 г.) навсякъде думите „Националният център по хематология и трансфузиология“ и „Националния център по хематология и трансфузиология“ се заменят съответно с „Националният център за трансфузионна хематология“ и „Националния център за трансфузионна хематология“.\n\n§ 84.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 65, който влиза в сила от 30 септември 2011 г.\n\nЗаконът е приет от 41-ото Народно събрание на 21 юли 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n9077",
  "textLength": 56752,
  "scrapedAt": "2026-01-11T03:36:30.418Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}