{
  "title": "13/07/2011 Закон за изменение и допълнение на Закона за мерките срещу финансирането на тероризма",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13532",
  "lawId": "13532",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за мерките срещу финансирането на терориз­ма \n\n(обн., ДВ, бр. 16 от 2003 г.; изм., бр. 31 от 2003 г., бр. 19 от 2005 г., бр. 59 от 2006 г., бр. 92 и 109 от 2007 г., бр. 28 и 36 от 2008 г. и бр. 33 от 2011 г.)\n\n§ 1. \n\nСъздава се чл. 4а:\n\n„Чл. 4а. Организацията на информационния обмен, необходим за осъществяване целите на този закон, се урежда със съвместна инструкция, издадена от министъра на вътрешните работи, министъра на финансите, председателя на Държавна агенция „Национална сигурност“, председателя на Комисията за установяване на имущество, придобито от престъпна дейност и главния прокурор на Република България.“\n\n§ 2. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Лицата по чл. 3, ал. 2 и 3 от Закона за мерките срещу изпирането на пари са длъжни при възникване на съмнение за финансиране на тероризъм да извършат идентифициране на клиентите и проверка на тяхната идентификация по съмнителната операция или сделка по реда на чл. 6 от Закона за мерките срещу изпирането на пари, да съберат информация за сделката или операцията по чл. 7 от същия закон и да уведомят незабавно и дирекция „Финансово разузнаване“ на Държавна агенция „Национална сигурност“ преди извършване на операцията или сделката, като забавят нейното осъществяване в рамките на допустимия срок съгласно нормативните актове, уреждащи съответния вид дейност. В тези случаи агенцията упражнява правомощията си по чл. 13 и 18 от Закона за мерките срещу изпирането на пари.“\n\n2. Създава се нова ал. 4:\n\n„(4) Задължението за уведомяване по ал. 1 и 3 се отнася и за опита за извършване на операция или сделка, насочена към финансиране на тероризъм, както и за средствата, за които се подозира, че са свързани или са използвани за терористични актове или от терористични организации и терористи.“\n\n3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7.\n\n4. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“.\n\n5. Досегашната ал. 8 става ал. 9.\n\n§ 3.\n\n В допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Наименованието „Допълнителна разпоредба“ се изменя така: „Допълнителни разпоредби“.\n\n2. Създава се § 1а:\n\n„§ 1а. „Финансиране на тероризъм“ по смисъла на този закон е прякото или косвеното, незаконното и умишленото предоставяне и/или събиране на парични средства, финансови активи или друго имущество и/или предоставяне на финансови услуги с намерение те да бъдат използвани или със съзнанието, че ще бъдат използвани, изцяло или частично, за извършване на тероризъм по смисъла на Наказателния кодекс.“\n\nЗаключителна разпоредба\n\n§ 4. \n\nВ Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г., изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г. и бр. 16 и 48 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 3, ал. 2:\n\nа) точка 10 се изменя така: \n\n„10. пощенските оператори, лицензирани да извършват пощенски парични преводи съгласно Закона за пощенските услуги;“\n\nб) създават се т. 31 и 32:\n\n„31. лица, които по занятие извършват счетоводни услуги; \n\n32. частните съдебни изпълнители.“\n\n2. В чл. 11 се създава ал. 5:\n\n„(5) Задължението по ал. 1 възниква и в случаите, когато операцията или сделката не са били довършени.“\n\nЗаконът е приет от 41-ото Народно събрание на 13 юли 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n8622",
  "textLength": 3617,
  "scrapedAt": "2026-01-11T03:36:58.647Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}