{
  "title": "22/06/2011 Закон за изменение и допълнение на Закона за социално подпомагане",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13534",
  "lawId": "13534",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за социално подпомагане \n\n(обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г. и бр. 9 от 2011 г.)\n\n§ 1.\n\n В чл. 18а, ал. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“.\n\n§ 2.\n\n В чл. 24, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“.\n\n§ 3.\n\n Член 25 се изменя така:\n\n„Чл. 25. (1) За финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, се създава фонд „Социална закрила“, наричан по-нататък „фонда“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика.\n\n(2) Фонд „Социална закрила“ е юридическо лице със седалище София.“\n\n§ 4.\n\n В чл. 26 се правят следните изменения: \n\n1. В текста преди т. 1 думите „Социално подпомагане“ се заменят със „Социална закрила“.\n\n2. В т. 4 думите „Държавната парично-предметна лотария и на“ се заличават.\n\n§ 5.\n\n В чл. 27 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1 и се изменя така:\n\n„(1) Средствата по фонд „Социална закрила“ се разходват за:\n\n1. социални помощи;\n\n2. целеви социални програми и проекти в областта на социалното включване;\n\n3. социални услуги, извършвани от общините, както и от лица, вписани в регистъра по чл. 18, ал. 2; \n\n4. изследвания и разработване на нормативна база в сферата на социалното подпомагане – не повече от 2 на сто от годишния обем на фонда;\n\n5. придобиване на дълготрайни активи и текущо поддържане на материалната база;\n\n6. изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги;\n\n7. издръжка на дейността на фонда – не повече от 5 на сто от набраните средства.“\n\n2. Създават се ал. 2, 3 и 4:\n\n„(2) В случаите по ал. 1, т. 1 средства се отпускат само след изчерпване на всички други нормативноопределени възможности.\n\n(3) В случаите по ал. 1, т. 2 и 3 средства се отпускат само когато дейностите не са финансирани от републиканския бюджет, от програми и проекти, финансирани със средства от европейски и други международни фондове или други финансови механизми.\n\n(4) Средствата по ал. 1 се разходват при условия и по ред, определени с методика за разпределение на средствата, приета от управителния съвет на фонд „Социална закрила“ и утвърдена от министъра на труда и социалната политика.“\n\n§ 6.\n\n Член 28 се изменя така:\n\n„Чл. 28. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор.\n\n(2) Управителният съвет на фонда се състои от петима членове, в т. ч. председател.\n\n(3) Министърът на труда и социалната политика определя членовете на управителния съвет и неговия председател.\n\n(4) Мандатът на членовете на управителния съвет е 5 години.\n\n(5) Членове на управителния съвет се освобождават предсрочно:\n\n1. по тяхна писмена молба, отправена до министъра на труда и социалната политика;\n\n2. при влязла в сила присъда за извършено умишлено престъпление от общ характер;\n\n3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори;\n\n4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца;\n\n5. когато са причинили виновно имуществени вреди на фонда;\n\n6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси;\n\n7. при смърт.\n\n(6) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член.“\n\n§ 7.\n\n Член 29 се изменя така:\n\n„Чл. 29. (1) Управителният съвет:\n\n1. взема решения за набиране и разходване на средствата на фонда;\n\n2. приема проекта на годишен бюджет на фонда и го предлага на министъра на труда и социалната политика;\n\n3. определя условията и реда за разпределяне на средствата и за финансиране дейностите на фонда;\n\n4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика;\n\n5. съставя годишния финансов отчет съгласно изискванията на Закона за счетоводството; \n\n6. създава и закрива постоянни и временни комисии, съвети и други към фонда;\n\n7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда;\n\n8. контролира изпълнението на проектите, финансирани със средства на фонда.\n\n(2) Заседанията на управителния съвет се свикват от неговия председател или по инициатива на една трета от неговите членове. Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с мнозинство от повече от половината от общия брой на неговите членове.\n\n(3) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. \n\n(4) Членовете на управителния съвет отговарят солидарно за имуществените вреди, които са причинили виновно на фонда.\n\n(5) Управителният съвет приема правилник за организацията и дейността на фонд „Социална закрила“, който се утвърждава от министъра на труда и социалната политика.“\n\n§ 8.\n\n Създава се чл. 29а:\n\n„Чл. 29а. (1) Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика.\n\n(2) Изпълнителният директор:\n\n1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице;\n\n2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия;\n\n3. организира провеждането на заседанията на управителния съвет;\n\n4. осигурява изпълнението на решенията на управителния съвет;\n\n5. изготвя проекта на годишен план за работата на фонда и го представя за одобряване от управителния съвет;\n\n6. изготвя и внася за разглеждане от управителния съвет годишния бюджет на фонда;\n\n7. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда;\n\n8. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда;\n\n9. сключва и прекратява трудовите договори със служителите на фонда, както и граждански договори.“\n\n§ 9.\n\n Член 30 се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 10.\n\n (1) Закрива се фонд „Социално подпомагане“ – второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Наличните средства на закрития фонд „Социално подпомагане“ се прехвърлят по бюджета на фонд „Социална закрила“.\n\n(2) Фонд „Социална закрила“ е право-приемник на активите, пасивите, правата и задълженията на закрития фонд „Социално подпомагане“ по баланса и отчета към деня на влизане в сила на този закон.\n\n§ 11.\n\n (1) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика утвърждава правилника за организацията и дейността на фонд „Социална закрила“ и методика за разпределение на средствата по фонда.\n\n(2) В тримесечен срок от влизането в сила на този закон министърът на труда и социалната политика определя членовете на управителния съвет и назначава изпълнителния директор на фонд „Социална закрила“.\n\n(3) До определянето на членовете на управителния съвет и назначаването на изпълнителния директор по ал. 2 досегашните членове на управителния съвет на закрития фонд „Социално подпомагане“ продължават да осъществяват правомощията си.\n\n(4) До утвърждаването на правилника по ал. 1 се прилага Правилникът за дейността на управителния съвет на фонд „Социално подпомагане“ (необнародван), издаден на основание на отменения чл. 30.\n\n§ 12.\n\n В Закона за закрила на детето (обн., ДВ, бр. 48 от 2000 г.; изм., бр. 75 и 120 от 2002 г., бр. 36 и 63 от 2003 г., бр. 70 и 115 от 2004 г., бр. 28, 94 и 103 от 2005 г., бр. 30, 38 и 82 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г., бр. 14, 47 и 74 от 2009 г., бр. 42, 50, 59 и 98 от 2010 г. и бр. 28 от 2011 г.) се правят следните изменения:\n\n1. В чл. 43ж думите „Социално подпомагане“ се заменят със „Социална закрила“.\n\n2. В чл. 44, ал. 1, т. 5 думите „Социално подпомагане“ се заменят със „Социална закрила“.\n\n§ 13.\n\n В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 22, ал. 1, т. 1, буква „в“ думите „Социално подпомагане“ се заменят със „Социална закрила“.\n\n§ 14.\n\n В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31 и 35 от 2011 г.) в чл. 31, ал. 1, т. 2 думите „Социално подпомагане“ се заменят със „Социална закрила“.\n\nЗаконът е приет от 41-ото Народно събрание на 22 юни 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n7755",
  "textLength": 9109,
  "scrapedAt": "2026-01-11T03:38:52.002Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}