{
  "title": "19/05/2011 Закон за ратифициране на Изменение № 2 на Финансовия договор между Република България и Европейската инвестиционна банка и Национална компания \"Български държавни железници\" (България - железопътен проект на Трансевропейската мрежа) и на Изменение № 2 на Финансовия договор между Република България и Европейската инвестиционна банка и Национална компания \"Български държавни железници\" (България - железопътен проект на Трансевропейската мрежа - проект Б)",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13535",
  "lawId": "13535",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Изменение № 2 на Финансовия договор между Република България и Европейската инвестиционна банка и Национална компания „Български държавни железници“ (България – железопътен проект на Трансевропейската мрежа) и на Изменение № 2 на Финансовия договор между Република България и Европейската инвестиционна банка и Национална компания „Български държавни железници“ (България – железопътен проект на Трансевропейската мрежа – проект Б)\n\nЧл. 1.\n\n Ратифицира Изменение № 2 на Финансовия договор между Република България и Европейската инвестиционна банка и Национална компания „Български държавни железници“ (България – железопътен проект на Трансевропейската мрежа), сключено чрез размяна на писма на 29 ноември 2010 г.\n\nЧл. 2.\n\n Ратифицира Изменение № 2 на Финансовия договор между Република България и Европейската инвестиционна банка и Национална компания „Български държавни железници“ (България – железопътен проект на Трансевропейската мрежа – проект Б), сключено чрез размяна на писма на 29 ноември 2010 г.\n\nЗаключителна разпоредба\n\nПараграф единствен. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 19 май 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание:\n Анастас Анастасов\n\n6131",
  "textLength": 1336,
  "scrapedAt": "2026-01-11T03:41:13.813Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}