{
  "title": "06/07/2011 Закон за изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13553",
  "lawId": "13553",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за екстрадицията и Европейската заповед за арест \n\n(обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г. и бр. 49 от 2010 г.)\n\n§ 1.\n\n В чл. 26, ал. 3 се създава изречение трето: „Когато лицето не притежава валиден документ за самоличност, издаването на такъв се извършва служебно от Министерството на вътрешните работи по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи.“\n\n§ 2. \n\nВ чл. 30 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Когато лицето не притежава валиден документ за самоличност, дипломатическите или консулските представителства на страната служебно издават на лицето временен паспорт по разпореждане на Върховната касационна прокуратура по реда на Закона за българските лични документи. Срокът на валидност на паспорта се определя след съгласуване с Върховната касационна прокуратура за всеки конкретен случай.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 3.\n\n В чл. 40 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Окръжният съд може да откаже изпълнение и на Европейска заповед за арест, издадена за изпълнение на наказание лишаване от свобода или на мярка, изискваща задържане, постановени при съдебен процес, на който лицето не се е явило лично, освен ако Европейската заповед за арест изрично не съдържа информация за спазване на едно от следните условия:\n\n1. лицето е било призовано лично и по този начин е било своевременно уведомено за определената дата и място на съдебния процес \nили е било официално информирано за това по друг начин, безспорно доказващ уведомяването за насрочения съдебен процес, както и за възможността за постановяване на решение, ако не се яви;\n\n2. след като е било своевременно уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана;\n\n3. след като решението е било връчено лично и лицето е било изрично уведомено за правото на обжалване или ново разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, то изрично е заявило, че не оспорва решението или не е поискало ново разглеждане или обжалване в предвидения срок;\n\n4. решението не е било връчено лично, но това ще бъде извършено незабавно след предаването на лицето, като то ще бъде изрично уведомено за правото на обжалване или ново разглеждане с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, както и за срока, в който може да поиска обжалване или ново разглеждане.“\n\n§ 4.\n\n Създава се чл. 40а:\n\n„Задължение на издаващата държава за предоставяне на копие от задочно постановеното решение\n\nЧл. 40а. (1) В случаите по чл. 40, ал. 2, т. 4, когато лицето не е официално уведомено за водено срещу него наказателно производство и не му е било връчено съдебното решение, то може да поиска, при информиране за съдържанието на Европейската заповед за арест, да получи копие от това решение, преди да бъде предадено.\n\n(2) Веднага след като бъде информиран за искането по ал. 1, органът, издаващ Европейската заповед за арест, предоставя копие от съдебното решение на лицето чрез изпълняващия орган.\n\n(3) Искането не може да забавя процедурата по предаване и решението за изпълнение на Европейската заповед за арест. Съдебното решение по ал. 1 се предоставя на лицето само за сведение и не може да се счита, че е връчено официално или въз основа на него да започнат да текат срокове за подаване на искане за ново разглеждане или обжалване.“\n\n§ 5. \n\nВ чл. 41 ал. 1 се отменя.\n\n§ 6.\n\n В чл. 44, ал. 8 след думите „чл. 40“ се добавя „ал. 1“.\n\n§ 7. \n\nВ глава пета, раздел ІV се създава чл. 59а:\n\n„Приемане на лицето\n\nЧл. 59а. Приемането на исканото лице се извършва по реда на чл. 30.“\n\n§ 8. \n\nСъздава се чл. 60а:\n\n„Контрол върху задържането след предаване на лице при условията на чл. 40, ал. 2, т. 4\n\nЧл. 60а. (1) Когато дадено лице е предадено в Република България при условията на чл. 40, ал. 2, т. 4 и то е поискало ново разглеждане на делото или обжалване на решението, производството по обжалването или новото разглеждане на делото започва непосредствено след предаването на лицето.\n\n(2) Задържането на лицето по ал. 1 подлежи на контрол по реда на Наказателно-процесуалния кодекс по всяко време на наказателното производство.“\n\n§ 9. \n\nВ приложението към чл. 37, ал. 1 буква (d) се изменя така:\n\n„(d) Посочете дали лицето се е явило лично на съдебния процес, вследствие на който е постановено решението:\n\n1. \n\n \n\nДа, лицето се е явило лично на съдебния процес, вследствие на който е постановено решението.\n\n2. \n\n \n\nНе, лицето не се е явило лично на съдебния процес, вследствие на който е постановено решението.\n\n3. Ако сте направили отбелязване в клетка по т. 2, моля потвърдете наличието на едно от следните:\n\n \n\n3.1a. лицето е било призовано лично на … (ден/месец/година) и по този начин е било уведомено за определената дата и място на съдебния процес, в резултат на който е постановено решението, и е било уведомено за възможността за постановяване на такова решение, ако не се яви на съдебния процес,\n\nИЛИ\n\n \n\n3.1b. лицето не е било призовано лично, но чрез други средства действително е получило официална информация за определената дата и място на съдебния процес, в резултат на който е постановено решението, по начин, безспорно доказващ, че то е било уведомено за насрочения съдебен процес, както и за възможността за постановяване на такова решение, ако не се яви,\n\nИЛИ\n\n \n\n3.2. след като е било уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда за защита по време на делото и такава защита действително е оказана,\n\nИЛИ\n\n \n\n3.3. след като решението е било връчено лично на лицето на … (ден/месец/година) и то е било изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с представяне на нови доказателства и възможност за отмяна на първоначалния акт,\n\nИ\n\n \n\nлицето изрично е заявило, че не оспорва решението,\n\nИЛИ\n\n \n\nлицето не е поискало обжалване или повторно разглеждане в предвидения за целта срок,\n\nИЛИ\n\n \n\n3.4. решението не е било връчено лично на лицето, но\n\n – решението ще му бъде връчено лично незабавно след предаването,\n\nи\n\n – при връчване на решението лицето ще бъде изрично уведомено за правото му на обжалване или повторно разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество, включително с оглед на нови доказателства, и което може да доведе до отмяна на първоначалния акт,\n\nи\n\n – лицето ще бъде уведомено за срока, в който трябва да поиска обжалване или повторно разглеждане, и който е … дни.\n\n4. Ако сте направили отбелязване в клетка по т. 3.1b, 3.2 или 3.3, дайте информация как е изпълнено съответното условие:\n\n................................................................................................ \n\n.............................................................................................. “\n\nЗаключителна разпоредба\n\n§ 10. \n\nВ Закона за държавните такси (обн., Изв., бр. 104 от 1951 г.; изм., бр. 89 от 1959 г., бр. 21 от 1960 г.; ДВ, бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 21 от 1990 г., бр. 55 от 1991 г., бр. 100 от 1992 г., бр. 69 и 87 от 1995 г., бр. 37, 100 и 104 от 1996 г., бр. 82 и 86 от 1997 г., бр. 133 от 1998 г., бр. 81 от 1999 г., бр. 97 от 2000 г., бр. 62, 63 и 90 от 2002 г., бр. 84 и 86 от 2003 г., бр. 24, 36 и 37 от 2004 г., бр. 43 от 2005 г., бр. 18 и 33 от 2006 г., бр. 43 от 2008 г., бр. 74 и 82 от 2009 г.) в чл. 5 се създава буква „у“:\n\n„у) документите за самоличност по чл. 26, ал. 3 и чл. 30, ал. 2 от Закона за екстрадицията и Европейската заповед за арест.“\n\nЗаконът е приет от 41-ото Народно събрание на 6 юли 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n8168",
  "textLength": 8216,
  "scrapedAt": "2026-01-11T03:37:50.678Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}