{
  "title": "19/07/2012 Закон за изменение и допълнение на Закона за рибарството и аквакултурите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13559",
  "lawId": "13559",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за рибарството и аквакултурите (\n\nобн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г. и бр. 38 от 2012 г.)\n\n§ 1.\n\n В чл. 2, ал. 3 думите „за производство на аквакултури“ се заличават.\n\n§ 2. \n\nВ чл. 3, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1 думите „крайдунавските и крайморските езера и блата“ се заличават.\n\n2. В т. 2 след думите „се ползват и“ се добавя „крайдунавските и крайморските езера и блата“ и се поставя запетая.\n\n3. Точка 3 се изменя така:\n\n„3. обектите по ал. 1, т. 2 и 3 се ползват за аквакултури; същите обекти могат да се ползват и за любителски риболов при условия и по ред, определени от регистрираните по чл. 25 лица.“\n\n§ 3.\n\n В чл. 5, ал. 2 думата „София“ се заменя с „Бургас“.\n\n§ 4.\n\n В чл. 6 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Индивидуалните и общите административни актове, издавани от изпълнителния директор на Изпълнителната агенция по рибарство и аквакултури във връзка с прилагането на Оперативната програма за развитие на сектор „Рибарство“ 2007 – 2013 г., могат да бъдат обжалвани по административен ред пред министъра на земеделието и храните като непосредствено по-горестоящ компетентен административен орган.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея в изречение първо след думата „аквакултури“ се поставя запетая и се добавя „Българската агенция по безопасност на храните“.\n\n3. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Изпълнителната агенция по рибарство и аквакултури осъществява при необходимост съвместна дейност с Главна дирекция „Гранична полиция“ (ГДГП) за контрол на риболовните кораби, риболова и рибностопанските дейности в граничната зона, в зоните на граничните контролно-пропускателни пунктове, пристанищата, вътрешните морски води, териториалното море, прилежащата зона, континенталния шелф, изключителната икономическа зона, българския участък на река Дунав и в другите гранични реки и водоеми.“\n\n§ 5.\n\n В чл. 8 ал. 2 и 3 се изменят така:\n\n„(2) Министърът на земеделието и храните определя със заповед състава на НТСРА, в който се включват представители на Министерството на околната среда и водите, Министерството на земеделието и храните, Министерството на здравеопазването, Българската агенция по безопасност на храните, Изпълнителната агенция по рибарство и аквакултури, Изпълнителната агенция по горите, Изпълнителната агенция „Морска администрация“, научни организации в областта на рибарството и аквакултурите, организациите по чл. 10, признати за представителни, и националното риболовно сдружение по чл. 11, ал. 3.\n\n(3) Научно-техническият съвет по рибарство и аквакултури обсъжда и дава становища по програми, документи и въпроси, свързани с отрасъла, поставени за разглеждане от министъра на земеделието и храните.“\n\n§ 6.\n\n В чл. 10, ал. 3 се правят следните изменения:\n\n1. Точка 1 се изменя така:\n\n„1. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;“.\n\n2. Точка 5 се отменя.\n\n§ 7.\n\n В чл. 13 текстът преди т. 1 се изменя така: „При извършване на риболов във вод­ните обекти – държавна или общинска собственост, лицето, което притежава билет за любителски риболов или е придобило право за усвояване на ресурс от риба и други водни организми за съответната календарна година, става собственик на рибите и другите водни организми:“.\n\n§ 8. \n\nВ чл. 15 се правят следните изменения:\n\n1. В ал. 1 думите „само за стопански риболов“ се заличават.\n\n2. В ал. 2 думите „или само за стопански“ се заличават.\n\n3. В ал. 4 думите „стопански и“ се заличават.\n\n§ 9.\n\n В чл. 15а се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „сдруженията по чл. 11“ се поставя запетая и се добавя „ал. 1“.\n\n2. Алинея 5 се отменя.\n\n§ 10.\n\n В чл. 15б се правят следните изменения:\n\n1. Алинея 1 се отменя.\n\n2. В ал. 3 думите „ал. 1“ се заменят с „приложение № 1 от Закона за водите“.\n\n§ 11.\n\n В чл. 15в се създава ал. 3:\n\n„(3) Във водните обекти се определят аварийни зони, които да служат за преместване на съоръженията за аквакултури в случай на ремонт на съоръженията на язовирната стена или друго събитие, което довежда до рязко понижаване нивото на водата. Площта на аварийната зона трябва да съответства на определената производствена площ за съответния воден обект.“\n\n§ 12.\n\n В чл. 15г ал. 2 се изменя така:\n\n„(2) Със заповедта по ал. 1 се определят параметрите на съответните зони, включително размерът на производствените зони и зоните, необходими за промяна на местоположението на техническите съоръжения през определен период. Параметрите се определят по предложение на ръководителя на съответното териториално звено на ИАРА съгласувано с лицето, стопанисващо водностопанските съоръжения, съответната басейнова дирекция на Министерството на околната среда и водите и съответната регионална инспекция по околната среда и водите.“\n\n§ 13.\n\n В чл. 16, ал. 1 се създават т. 9 и 10:\n\n„9. лицата по чл. 14, ал. 1;\n\n10. констативните протоколи, актовете за установяване на административни нарушения и наказателните постановления, издавани от оправомощените служители на ИАРА.“\n\n§ 14.\n\n В чл. 17 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Стопански риболов във водите на Черно море и река Дунав се извършва от юридически лица и еднолични търговци след издаване на разрешително за стопански риболов и придобиване на право за усвояване на ресурс от риба и други водни организми.“\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3 думите „в обекти – държавна собственост“ и запетаята след тях се заличават.\n\n4. В ал. 4 думите „в обекти – държавна собственост“ и запетаята след тях се заличават, а накрая се добавя „и/или специално разрешително“.\n\n5. Алинеи 6, 7 и 8 се изменят така:\n\n„(6) Разрешително за стопански риболов във водите на Черно море, река Дунав и водите на Европейския съюз се издава за кораб, вписан в регистъра на риболовните кораби. \n\n(7) Вписването в регистъра на риболовните кораби, издаването на разрешително за стопански риболов, специално разрешително и удостоверение за придобито право за усвояване на ресурс от риба и други водни организми се извършват при спазване изискванията на правото на Европейския съюз.\n\n(8) Условията и редът за управление на риболовния флот на Република България се определят с наредба на министъра на земеделието и храните.“\n\n6. Алинея 9 се отменя.\n\n7. В ал. 10 думите „лице, определено“ се заменят с „юридическо лице или едноличен търговец, определени“.\n\n8. Създават се ал. 11 – 14:\n\n„(11) Министърът на земеделието и храните определя със заповед квотираните видове риба, за които се издава специално разрешително за улов на квотиран вид риба.\n\n(12) Специално разрешително за улов на квотиран вид риба във водите на Черно море се издава за календарна година на кораб, който:\n\n1. е включен в списък на одобрените риболовни кораби за улов на квотирани видове риба, одобрен със заповед на изпълнителния директор на ИАРА;\n\n2. има валидно разрешително за стопански риболов.\n\n(13) За издаване на специалното разрешително по ал. 11 се заплаща такса съгласно тарифата по чл. 17а, ал. 4.\n\n(14) Проверки на мощността, бруто тонажа на риболовните кораби, вида, броя и характеристиките на риболовните съоръжения се извършват съгласно 5-годишен план, одобрен от министъра на земеделието и храните и министъра на транспорта, информационните технологии и съобщенията.“\n\n§ 15. \n\nВ чл. 17а се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се отменят.\n\n2. Алинея 4 се изменя така:\n\n„(4) За издаване на разрешително за стопански риболов, на специално разрешително за улов на определен квотиран вид риба и за удостоверение за придобито право за усвояване на ресурс от риба и други водни организми във водите на Черно море и река Дунав се заплащат такси по тарифа на Министерския съвет, освен в случаите на риболов със специализиран уред за стопански риболов по чл. 21, ал. 1.“\n\n3. Създава се нова ал. 5:\n\n„(5) Размерът на таксата за разрешително за стопански риболов и специално разрешително за улов на определен вид риба не може да надвишава административните разходи за неговото издаване.“\n\n§ 16.\n\n В чл. 18 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 3 се отменя;\n\nб) създава се т. 6:\n\n„6. декларация, че риболовният кораб, за който се иска издаването на разрешително, е регистриран по Закона за храните.“\n\n2. Алинеи 2, 3, 4 и 5 се отменят.\n\n§ 17.\n\n В чл. 18а се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) В разрешителното за стопански риболов с риболовен кораб се посочват:\n\n1. органът, издал разрешителното;\n\n2. данни за идентификация на риболовния кораб:\n\nа) номер в регистъра на риболовния флот на Европейския съюз;\n\nб) име на риболовния кораб;\n\nв) държава на знамето;\n\nг) външна маркировка;\n\nд) повиквателен сигнал (МРС);\n\n3. име/наименование и адрес/седалище на собственика на риболовния кораб;\n\n4. технически данни за риболовния кораб:\n\nа) мощност на двигателя;\n\nб) тонаж;\n\nв) обща дължина;\n\nг) широчина;\n\nд) височина на борда;\n\n5. риболовни уреди – основни и допълнителни;\n\n6. дата на издаване;\n\n7. пристанище на регистрацията.“\n\n2. Алинея 3 се изменя така:\n\n„(3) В разрешителното за стопански риболов с кораб следва изрично да се указва, че дава право на титуляря да извършва стопански риболов във водите на Европейския съюз, като указанието се посочва и на английски език.“\n\n3. Алинея 6 се изменя така:\n\n„(6) Изпълнителният директор или оправомощено от него длъжностно лице отказва с мотивирана заповед издаването на разрешително за стопански риболов:\n\n1. за риболовен кораб, който не е вписан в регистъра на риболовните кораби;\n\n2. на лице, което не е изпълнило в срок указанията за отстраняване на непълноти и/или неточности в представените документи;\n\n3. при липса на регистрация по Закона за храните на риболовния кораб;\n\n4. при неспазване на чл. 17, ал. 7.“\n\n§ 18.\n\n Член 18в се изменя така:\n\n„Чл. 18в. (1) Изпълнителният директор на ИАРА или оправомощено от него длъжностно лице прекратява със заповед действието на разрешителното за стопански риболов и/или специалното разрешително за улов на квотиран вид риба:\n\n1. по искане на титуляря на разрешителното;\n\n2. при смяна или смърт на собственик на риболовния кораб;\n\n3. при прекратяване на юридическото лице или заличаване на едноличния търговец;\n\n4. при отпадане на основанието за издаване на разрешителното;\n\n5. в случаите, предвидени от Регламент (ЕО) № 1224/2009 на Съвета от 20 ноември 2009 г. за създаване на система за контрол на Общността за гарантиране на спазването на правилата на общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 847/96, (ЕО) № 2371/2002, (ЕО) № 811/2004, (ЕО) № 768/2005, (ЕО) № 2115/2005, (ЕО) № 2166/2005, (ЕО) № 388/2006, (ЕО) № 509/2007, (ЕО) № 676/2007, (ЕО) № 1098/2007, (ЕО) № 1300/2008, (ЕО) № 1342/2008 и за отмяна на регламенти (ЕИО) № 2847/93, (ЕО) № 1627/94 и (ЕО) № 1966/2006 (OB, L 343/1 от 22 декември 2009 г.)., наричан по-нататък „Регламент (ЕО) № 1224/2009“, Регламент за изпълнение (ЕС) № 404/2011 на Комисията от 8 април 2011 г. за определяне на подробни правила за прилагането на Регламент (ЕО) № 1224/2009 на Съвета за създаване на система за контрол на Общността за гарантиране на спазването на правилата на общата политика в областта на рибарството (OB, L 112/1 от 30 април 2011 г.), Регламент (ЕО) № 1005/2008 на Съвета от 29 септември 2008 г. за създаване на система на Общността за предотвратяване, възпиране и премахване на незаконния, недеклариран и нерегулиран риболов, за изменение на регламенти (ЕИО) № 2847/93, (ЕО) № 1936/2001 и (ЕО) № 601/2004 и за отмяна на регламенти (ЕО) № 1093/94 и (ЕО) № 1447/1999 (OB, L 286/1 от 29 октомври 2008 г.), наричан по-нататък „Регламент (ЕО) № 1005/2008“;\n\n6. при неспазване на чл. 17, ал. 7;\n\n7. при достигане или надвишаване на определения брой наказателни точки съгласно наредбата по чл. 18д, ал. 3.\n\n(2) Изпълнителният директор на ИАРА прекратява със заповед действието на разрешително за извършване на стопански риболов с риболовен кораб, когато две поредни години:\n\n1. на притежателя на разрешителното не е издавано удостоверение по чл. 18е;\n\n2. притежателят на разрешителното не изпълнява разпоредбата на чл. 20;\n\n3. е деклариран нулев улов.\n\n(3) Риболовните кораби по ал. 2 подлежат на служебно отписване от регистъра на риболовните кораби. Освободеният капацитет остава в полза на държавата.\n\n(4) Алинеи 2 и 3 не се прилагат в случаите на неизвършване на риболовна дейност поради ремонт на риболовния кораб.\n\n(5) При прекратяване действието на разрешителното за стопански риболов със заповедта по ал. 1 се прекратява и действието на издадените въз основа на него удостоверение за придобито право за усвояване на ресурс от риба и други водни организми и специално разрешително за улов на квотиран вид риба.“\n\n§ 19. \n\nВ чл. 18г се правят следните изменения и допълнения:\n\n1. Алинея 2 се отменя.\n\n2. В ал. 3 след думата „разрешителното“ се добавя „и удостоверението“ и думата „съхранява“ се заменя със „съхраняват“.\n\n3. В ал. 4 думата „разрешителното“ се заменя с „удостоверението“.\n\n§ 20. \n\nСъздава се нов чл. 18д:\n\n„Чл. 18д. (1) При извършено тежко нарушение по смисъла на чл. 42, параграф 1, буква „а“ от Регламент (ЕО) № 1005/2008 се прилага точкова система за нарушенията, въз основа на която титулярят на разрешителното за извършване на стопански риболов получава определен брой точки за съответния риболовен кораб, съгласно чл. 92 от Регламент (ЕО) № 1224/2009.\n\n(2) Точките, получени по ал. 1, преминават към всеки бъдещ титуляр на разрешително за риболов на съответния кораб при условията на чл. 92, параграф 2 от Регламент (ЕО) № 1224/2009.\n\n(3) Начинът на прилагане на точковата система се определя с наредба на министъра на земеделието и храните.“\n\n§ 21.\n\n Досегашният чл. 18д става чл. 18е и в него се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „в обекти – държавна собственост“ и запетаята след тях се заличават.\n\n2. Създават се нови ал. 3 и 4:\n\n„(3) В заявленията по ал. 2 се посочват видът и броят на риболовните уреди. Посочените и разрешените риболовни уреди се маркират в срока по ал. 5.\n\n(4) За маркиране на риболовни уреди и средства се заплаща такса в размер, определен с тарифата по чл. 17, ал. 4.“\n\n3. Досегашната ал. 3 става ал. 5 и се изменя така:\n\n„(5) Изпълнителният директор на ИАРА или оправомощеното от него длъжностно лице издава удостоверението по ал. 1 или отказва издаването му с мотивирана заповед:\n\n1. в 30-дневен срок от подаване на заявлението по ал. 2 – за кораби с дължина над 15 м;\n\n2. в 14-дневен срок от подаване на заявлението по ал. 2 – в останалите случаи.“\n\n4. Досегашната ал. 4 става ал. 6 и в нея накрая се поставя запетая и се добавя „или при неспазване на чл. 17, ал. 7“.\n\n5. Досегашната ал. 5 става ал. 7 и в нея думите „в обекти – държавна собственост“ и запетаята след тях се заличават.\n\n6. Създават се ал. 8 и 9:\n\n„(8) Удостоверение за придобито право за усвояване на ресурс от риба и други водни организми се издава на юридическо лице, когато капитанът на риболовния кораб или упълномощено лице, което извършва риболова от името и за сметка на юридическото лице, отговаря на изискванията на чл. 14.\n\n(9) Всяко лице, притежаващо разрешително за извършване на стопански риболов във водите на Черно море, е длъжно да предостави в ИАРА до края на март обща информация и икономическа статистика за риболовния кораб, данни за броя на наетите лица и за риболовната дейност.“\n\n§ 22. \n\nВ чл. 19 се правят следните допълнения:\n\n1. В ал. 1 след думите „се води“ се добавя „риболовен“.\n\n2. Създават се ал. 8 и 9:\n\n„(8) Не се води риболовен дневник при планувано излизане на море за извършване на дейности, различни от стопански риболов. \n\n(9) В случаите по ал. 8 капитанът на риболовния кораб не по-късно от 12 часа преди излизането на море писмено уведомява съответното териториално звено на ИАРА.“\n\n§ 23.\n\n Член 20 се изменя така:\n\n„Чл. 20. (1) Лицата, придобили право за усвояване на ресурс от риба и други водни организми, са длъжни да попълват риболовния дневник при всяко излизане на вода, освен в случаите по чл. 19, ал. 8. Попълнената декларация за произход се предава на длъжностните лица в ИАРА в срок до 48 часа след акостирането на брега.\n\n(2) Редът за попълване и образецът на риболовния дневник по ал. 1 се определят с наредбата по чл. 19, ал. 2.“\n\n§ 24. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Придобитото право за усвояване на ресурс от риба и други водни организми със специализиран уред за стопански риболов се удостоверява за съответната година чрез издадено от ИАРА удостоверение.“\n\n2. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7.\n\n§ 25. \n\nВ чл. 21а се правят следните изменения:\n\n1. В ал. 1 след думите „на ИАРА“ се поставя точка и текстът докрая се заличава.\n\n2. Алинеи 3 и 4 се изменят така:\n\n„(3) Заповедта по ал. 1 се публикува на интернет страницата на ИАРА в тридневен срок от издаването й.\n\n(4) Срокът по ал. 2, т. 7 не може да бъде по-кратък от един месец и по-дълъг от два месеца от датата на издаване на заповедта.“\n\n§ 26. \n\nВ чл. 21в се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Оферта за участие в конкурса може да подаде всяко заинтересовано юридическо лице или едноличен търговец, или негов представител.“\n\n2. В ал. 2:\n\nа) създава се нова т. 5:\n\n„5. който има непогасени задължения по чл. 3, ал. 1, т. 9 от Закона за Националната агенция за приходите;“\n\nб) досегашните т. 5, 6, 7, 8 и 9 стават съответно т. 6, 7, 8, 9 и 10.\n\n3. Алинея 3 се отменя.\n\n4. В ал. 4:\n\nа) в текста преди т. 1 думите „и 3“ се заличават;\n\nб) в т. 2 след думата „лицето“ се поставя тире и се добавя „едноличен търговец, или управител, или член на управителния орган на юридическото лице“, а думите „т.\n\n \n7“ се заменят с „т. 8“; \n\nв) в т. 4 думите „т. 5 и 6“ се заменят с „т. 6 и 7“;\n\nг) създава се т. 5:\n\n„5. удостоверение за липса на частни държавни вземания.“\n\n5. Алинея 5 се изменя така:\n\n„(5) Освен документите по ал. 4 участниците в конкурса представят и:\n\n1. свидетелства за правоспособност по чл. 14 на лицата, които ще извършват риболова;\n\n2. описание на техническото оборудване, с което ще се извършва риболовът.“\n\n§ 27.\n\n В чл. 21г се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 думите „относно професионалния му опит“ се заличават.\n\n2. В ал. 2:\n\nа) в т. 1 след думите „актуална регистрация“ се добавя „или единен идентификационен код“, а след думата „участника“ текстът докрая се заличава;\n\nб) в т. 3 думите „и 3“ се заличават;\n\nв) в т. 7 думата „предлагана“ се заменя със „запечатан непрозрачен плик с предлаганата от участника“ и след думата „период“ текстът докрая се заличава.\n\n§ 28. \n\nВ чл. 21д ал. 3 се отменя. \n\n§ 29.\n\n В чл. 21ж, ал. 2 се правят следните изменения:\n\n1. В т. 1 числото „0,6“ се заменя с „0,8“.\n\n2. В т. 2 числото „0,4“ се заменя с „0,2“.\n\n§ 30. \n\nВ чл. 21к се правят следните изменения:\n\n1. Точка 3 се изменя така:\n\n„3. наименование и седалище на титуляря на разрешителното;“.\n\n2. В т. 4 думите „единен граждански номер за физическите лица или“ и думите „за юридическите лица и едноличните търговци“ се заличават.\n\n3. В т. 8 думата „плавателен“ се заменя с „външна маркировка и име на плавателния“.\n\n§ 31.\n\n В чл. 21л се правят следните изменения:\n\n1. В ал. 2 думите „смърт на физическото лице, съответно при“ и думите „от смъртта, съответно“ се заличават.\n\n2. В ал. 3 думите „и 3“ се заличават.\n\n§ 32.\n\n В чл. 22, ал. 4 накрая се поставя запетая и се добавя „заверена за съответната календарна година“.\n\n§ 33.\n\n В чл. 22а, ал. 4 числото „95“ се заменя с „80“.\n\n§ 34. \n\nВ чл. 23 се правят следните допълнения:\n\n1. В ал. 3 след думата „мъжете“ се поставя запетая и се добавя „както и лица от 14- до 18-годишна възраст“.\n\n2. Създава се ал. 5:\n\n„(5) Лицата под 14-годишна възраст извършват любителски риболов само с придружител, притежаващ билет за любителски риболов.“\n\n§ 35.\n\n В чл. 24 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „единични, двойни или тройни“ се заменят с „единични или двойни“;\n\nб) в т. 2 думите „една въдица (пръчка)“ се заменят с „2 броя въдици (пръчки)“, а думите „единични, двойни или тройни“ се заменят с „единични или двойни“.\n\n2. Създава се нова ал. 2:\n\n„(2) Използването на тройни куки се разрешава само при риболов с изкуствени примамки и при риболов на хищни риби със стръв – жива или мъртва рибка.“\n\n3. Досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) След еднодневен риболовен излет, при осъществяване на риболов в събота, неделя и на празнични дни риболовците запазват за себе си до 2 кг пъстървови риби, но не повече от 6 бройки. В делнични дни риболовците са длъжни да пускат обратно всяка уловена пъстървова риба. За всички останали видове риба риболовците запазват до 3 кг, с изключение на единичен екземпляр с по-голямо тегло. В случаите на улов на жаби и раци задържат до 50 екземпляра. В случай на улов на количество, по-голямо от определеното, уловените екземпляри се връщат незабавно във водата независимо от състоянието им.“\n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“.\n\n5. Досегашната ал. 4 става ал. 5 и в нея след думата „риболов“ запетаята, думите „с изключение на пъстървови риби“ и запетаята след тях се заличават.\n\n6. Досегашната ал. 5 става ал. 6 и се изменя така:\n\n„(6) Редът, условията и водните обекти, в които се разрешава любителски риболов през тъмната част на денонощието, се определят със заповед на министъра на земеделието и храните.“\n\n7. Досегашната ал. 6 става ал. 7 и в нея след думите „билет за любителски риболов“ текстът докрая се заличава.\n\n8. Създава се ал. 8:\n\n„(8) Забранява се любителски риболов на квотиран вид риба.“\n\n§ 36. \n\nВ чл. 24а, ал. 1 думите „ал. 4, 5 и 6“ се заменят с „ал. 5 и 7“.\n\n§ 37.\n\n В чл. 25 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Развъждането и отглеждането на риба и други водни организми и производството на носители на генетичен материал от хидробионти се осъществява от еднолични търговци и юридически лица, регистрирани в ИАРА.“\n\n2. В ал. 2 думите „в мрежени клетки (садки) и в други плаващи на повърхността на водата и потопяеми съоръжения“ се заличават.\n\n3. Създават се ал. 6 и 7:\n\n„(6) Условията и редът за регистрация на производителите на носители на генетичен материал се определят с наредба на министъра на земеделието и храните.\n\n(7) Контролът върху дейността на лицата по ал. 6 се извършва по реда на Закона за животновъдството.“\n\n§ 38.\n\n В чл. 25а се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 4 накрая се добавя „в съответствие с издадените разрешителни по реда на Закона за водите“;\n\nб) в т. 5 след думите „съдебната регистрация“ се добавя „или единен идентификационен код“ и текстът докрая се заличава;\n\nв) в т. 8 накрая се добавя „в съответствие с наредбата по чл. 25, ал. 5“.\n\n2. Създава се ал. 3:\n\n„(3) Съдържанието на технологичното описание и технологичната схема на производство се определят с наредба на министъра на земеделието и храните.“\n\n§ 39.\n\n В чл. 25в се създава ал. 3:\n\n„(3) Регистрираните по чл. 25 лица трябва да представят в ИАРА удостоверение за регистрация на животновъден обект по чл. 137 от Закона за ветеринарномедицинската дейност в 30-дневен срок от въвеждането в експлоатация на обекта.“\n\n§ 40. \n\nВ чл. 25г, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „заличава от регистъра“ се заменят с „прекратява регистрацията на“. \n\n2. Точка 3 се отменя. \n\n3. Създават се т. 8, 9, 10 и 11:\n\n„8. при неспазване изискването на чл. 25в, ал. 2 и 3;\n\n9. при неспазване на технологичната схема на производство;\n\n10. при непредставяне на данните по чл. 27, ал. 1, т. 1 в две поредни години;\n\n11. при обезсилване на удостоверение за регистрация на животновъден обект по Закона за ветеринарномедицинската дейност.“\n\n§ 41.\n\n В чл. 27 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. да предоставят на ИАРА всяка година до края на месец януари данни за:\n\nа) произведената и продадената от тях през предходната година риба и други водни организми по възраст, видове и количества;\n\nб) броя на наетите лица по пол, възраст и образование;“.\n\n2. Точка 2 се отменя.\n\n3. Точка 3 се изменя така:\n\n„3. да водят дневник на продажбите и при първа продажба да издават декларация за произход на продукти от аквакултури по ред, определен с наредба на министъра на земеделието и храните;“.\n\n4. В т. 4 накрая се добавя „и номер на фактура за извършено плащане“. \n\n5. В т. 7 след думата „производство“ се добавя „в разрешителното за ползване на воден обект“.\n\n6. Създава се т. 8:\n\n„8. да регистрират кораби, използвани при аквакултурно производство във водите на Черно море по реда на наредбата по чл. 16, ал. 3, най-късно един месец преди влизането в експлоатация на техническите съоръжения.“\n\n§ 42.\n\n Член 28 се отменя.\n\n§ 43.\n\n В чл. 30 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 думите „след становище на НТСРА“ се заличават.\n\n2. Създава се нова ал. 2:\n\n„(2) Въз основа на предложението по ал. 1, т. 1 министърът на земеделието и храните със заповед определя общия допустим улов и квоти в рамките на същия за съответната година за отделните видове риба и други водни организми, когато такива не са определени от Европейския съюз.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея:\n\nа) в текста преди т. 1 думите „въз основа на становище от НТСРА“ се заличават;\n\nб) в т. 1 думите „стопански и/или“ се заличават.\n\n4. Създава се нова ал. 4:\n\n„(4) При настъпване на нетипични атмосферни условия и други обстоятелства, застрашаващи рибните ресурси и техните местообитания, изпълнителният директор на ИАРА налага временна забрана за извършване на риболов за дадения воден обект.“\n\n5. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6.\n\n6. Създава се ал. 7:\n\n„(7) В обектите по чл. 3, ал. 1, т. 1 се извършва разселване само на екземпляри от видове риби и други водни организми с доказан местен произход. Използването за тази цел на неместни видове се извършва при спазване на условията и реда, определени в Закона за биологичното разнообразие.“\n\n7. Досегашната ал. 5 става ал. 8 и се изменя така:\n\n„(8) Изпълнителният директор на ИАРА със заповед определя условията за улов на видовете риба или други водни организми, за които е определен общ допустим улов и/или квота по ал. 2 или такива са определени от Европейския съюз за водите на Черно море.“\n\n8. Създават се ал. 9 и 10:\n\n„(9) Индивидуалните квоти в рамките на определен общ допустим улов и/или квота се разпределят чрез риболовни сдружения и браншови организации, признати в областта на стопанския риболов по реда на чл. 10в. Индивидуалните квоти за риболовни кораби, чиито собственици или ползватели не членуват в признатите по реда на чл. 10в риболовни сдружения и браншови организации, се разпределят от ИАРА.\n\n(10) Условията и редът за разпределяне на квотите между риболовните сдружения и браншовите организации, както и между риболовните кораби, чиито собственици или ползватели не членуват в тях, се определят със заповедта по ал. 8.“\n\n§ 44. \n\nЧлен 31 се отменя.\n\n§ 45. \n\nВ чл. 32 се правят следните изменения и допълнения:\n\n1. Алинея 6 се отменя.\n\n2. Създава се ал. 7:\n\n„(7) В случаите на прилов по време на забраната по чл. 32, ал. 1 уловените екземпляри се връщат незабавно във водата независимо от тяхното състояние.“\n\n§ 46.\n\n В чл. 33 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „забраната по“ се добавя „чл. 30, ал. 3, т. 1, ал. 4 и 5 и“.\n\n2. В ал. 2 след думата „обектите“ се поставя запетая и думите „по чл. 3, ал. 1, т. 3“ се заменят с „регистрирани по чл. 25“.\n\n§ 47.\n\n В чл. 34, ал. 1 накрая се поставя запетая и се добавя „определен съгласно методика на министъра на околната среда и водите“.\n\n§ 48. \n\nВ чл. 35 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 думата „електроулов“ се заменя с „улов с електрически ток и лъчения“;\n\nб) в т. 3 накрая се добавя „с изключение на бийм трал“;\n\nв) създава се т. 7:\n\n„7. маломерни мрежени уреди тип „парашут“.“\n\n2. В ал. 4 думите „експерименти и“ се заличават, а накрая се добавя „при условията и по реда на издаване на разрешителното за научноизследователски цели по чл. 40“.\n\n3. Създават се ал. 5 и 6:\n\n„(5) Министърът на земеделието и храните по предложение на изпълнителния директор на ИАРА със заповед определя зони, в които е забранено използването на бийм трал. Заповедта се публикува на интернет страницата на ИАРА в тридневен срок от издаването й.\n\n(6) Забранява се използването на бийм трал в зоните по ал. 5, както и от риболовни кораби без функциониращо бордово оборудване за сателитно проследяване.“\n\n§ 49.\n\n В чл. 36, ал. 1 след думите „р. Дунав“ запетаята се заменя с „и“ и думите „и в язовирите, представляващи обекти по чл. 3, ал. 1, т. 2“ се заличават.\n\n§ 50.\n\n В чл. 38 ал. 5 се изменя така:\n\n„(5) При извършване на стопански риболов се допуска прилов на риба с размери под минимално допустимите по приложение № 2, възлизащ на не повече от 5 на сто за всички видове, с изключение на есетрови и квотирани видове риби.“\n\n§ 51.\n\n Член 40 се изменя така:\n\n„Чл. 40. (1) Изпълнителният директор на ИАРА издава разрешително за улов на риба и други водни организми за научноизследователски цели.\n\n(2) Разрешително за улов за научноизследователски цели на видовете риби по приложение № 4 от Закона за биологичното разнообразие се дава от министъра на земеделието и храните след съгласуване с министъра на околната среда и водите.\n\n(3) За издаване на разрешителното по ал. 1 и 2 се подава писмено заявление по образец от ръководител на научна организация, в което се посочват:\n\n1. данни на лицето, което извършва изследването;\n\n2. целите на изследването;\n\n3. основанията, поради които се иска издаване на разрешителното:\n\nа) в периода на действие на забраната по чл. 32 и 33;\n\nб) за използването на забранените по чл. 35, ал. 1, т. 2 и 3 уреди, средства, принадлежности и приспособления;\n\nв) за улов на риба и други водни организми с размери, по-малки от минимално допустимите съгласно приложение № 2 към чл. 38, ал. 1; \n\nг) за улов, пренасяне и превозване на речни раци (Astacus astacus L.) и каменни (поточни) раци (Austropotamobius torrentius);\n\n4. водните обекти или водосбори за извършване на изследването; \n\n5. периодът за извършване на изследването;\n\n6. видовете и броят риба и други водни организми по семейства, необходими за целите на изследването, с изключение на видове от приложение № 3 към Закона за биологичното разнообразие;\n\n7. вид, брой, характеристики и параметри на риболовните уреди и средства, с които се извършва изследването.\n\n(4) Когато за целите на изследването се използва кораб, в заявлението се посочват:\n\n1. външната маркировка и името на кораба;\n\n2. името на капитана.\n\n(5) Разрешителното се издава на лицe с образователно-квалификационна степен „магистър“ в областта на хидробиологията, зоологията или екологията.\n\n(6) Към заявлението по ал. 3 се прилагат:\n\n1. копие от договор за изпълнение на научноизследователски проект и/или план за дейността на научната организация, заверено от ръководителя на съответната научна организация и/или други документи, удостоверяващи основанието по ал. 3, т. 2;\n\n2. анализ на очакваното въздействие от използването на уреда, метода или средството за улов или убиване върху другите видове риби и водни организми, както и предвидените мерки за тяхното опазване или намаляване на негативното въздействие върху тях; \n\n3. актуална снимка на лицето, на което се издава разрешителното;\n\n4. документ, удостоверяващ обстоятелството по ал. 5;\n\n5. декларация от лицето, на което се издава разрешителното, че не е извършило нарушение на закона в рамките на две години преди датата на подаване на заявлението, установено с влязъл в сила акт на компетентен орган.\n\n(7) Разрешителното се издава със срок на валидност до края на съответната календарна година. След изтичане на срока издаденото разрешително се връща в ИАРА.\n\n(8) Разрешителното е лично и не може да се преотстъпва.\n\n(9) Разрешителното съдържа:\n\n1. трите имена, ЕГН, номера на личната карта, местоработата и длъжността на лицето, което извършва изследването;\n\n2. актуална снимка;\n\n3. целта на изследването;\n\n4. периода, за който важи разрешителното;\n\n5. периода, за който може да се извършва улов;\n\n6. водните обекти;\n\n7. вида и броя на разрешената за задържане от улова риба и други водни организми за цялото изследване;\n\n8. риболовните уреди и средства;\n\n9. данни за кораба и капитана, когато за целите на изследването се използва кораб.\n\n(10) Преди всеки улов притежателят на разрешителното е длъжен да уведоми писмено териториалното звено на ИАРА, на чиято територия се намира водният обект или частта от акваторията на Черно море, в които се провежда изследването.\n\n(11) След приключване на всеки улов видът, количеството, размерът и други данни за уловената риба и други водни организми се вписват в разрешителното и същото се предоставя за заверка в съответното териториално звено на ИАРА.\n\n(12) За попълване на музейни сбирки и колекции от риба и други водни организми се разрешава задържането на не повече от 5екземпляра от вид.\n\n(13) Уловените количества риба и други водни организми над разрешения брой за задържане се връщат обратно във водоема независимо от тяхното състояние.\n\n(14) Изпълнителният директор на ИАРА отказва с мотивирана заповед издаването на разрешително за улов на риба с научноизследователски цели, когато:\n\n1. подаденото заявление не отговаря на изискванията на ал. 3, 4 и 6;\n\n2. лицето не е върнало в ИАРА разрешителното, издадено за предходната година, и/или предоставеното разрешително не е заверено от съответното териториално звено на ИАРА.\n\n(15) Заповедта по ал. 14 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(16) Изпълнителната агенция по рибарство и аквакултури води публичен регистър за издадените разрешителни за улов на риба и други водни организми за научноизследователски цели.\n\n(17) Забраните по чл. 32, 33, чл. 38, ал. 1, чл. 42 и 45а не се прилагат за случаите на улов на риба и други водни организми за научноизследователски цели.\n\n(18) За издаване на разрешително за улов на риба и други водни организми с научноизследователски цели се заплаща такса съгласно тарифата по чл. 17а, ал. 4.“\n\n§ 52. \n\nВ чл. 44в след думите „бентове и прагове“ се добавя „и собствениците на вод­ните обекти по чл. 3, ал. 1, т. 2“ и накрая се поставя запетая и се добавя „освен когато се налага аварийно изпускане на водата“. \n\n§ 53.\n\n Член 44г се отменя.\n\n§ 54.\n\n В чл. 45 се правят следните изменения:\n\n1. В ал. 1 числото „15“ се заменя с „12“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Забранява се напускането на акваторията на пристанищата от риболовни кораби без функциониращо или с изключено бордово оборудване за сателитно проследяване.“\n\n§ 55. \n\nВ глава четвърта, раздел ІІ се създават чл. 45а и 45б:\n\n„Чл. 45а. На борда на риболовни кораби и други плавателни средства се забранява съхранението, пренасянето, превозването и монтирането на уреди, средства, принадлежности и приспособления по чл. 35, ал. 1, свързани с извършване на стопански или любителски риболов.\n\nЧл. 45б. (1) Риболовните кораби, чиято задвижваща мощност надхвърля 120 KW, включително и риболовни кораби с монтиран нов или заместващ задвижващ двигател и такъв, претърпял технически изменения, с изключение на корабите, използвани в аквакултурите, подлежат на сертифициране на мощността на двигателя.\n\n(2) Сертифицирането и проверката на мощността на двигателите на риболовните кораби, вписани в регистъра на риболовните кораби, се осъществява от министъра на транспорта, информационните технологии и съобщенията в съответствие с изискванията на чл. 40 – 41 от Регламент (ЕО) № 1224/2009 по ред, определен с наредба на министъра на транспорта, информационните технологии и съобщенията и министъра на земеделието и храните.“\n\n§ 56. \n\nВ чл. 46 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „Закона за ветеринарномедицинската дейност“ се добавя „и Закона за храните“.\n\n2. В ал. 3 след думата „центъра“ тирето и думите „собственик или ползвател на обекта“ се заличават.\n\n§ 57.\n\n В чл. 46а се правят следните изменения и допъления:\n\n1. В ал. 3 т. 3 се изменя така:\n\n„3. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;“.\n\n2. В ал. 5 след думата „уведомява“ се добавя „в 30-дневен срок“.\n\n§ 58.\n\n В чл. 46в се правят следните допълнения:\n\n1. В ал. 1, т. 2 накрая се добавя „и удостоверение за придобито право за усвояване на ресурс от риба и други водни организми“.\n\n2. Създават се ал. 3, 4 и 5:\n\n„(3) Регистрацията по реда на чл. 46а е безсрочна.\n\n(4) Изпълнителният директор на ИАРА със заповед прекратява регистрацията:\n\n1. по молба на организатора на центъра;\n\n2. при прекратяване или ликвидация на юридическото лице или едноличния търговец – организатор на центъра;\n\n3. при преустановяване на дейността на центъра за повече от една година;\n\n4. при отнемане на удостоверението за регистрация по Закона за храните.\n\n(5) Заповедта по ал. 4 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.“\n\n§ 59.\n\n В чл. 46д се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „ал. 1“ се заменят с „ал. 2“ и след думата „купувачи“ се поставя тире и се добавя „юридически лица и еднолични търговци“. \n\n2. Алинея 3 се изменя така:\n\n„(3) В заявлението по ал. 1 се посочват наименованието и седалището, и адресът на управление на юридическото лице или на едноличния търговец и към него се прилагат:\n\n1. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър;\n\n2. копие от удостоверението за регистрация по Закона за храните на обекта, в който се извършва първата продажба, или копие от удостоверението за регистрацията на транспортното средство по Закона за ветеринарномедицинската дейност;\n\n3. документ за платена такса.“ \n\n3. В ал. 4 след думите „ал. 1“ се добавя „в 30-дневен срок“.\n\n§ 60.\n\n В чл. 46е се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „лицето“ се заменя с „юридическото лице или едноличният търговец“.\n\n2. Алинея 4 се изменя така:\n\n„(4) При неотстраняване на нередовностите в заявлението в срока по ал. 3 изпълнителният директор на ИАРА или оправомощено от него лице отказва вписването.“ \n\n3. В ал. 5 думите „подлежи на обжалване“ се заменят със „се съобщава и може да се обжалва“.\n\n4. Създават се ал. 7, 8 и 9:\n\n„(7) Регистрацията по ал. 1 е безсрочна.\n\n(8) Изпълнителният директор на ИАРА със заповед прекратява регистрацията:\n\n1. по молба на регистрирания купувач;\n\n2. при прекратяване или ликвидация на юридическото лице или едноличния търговец – регистриран купувач;\n\n3. при преустановяване на дейността на регистрирания купувач за повече от една година;\n\n4. при отнемане на удостоверението за регистрация по Закона за храните.\n\n(9) Заповедта по ал. 8 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.“\n\n§ 61. \n\nВ чл. 46ж се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „не се предлагат за продажба или“ се заличават и думите „пазара, преди“ се заменят с „пазара или за преработка, след“. \n\n2. В ал. 4 след думите „посочените документи“ се добавя „и номер на фактура“.\n\n§ 62.\n\n Член 48а се изменя така:\n\n„Чл. 48а. (1) При доставяне на продукти от аквакултури като суровина за преработка доставчикът предоставя на получателя декларация за произход на продукти от аквакултури, а когато се доставя жива риба и/или други живи водни организми – и ветеринарномедицинско свидетелство. Когато суровината е от внос, доставчикът предоставя ветеринарномедицински сертификат.\n\n(2) При продажба на продукти от аквакултури продавачът предоставя на купувача декларация за произход на продукти от аквакултури, а когато се продават жива риба и/или други живи водни организми – и ветеринарномедицинско свидетелство. Когато суровината е от внос, продавачът предоставя ветеринарномедицински сертификат.\n\n(3) Продажба на живи продукти от аквакултури се извършва само от регистрирани по чл. 25 лица.“\n\n§ 63.\n\n Член 49 се изменя така:\n\n„Чл. 49. В заведенията за обществено хранене и в търговската мрежа се забранява доставянето, предлагането и продажбата на риба и други водни организми без:\n\n1. копие от декларация за произход и документ за първа продажба – в случаите, когато се извършва първа продажба на риба и други водни организми, или;\n\n2. търговски или платежен документ – във всички останали случаи.“ \n\n§ 64.\n\n Член 49а се изменя така:\n\n„Чл. 49а. Копие от документите по чл. 49 се представя при проверка на контролните органи на ИАРА и на Българската агенция по безопасност на храните.“ \n\n§ 65.\n\n В чл. 50 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Превозът на риба и/или други водни организми се извършва със специализирани транспортни средства: \n\n1. лицензирани по реда на чл. 165 от Закона за ветеринарномедицинската дейност – при превоз на жива риба и други живи водни организми;\n\n2. регистрирани по реда на чл. 246 от Закона за ветеринарномедицинската дейност – в останалите случаи.\n\n(2) При превоз на риба и/или други водни организми, които са продукти от аквакултури, те се придружават с копие от декларация за произход на продукти от аквакултури, а при превоз на жива риба и/или други водни организми – и с ветеринарномедицинско свидетелство. Когато продуктите от аквакултури са обект на последваща продажба, те се придружават с търговски или платежен документ.“\n\n2. Създава се нова ал. 3:\n\n„(3) При превоз на продукти от риболов същите се придружават с копие от декларация за произход и документ за превоз съгласно изискванията на наредбата по чл. 46, ал. 4.“\n\n3. Досегашната ал. 3 става ал. 4 и в нея след думите „придружават с“ се добавя „декларация за произход,“.\n\n§ 66.\n\n Член 50а се отменя.\n\n§ 67. \n\nВ чл. 51, ал. 1 думите „ал. 1“ се заменят с „ал. 2 от юридически лица и еднолични търговци, регистрирани по чл. 25, ал. 1, и от акредитирани предприятия, организации, сдружения и научноизследователски институти“. \n\n§ 68.\n\n В чл. 53 ал. 3 и 4 се отменят.\n\n§ 69. \n\nВ чл. 54, ал. 4 думите „инспекторите по риболовен надзор“ се заменят със „служителите по рибарство и контрол“.\n\n§ 70.\n\n В чл. 55, ал. 1 след думата „устройства“ се поставя запетая и се добавя „съоръжения за временно съхранение на риба, заведения за обществено хранене“.\n\n§ 71. \n\nВ чл. 56 се правят следните изменения:\n\n1. В ал. 1 думите „300 до 600“ се заменят с „1500 до 3000“.\n\n2. В ал. 2 думите „400 до 1000“ се заменят с „2000 до 4000“.\n\n§ 72.\n\n В чл. 57 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Едноличен търговец или юридическо лице, което не съхранява разрешителното за стопански риболов и удостоверението за придобито право за усвояване на ресурс от риба и други водни организми в нарушение на чл. 18г, ал. 3, се наказва с имуществена санкция в размер от 400 до 1000 лв.“\n\n2. Алинея 2 се отменя.\n\n§ 73. \n\nСъздава се чл. 57а:\n\n„Чл. 57а. (1) Едноличен търговец или юридическо лице, което не уведоми в срок териториалното звено на ИАРА за обстоятелствата по чл. 46а, ал. 5 или чл. 46д, ал. 4, се наказва с имуществена санкция в размер от 400 до 1200 лв., ако не подлежи на по-тежко наказание. \n\n(2) Когато нарушението по ал. 1 е извършено повторно в едногодишен срок от влизане в сила на наказателното постановление, с което на лицето е наложено наказание за същия вид нарушение, регистрацията на лицето се прекратява.“\n\n§ 74. \n\nЧлен 58 се отменя.\n\n§ 75. \n\nВ чл. 58а се правят следните изменения:\n\n1. В ал. 1 думите „200 до 500“ се заменят с „500 до 1000“.\n\n2. В ал. 2 думите „300 до 600“ се заменят с „600 до 1200“.\n\n§ 76. \n\nСъздава се чл. 58б:\n\n„Чл. 58б. Едноличен търговец или юридическо лице, което не предостави на ИАРА обща информация и икономическа статистика за риболовния кораб, както и данни за броя на наетите лица и за риболовната дейност в нарушение на чл. 18е, ал. 9, се наказва с имуществена санкция в размер от 500 до 750 лв.“\n\n§ 77.\n\n В чл. 59 думата „Който“ се заменя с „Едноличен търговец или юридическо лице, което“ и думите „глоба от 300 до 800“ се заменят с „имуществена санкция в размер от 800 до 1600“.\n\n§ 78.\n\n В чл. 60 думата „Който“ се заменя с „Едноличен търговец или юридическо лице, което“ и думите „глоба от 400 до 1000“ се заменят с „имуществена санкция в размер от 1000 до 2000“.\n\n§ 79.\n\n В чл. 61 се правят следните изменения:\n\n1. В ал. 1 думата „Който“ се заменя с „Едноличен търговец или юридическо лице, което“ и думите „глоба от 300 до 600“ се заменят с „имуществена санкция в размер от 600 до 1200“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Наказанието по ал. 1 се налага и на едноличен търговец или юридическо лице, което не предостави декларация за произход в нарушение на чл. 20, ал. 1 и чл. 27, т. 4.“\n\n§ 80. \n\nВ чл. 62 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думата „обекти“ се заменя с „уреди“ и думите „ал. 3“ се заменят с „ал. 5“;\n\nб) в т. 1 думите „50 до 200“ се заменят със „100 до 400“;\n\nв) в т. 2 думите „300 до 600“ се заменят с „600 до 1200“.\n\n2. В ал. 2 думите „400 до 1000“ се заменят с „800 до 2000“.\n\n§ 81.\n\n В чл. 63 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Който промени параметрите и зоната на действие на специализираните уреди за риболов в нарушение на чл. 21, ал. 5, се наказва с глоба от 600 до 1200 лв.“\n\n2. В ал. 2 думите „400 до 1000“ се заменят с „800 до 2000“. \n\n§ 82.\n\n В чл. 64 думите „50 до 200“ се заменят със „100 до 400“.\n\n§ 83.\n\n В чл. 65 след думите „ал. 1“ се добавя „и 2“ и думите „50 до 200“ се заменят със „100 до 400“.\n\n§ 84.\n\n В чл. 66 се правят следните изменения:\n\n1. В ал. 1 думите „ал. 2“ се заменят с „ал. 3“ и думите „20 до 100“ се заменят с „50 до 200“.\n\n2. В ал. 2 думите „ал. 3“ се заменят с „ал. 4“ и думите „100 до 300“ се заменят с „300 до 600“.\n\n3. В ал. 3 думите „ал. 4“ се заменят с „ал. 5“ и думите „200 до 500“ се заменят с „400 до 650“.\n\n4. В ал. 4 думите „ал. 5“ се заменят с „ал. 8“ и думите „100 до 300“ се заменят с „300 до 600“.\n\n§ 85.\n\n Член 67а се отменя.\n\n§ 86. \n\nВ чл. 68 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Едноличен търговец или юридическо лице, което развъжда и отглежда риба и други водни организми, без да е регистрирано, в нарушение на чл. 25, се наказва с имуществена санкция в размер от 1500 до 3000 лв.“\n\n2. Алинея 2 се отменя.\n\n§ 87. \n\nВ чл. 68а се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Едноличен търговец или юридическо лице, което наруши разпоредбата на чл. 25в, ал. 2, се наказва с имуществена санкция в размер от 600 до 900 лв.“\n\n2. Алинея 2 се отменя.\n\n§ 88.\n\n Член 69 се изменя така:\n\n„Чл. 69. Едноличен търговец или юридическо лице, което развъжда и отглежда риба и други водни организми в нарушение на чл. 27, се наказва с имуществена санкция в размер от 500 до 1000 лв.“\n\n§ 89. \n\nВ чл. 69а се правят следните изменения:\n\n1. В ал. 1 думите „квотата, определена по реда на чл. 30, ал. 1, т. 1“ се заменят с „определената квота“ и думите „в размер“ се заличават. \n\n2. В ал. 2 думите „1000 до 2000“ се заменят с „2000 до 3000“.\n\n§ 90. \n\nЧлен 69б се отменя.\n\n§ 91. \n\nВ чл. 70 се правят следните изменения:\n\n1. В ал. 1 думите „ал. 2, т. 1“ се заменят с „ал. 3, т. 1, ал. 4 и 5“, а думите „500 до 1000“ се заменят с „1500 до 3000“. \n\n2. В ал. 2 думите „1000 до 2000“ се заменят с „2000 до 4000“.\n\n§ 92. \n\nВ чл. 71 се правят следните изменения:\n\n1. В ал. 1 думите „500 до 1000“ се заменят с „1000 до 2000“.\n\n2. В ал. 2 думите „1000 до 2000“ се заменят с „2000 до 3000“.\n\n§ 93.\n\n В чл. 73 се правят следните изменения:\n\n1. В ал. 1 думите „т. 3 – 6“ се заменят с „т. 4, 5 и 7“ и думите „500 до 1500“ се заменят с „1000 до 2000“.\n\n2. В ал. 2 думите „1000 до 2000“ се заменят с „2000 до 3000“.\n\n§ 94. \n\nВ чл. 74 се правят следните изменения:\n\n1. В ал. 1 думите „с отровни, упойващи или взривни материали, вещества и средства“ се заличават и думите „т. 1 и 2, се наказва с глоба от 2000 до 4000“ се заменят с „т. 1, 2, 3 и 6, и ал. 6, се наказва с глоба от 4000 до 6000“. \n\n2. В ал. 2 думите „3000 до 7000“ се заменят с „5000 до 10 000“.\n\n§ 95.\n\n В чл. 75 се правят следните изменения:\n\n1. В ал. 1 думите „300 до 600“ се заменят с „600 до 900“.\n\n2. В ал. 2 числото „600“ се заменя с „1200“. \n\n3. В ал. 3 думите „глоба от 300 до 600 лв., а на юридическо лице и едноличен търговец“ и тирето след тях се заличават.\n\n§ 96.\n\n В чл. 75а думите „100 до 300“ се заменят с „300 до 500“.\n\n§ 97. \n\nВ чл. 76 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думата „речни“ се добавя „и каменни“ и думите „300 до 600“ се заменят с „600 до 1200“.\n\n2. Създава се ал. 2:\n\n„(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, му се налага имуществена санкция в размер от 1000 до 1500 лв.“\n\n§ 98. \n\nВ чл. 77 се правят следните изменения:\n\n1. В ал. 1 думите „1000 до 2000“ се заменят с „2000 до 3000“.\n\n2. В ал. 2 думите „2000 до 4000“ се заменят с „4000 до 6000“.\n\n§ 99.\n\n В чл. 77г след думата „прагове“ се поставя запетая и се добавя „и обектите по чл. 3, ал. 1, т. 2“.\n\n§ 100.\n\n Член 79 се изменя така:\n\n„Чл. 79. (1) Изпълнителният директор на ИАРА или оправомощено от него длъжностно лице със заповед отнема разрешителното за стопански риболов за срок от една до две години, когато лицето, което притежава разрешителното:\n\n1. не спазва условията на:\n\nа) издаденото удостоверение за придобито право за усвояване на ресурс от риба и други водни организми, или;\n\nб) специалното разрешително за улов на квотиран вид риба, или;\n\nв) удостоверението за придобито право за усвояване на ресурс от риба и други водни организми със специализиран уред за стопански риболов по чл. 21;\n\n2. не спазва изискването на чл. 18б, ал. 2;\n\n3. извършва стопански риболов, без да е придобило право за усвояване на ресурс от риба и други водни организми;\n\n4. лови риба или други водни организми в периода на забраната по чл. 32; \n\n5. лови риба или други водни организми със забранени риболовни уреди, средства, принадлежности и приспособления в нарушение на чл. 35; \n\n6. лови морски бозайници в нарушение на чл. 43; \n\n7. извършва стопански риболов в нарушение на чл. 45, ал. 1 или ал. 3.\n\n(2) Заповедта по ал. 1 се съобщава и може да бъде обжалвана по реда на Административнопроцесуалния кодекс. Обжалването на заповедта не спира нейното изпълнение.“\n\n§ 101.\n\n Член 80 се изменя така:\n\n„Чл. 80. (1) Едноличен търговец или юридическо лице, което не монтира и не поддържа бордовото оборудване в изправност, свързано с работата на системата за наблюдение и контрол на риболовните кораби, в нарушение на чл. 45, ал. 1, се наказва с имуществена санкция в размер от 2000 до 3000 лв.\n\n(2) Наказанието по ал. 1 се налага и на едноличен търговец или юридическо лице за нарушение на чл. 45, ал. 3.“\n\n§ 102.\n\n В чл. 81 думите „чл. 45, ал. 3“ се заменят с „чл. 45а“ и думите „от 1000 до 2000“ се заменят с „или имуществена санкция в размер от 2000 до 3000“. \n\n§ 103. \n\nВ чл. 82 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Едноличен търговец или юридическо лице, което предлага и/или продава продукти от риболов в нарушение на чл. 46, ал. 1, се наказва с имуществена санкция в размер от 1000 до 1600 лв.“\n\n2. Алинея 2 се отменя.\n\n§ 104. \n\nВ чл. 82а думите „800 до 1500“ се заменят с „1500 до 2000“.\n\n§ 105. \n\nЧлен 82б се изменя така:\n\n„Чл. 82б. Едноличен търговец или юридическо лице, което не води регистър на продавачите за първа продажба на продукти от риболов в регистриран от него център за първа продажба в нарушение на чл. 46в, ал. 1, се наказва с имуществена санкция в размер от 1000 до 1500 лв.“\n\n§ 106.\n\n В чл. 82в се правят следните изменения:\n\n1. В ал. 1 думите „Който купува“ се заменят с „Едноличен търговец или юридическо лице, което извършва първа продажба на“ и думите „глоба в размер от 300 до 600“ се заменят с „имуществена санкция в размер от 1000 до 1200“.\n\n2. Алинея 2 се отменя.\n\n§ 107.\n\n В чл. 83 думата „Който“ се заменя с „Едноличен търговец или юридическо лице, което“ и думите „глоба или с имуществена санкция в размер от 500 до 1000“ се заменят с „имуществена санкция в размер от 1000 до 2000“.\n\n§ 108. \n\nВ чл. 84 се правят следните изменения:\n\n1. В ал. 1 думата „Който“ се заменя с „Едноличен търговец или юридическо лице, което“ и думата „глоба“ се заменя с „имуществена санкция в размер“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Едноличен търговец или юридическо лице, което не изпълни задължение по чл. 46ж, ал. 1 – 4, се наказва с имуществена санкция в размер от 500 до 750 лв.“\n\n§ 109.\n\n В чл. 85 думата „Който“ се заменя с „Едноличен търговец или юридическо лице, което“, думите „за консумация“ се заличават и думите „глоба, съответно имуществена санкция в размер от 200 до 1000“ се заменят с „имуществена санкция в размер от 1000 до 2000“.\n\n§ 110.\n\n В чл. 85а думата „Който“ се заменя с „Едноличен търговец или юридическо лице, което“ и думите „глоба, съответно имуществена санкция в размер от 200 до 500“ се заменят с „имуществена санкция в размер от 500 до 1000“.\n\n§ 111.\n\n В чл. 86 думите „200 до 1000“ се заменят с „1000 до 2000“.\n\n§ 112. \n\nВ чл. 87 думите „400 до 1000“ се заменят с „1000 до 2000“.\n\n§ 113.\n\n В чл. 88 думите „200 до 1000“ се заменят с „1000 до 2000“.\n\n§ 114.\n\n В чл. 90, ал. 1 думите „58, 60, 62, чл. 66, ал. 4 и 5, 70, 73 – 77, 81 и 86“ се заменят с „62, 64, 65, чл. 66, ал. 4 и 5, чл. 67, 67а, 68, 69а, 70, 71, 72, 73 – 77, 81, 82, 82а, 82в, 85, 85а и 86“, думите „уловената риба“ се заменят с „рибата“ и думата „уловени“ се заменя с „придобити“.\n\n§ 115. \n\nВ чл. 91, ал. 3 думите „при условия и по ред, определени с наредба на министъра на земеделието и храните и министъра на вътрешните работи“ се заличават.\n\n§ 116.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 27 след думите „Риболов – любителски“ е“ се добавя „риболов по смисъла на т. 26 – дейност, при която се извършва“.\n\n2. Точка 28 се изменя така:\n\n„28. „Риболов – стопански“ е риболов по смисъла на т. 26 – дейност, при която се извършва улов на риба и други водни организми в определените за това обекти с разрешени уреди и средства с цел стопанска дейност и реализиране на доход, независимо от това, дали дейността се извършва постоянно, сезонно или временно. За стопански риболов по смисъла на този закон се смята и риболов, извършван с уреди, различни от тези по чл. 24, ал. 1, и/или при който уловената риба или други водни организми е в размер, надхвърлящ определените в чл. 24, ал. 2 количества.“\n\n3. Точка 41 се изменя така:\n\n„41. „Дънно тралиращо средство“ е съоръжение, което се състои от трални мрежи, системи от буксири и съоръжения за отваряне по вертикала и хоризонтала, на които долната яка е оборудвана с тежък грунтроп и/или части и елементи, режещи или стържещи дънната повърхност.“\n\n4. Създават се т. 43, 44, 45, 46 и 47:\n\n„43. „Риболовен флот на Република България“ включва риболовните кораби, вписани в регистъра на риболовните кораби на Република България, оборудвани с цел търговска експлоатация на живите водни ресурси.\n\n44. „Води на Европейския съюз“ са водите по смисъла на чл. 3, буква „а“ от Регламент (ЕО) № 2371/2002 на Съвета от 20 декември 2002 г. относно опазването и устойчивата експлоатация на рибните ресурси в рамките на общата политика в областта на рибарството. \n\n45. „Бруто тонаж“ е тонажът на риболовните кораби по смисъла на Регламент (ЕИО) № 2930/86 на Съвета от 22 септември 1986 г., определящ характеристиките на риболовните кораби.\n\n46. „Бийм трал“ е теглен трал, при който отворът на трала се поддържа посредством греда или подобно устройство, независимо от това, дали са закрепени или не, когато биват влачени по дъното.\n\n47. „Парашут“ е вид малоразмерен мрежен уред, състоящ се от единична мрежа, закачена на края на влакното, с различна големина на „окото“ и тежест, закрепена в средата, при който мрежите остават на дъното на водния обект и продължават да задържат и умъртвяват водни организми.“\n\n§ 117.\n\n Приложение № 1 към чл. 32, ал. 1 се изменя така:\n\n„Приложение № 1 към чл. 32, ал. 1\n\nСрокове на забрани за улов на риба и други водни организми през периода на размножаване\n\n    \n\n        \n\n            \n\n            \n\n№\n\n            \n\nпо\n\n            \n\nред\n\n            \n\n            \n\n            \n\nВидове риби и други водни организми\n\n            \n\nРибностопански обекти и зони\n\n            \n\n            \n\n            \n\nСрок/период\n\n            \n\nна забраната\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nА. Зимно и пролетно размножаващи се пъстървови и други студенолюбиви риби\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nРечна (балканска) пъстърва, сивен, сиг, пелед и езерна сьомга\n\n            \n\n            \n\n            \n\nот 1 октомври \n\n            \n\nдо 31 януари\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nЛипан\n\n            \n\n            \n\n            \n\nот 1 януари \n\n            \n\nдо 31 март\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nЩука\n\n            \n\n            \n\n            \n\nот 15 февруари \n\n            \n\nдо 30 април\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nРаспер\n\n            \n\n            \n\n            \n\nот 1 март \n\n            \n\nдо 30 април\n\n            \n\n        \n\n        \n\n            \n\n            \n\nБ. Пролетно-лятно размножаващи се шаранови, сомови и други топлолюбиви риби\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nПролетно-лятно размножаващи се риби\n\n            \n\n            \n\n            \n\nсъгласно надморската височина и сроковете, определени в точка Г\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nБяла риба\n\n            \n\n            \n\n            \n\nот 15 март \n\n            \n\nдо 15 май\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7.\n\n            \n\n            \n\n            \n\nЕсетрови риби във водите на река Дунав и Черно море в съответствие с международните договори за риболова в реката\n\n            \n\n            \n\n            \n\n60 дни \n\n            \n\n        \n\n        \n\n            \n\n            \n\n8.\n\n            \n\n            \n\n            \n\nКарагьоз (дунавска скумрия) във водите на река Дунав в съответствие с международните договори за риболова в реката\n\n            \n\n            \n\n            \n\n30 дни\n\n            \n\n        \n\n        \n\n            \n\n            \n\n9.\n\n            \n\n            \n\n            \n\nКалкан във водите на Черно море – с всякакъв вид риболовни уреди\n\n            \n\n            \n\n            \n\n60 дни, считано от 15 април\n\n            \n\n        \n\n        \n\n            \n\n            \n\n10.\n\n            \n\n            \n\n            \n\nПопчета във водите на Черно море – само с мрежени риболовни уреди\n\n            \n\n            \n\n            \n\nот 15 април \n\n            \n\nдо 15 май\n\n            \n\n        \n\n        \n\n            \n\n            \n\n11.\n\n            \n\n            \n\n            \n\nПопчета във водите на Черно море с мрежени риболовни уреди в акваториите на пристанищата и буните с отдалеченост 1 км от бреговата линия\n\n            \n\n            \n\n            \n\nцелогодишно, с изключение на уловите от даляните, разположени в тези зони\n\n            \n\n        \n\n        \n\n            \n\n            \n\nВ. Други водни организми\n\n            \n\n        \n\n        \n\n            \n\n            \n\n12.\n\n            \n\n            \n\n            \n\nГоляма водна жаба\n (Pelophylax ridibundus)\n\n            \n\n            \n\n            \n\nот 1 април \n\n            \n\nдо 31 май\n\n            \n\n        \n\n        \n\n            \n\n            \n\n13.\n\n            \n\n            \n\n            \n\nЕзерен рак \n(Astacus leptodactilus)\n\n            \n\n            \n\n            \n\nот 15 октомври \n\n            \n\nдо 15 май\n\n            \n\n        \n\n        \n\n            \n\n            \n\n14.\n\n            \n\n            \n\n            \n\nПагур \n(Eriphia verrucosa)\n\n            \n\n            \n\n            \n\nот 1 април \n\n            \n\nдо 31 май\n\n            \n\n        \n\n        \n\n            \n\n            \n\n15.\n\n            \n\n            \n\n            \n\nОбикновен (зелен) крив рак \n(Carcinus maenas)\n\n            \n\n            \n\n            \n\nот 1 април \n\n            \n\nдо 31 май\n\n            \n\n        \n\n        \n\n            \n\n            \n\nГ. Рибностопански обекти в зависимост от надморската височина\n\n            \n\n        \n\n        \n\n            \n\n            \n\n16.\n\n            \n\n            \n\n            \n\nВ рибностопански обекти, намиращи се над 1500 м надморска височина\n\n            \n\n            \n\n            \n\nот 1 октомври \n\n            \n\nдо 31 януари\n\n            \n\n        \n\n        \n\n            \n\n            \n\n17.\n\n            \n\n            \n\n            \n\nВ рибностопански обекти, намиращи се от 500 до \n\n            \n\n1500 м надморска височина\n\n            \n\n            \n\n            \n\nот 1 май \n\n            \n\nдо 15 юни\n\n            \n\n        \n\n        \n\n            \n\n            \n\n18.\n\n            \n\n            \n\n            \n\nВъв водни обекти, намиращи се до 500 м надморска височина\n\n            \n\n            \n\n            \n\nот 15 април \n\n            \n\nдо 31 май\n\n            \n\n        \n\n    \n\n \n\n“\n\n§ 118.\n\n Приложение № 2 към чл. 38, ал. 1 се изменя така:\n\n„Приложение № 2 към чл. 38, ал. 1\n\nСписък на минимално допустимите размери\n\nза улов на риба и други водни организми\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nОбщоприети и местни наименования и научно наименование (на латински)\n\n            \n\n            \n\n            \n\nРазмери\n\n            \n\n(в см)/тегло (в г)\n\n            \n\n        \n\n    \n\n    \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nА. Сладководни риби\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Есетрови \n(Acipenseridae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nЧига \n(Acipenser ruthenus)\n\n            \n\n            \n\n            \n\n50 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Пъстървови \n(Salmonidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nРечна (балканска) пъстърва \n(Salmo trutta fario)\n\n            \n\n            \n\n            \n\n23 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nMакедонска пъстърва (\nSalmo macedonicus)\n\n            \n\n            \n\n            \n\n23 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nДъгова пъстърва \n(Oncorhynchus mykiss/ Salmo gairdneri irideus)\n\n            \n\n            \n\n            \n\n22 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nСивен \n(Salvelinus fontinalis)\n\n            \n\n            \n\n            \n\n20 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Корегонусови \n(Сoregonidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nЧудски сиг \n(Coregonus lavaretus)\n\n            \n\n            \n\n            \n\n22 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7.\n\n            \n\n            \n\n            \n\nПелед \n(Coregonus peled)\n\n            \n\n            \n\n            \n\n20 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Липанови \n(Thymallidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n8.\n\n            \n\n            \n\n            \n\nЛипан \n(Thymallus thymallus)\n\n            \n\n            \n\n            \n\n25 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Щукови \n(Еsocidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n9.\n\n            \n\n            \n\n            \n\nЩука \n(Esox lucius)\n\n            \n\n            \n\n            \n\n35 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Шаранови \n(Cyprinidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n10.\n\n            \n\n            \n\n            \n\nРечен кефал (\nSqualius cephalus)\n\n            \n\n            \n\n            \n\n22 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n11.\n\n            \n\n            \n\n            \n\nEгейски речен кефал (\nSqualius orpheus)\n\n            \n\n            \n\n            \n\n22 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n12.\n\n            \n\n            \n\n            \n\nМъздруга \n(Leuciscus idus)\n\n            \n\n            \n\n            \n\n22 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n13.\n\n            \n\n            \n\n            \n\nРаспер \n(Аspius aspius)\n\n            \n\n            \n\n            \n\n25 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n14.\n\n            \n\n            \n\n            \n\nЛин \n(Tinca tinca)\n\n            \n\n            \n\n            \n\n20 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n15.\n\n            \n\n            \n\n            \n\nБрияна (облез, уклей) \n(Chalcalburnus chalcoides)\n\n            \n\n            \n\n            \n\n20 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n16.\n\n            \n\n            \n\n            \n\nУклей \n(Alburnus alburnus)\n\n            \n\n            \n\n            \n\n15 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n17.\n\n            \n\n            \n\n            \n\nПлатика \n(Abramis brama)\n\n            \n\n            \n\n            \n\n20 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n18.\n\n            \n\n            \n\n            \n\nНемски косат \n(Abramis sapa)\n\n            \n\n            \n\n            \n\n20 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n19.\n\n            \n\n            \n\n            \n\nЧил косат \n(Abramis ballerus)\n\n            \n\n            \n\n            \n\n25 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n20.\n\n            \n\n            \n\n            \n\nМорунаш \n(Vimba vimba)\n\n            \n\n            \n\n            \n\n25 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n21.\n\n            \n\n            \n\n            \n\nМаришки морунаш (карабалък) \n(Vimba melanops)\n\n            \n\n            \n\n            \n\n20 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n22.\n\n            \n\n            \n\n            \n\nСабица \n(Pelecus cultratus)\n\n            \n\n            \n\n            \n\n20 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n23.\n\n            \n\n            \n\n            \n\nСкобар \n(Chondrostoma nasus)\n\n            \n\n            \n\n            \n\n20 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n24.\n\n            \n\n            \n\n            \n\nВардарски скобар \n\n            \n\n(\nChondrostoma vardarense)\n\n            \n\n            \n\n            \n\n20 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n25.\n\n            \n\n            \n\n            \n\nБяла мряна \n(Barbus barbus)\n\n            \n\n            \n\n            \n\n25 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n26.\n\n            \n\n            \n\n            \n\nЧерна (балканска) мряна \n(Barbus petenyi)\n\n            \n\n            \n\n            \n\n17 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n27.\n\n            \n\n            \n\n            \n\nМаришка мряна \n(Barbus cyclolepis)\n\n            \n\n            \n\n            \n\n17 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n28.\n\n            \n\n            \n\n            \n\nКрайморска мряна (\nBarbus bergi)\n\n            \n\n            \n\n            \n\n17 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n29.\n\n            \n\n            \n\n            \n\nШаран \n(Cyprinus carpio)\n\n            \n\n            \n\n            \n\n30 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n30.\n\n            \n\n            \n\n            \n\nЗлатиста каракуда \n(Carassius carassius)\n\n            \n\n            \n\n            \n\n15 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n31.\n\n            \n\n            \n\n            \n\nСребриста каракуда \n(Carassius gibelio)\n\n            \n\n            \n\n            \n\n15 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n32.\n\n            \n\n            \n\n            \n\nБял толстолоб \n(Hypophthalmichthys molitrix)\n\n            \n\n            \n\n            \n\n40 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n33.\n\n            \n\n            \n\n            \n\nПъстър толстолоб \n(Aristhichthys nobilis)\n\n            \n\n            \n\n            \n\n 40 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n34.\n\n            \n\n            \n\n            \n\nБял амур \n(Ctenopharyngodon idella)\n\n            \n\n            \n\n            \n\n 40 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n35.\n\n            \n\n            \n\n            \n\nЧерен амур \n(Mylopharyngodon piceus)\n\n            \n\n            \n\n            \n\n 40 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Буфалови \n(Catostomidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n36.\n\n            \n\n            \n\n            \n\nБуфало \n(Ictiobus spp.)\n\n            \n\n            \n\n            \n\n30 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Сомови \n(Siluridae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n37.\n\n            \n\n            \n\n            \n\nСом \n(Silurus glanis)\n\n            \n\n            \n\n            \n\n65 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Американски сомове \n(Ictaluridae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n38.\n\n            \n\n            \n\n            \n\nКанален (американски) сом \n\n            \n\n(Ictalurus punctatus)\n\n            \n\n            \n\n            \n\n25 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Трескови \n(Gadidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n39.\n\n            \n\n            \n\n            \n\nМихалца \n(Lota lota)\n\n            \n\n            \n\n            \n\n25 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Костурови \n(Percidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n40.\n\n            \n\n            \n\n            \n\nБяла риба (сулка) \n(Sander lucioperca/ Stizostedion lucioperca)\n\n            \n\n            \n\n            \n\n 45 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n41.\n\n            \n\n            \n\n            \n\nРечен костур \n(Perca fluviatilis)\n\n            \n\n            \n\n            \n\n12 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n42.\n\n            \n\n            \n\n            \n\nГоляма вретенарка \n(Zingel zingel)\n\n            \n\n            \n\n            \n\n25 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nБ. Проходни риби\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Есетрови \n(Acipenseridae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n43.\n\n            \n\n            \n\n            \n\nМоруна \n(Huso huso)\n\n            \n\n            \n\n            \n\n180 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n44.\n\n            \n\n            \n\n            \n\nПъструга \n(Acipenser stellatus)\n\n            \n\n            \n\n            \n\n120 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n45.\n\n            \n\n            \n\n            \n\nРуска есетра \n(Acipenser guеldenstaedti)\n\n            \n\n            \n\n            \n\n120 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Речни змиорки \n(Anguillidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n46.\n\n            \n\n            \n\n            \n\nЕвропейска речна змиорка \n(Anguilla anguilla)\n\n            \n\n            \n\n            \n\n 50 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Селдови \n(Clupeidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n47.\n\n            \n\n            \n\n            \n\nКарагьоз, дунавска скумрия (\nAlosa immaculata)\n\n            \n\n            \n\n            \n\n 22 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nВ. Морски риби\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Бодливи акули \n(Squalidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n48.\n\n            \n\n            \n\n            \n\nЧерноморска бодлива акула \n(Squalus acanthias)\n\n            \n\n            \n\n            \n\n 90 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Селдови \n(Clupeidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n49.\n\n            \n\n            \n\n            \n\nЦаца (копърка, трицона, шпрот) \n(Sprattus sprattus sulinus)\n\n            \n\n            \n\n            \n\n 7 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Хамсиеви \n(Еngraulidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n50.\n\n            \n\n            \n\n            \n\nХамсия \n(Engraulis encrasicholus ponticus)\n\n            \n\n            \n\n            \n\n 8 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Зарганови \n(Belonidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n51.\n\n            \n\n            \n\n            \n\nЗарган \n(Belone belone)\n\n            \n\n            \n\n            \n\n25 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Трескови \n(Gadidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n52.\n\n            \n\n            \n\n            \n\nЧерноморски меджид \n(Merlangius merlangus euxinus)\n\n            \n\n            \n\n            \n\n8 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Кефалови \n(Mugilidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n53.\n\n            \n\n            \n\n            \n\nМорски кефал \n(Mugil cephalus)\n\n            \n\n            \n\n            \n\n25 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n54.\n\n            \n\n            \n\n            \n\nКефал пелингас \n(Mugil soiuy)\n\n            \n\n            \n\n            \n\n30 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n55.\n\n            \n\n            \n\n            \n\nПлатерина \n(Liza aurata)\n\n            \n\n            \n\n            \n\n25 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n56.\n\n            \n\n            \n\n            \n\nИлария \n(Liza saliens)\n\n            \n\n            \n\n            \n\n22 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Атеринови \n(Atherinidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n57.\n\n            \n\n            \n\n            \n\nАтерина \n(Atherina spp.)\n\n            \n\n            \n\n            \n\n10 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Морски костури \n(Serranidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n58.\n\n            \n\n            \n\n            \n\nЛаврак \n(Dicentrachus labrax/Morone labrax)\n\n            \n\n            \n\n            \n\n 28 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Сафридови \n(Carangidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n59.\n\n            \n\n            \n\n            \n\nСафрид \n(Trachurus mediterraneus ponticus)\n\n            \n\n            \n\n            \n\n 12 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Смаридови \n(Centracanthidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n60.\n\n            \n\n            \n\n            \n\nСмарид \n(Spicara spp.)\n\n            \n\n            \n\n            \n\n12 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Барбунови \n(Mullidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n61.\n\n            \n\n            \n\n            \n\nБарбуня \n(Mullus barbatus ponticus)\n\n            \n\n            \n\n            \n\n8 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n62.\n\n            \n\n            \n\n            \n\nЧерноморска скумрия \n(Scomber scombrus)\n\n            \n\n            \n\n            \n\n22 см \n\n            \n\n        \n\n        \n\n            \n\n            \n\n63.\n\n            \n\n            \n\n            \n\nПаламуд \n(Sarda sarda)\n\n            \n\n            \n\n            \n\n28 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Попчета \n(Gobiidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n64.\n\n            \n\n            \n\n            \n\nТревно попче (\nZosterisessor ophiocephalus)\n\n            \n\n            \n\n            \n\n 12 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n65.\n\n            \n\n            \n\n            \n\nГолямоглаво попче \n(Neogobius cephalargoides)\n\n            \n\n            \n\n            \n\n12 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n66.\n\n            \n\n            \n\n            \n\nСтронгил \n(Neogobius \n\n            \n\nmelanostomus)\n\n            \n\n            \n\n            \n\n 12 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n67.\n\n            \n\n            \n\n            \n\nЛихнус \n(Mesogobius batrachocephalus)\n\n            \n\n            \n\n            \n\n 15 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n68.\n\n            \n\n            \n\n            \n\nШирокоглаво попче\n\n            \n\n(\nNeogobius euricephalus)\n\n            \n\n            \n\n            \n\n12 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Калканови \n(Scophthalmidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n69.\n\n            \n\n            \n\n            \n\nКалкан \n(Psetta maxima)\n\n            \n\n            \n\n            \n\n45 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nСем. Писиеви \n(Pleuronectidae)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n70.\n\n            \n\n            \n\n            \n\nПисия \n(Platichthys flesus luscus)\n\n            \n\n            \n\n            \n\n20 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nГ. Водни животни\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nКлас Земноводни \n(Amphibia)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n71.\n\n            \n\n            \n\n            \n\nГоляма водна жаба (\nPelophylax ridibundus)\n\n            \n\n            \n\n            \n\n 30 г\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nКлас Ракообразни \n(Crustacea)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n72.\n\n            \n\n            \n\n            \n\nОбикновени скариди \n(Leander spp.)\n\n            \n\n            \n\n            \n\n5 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n73.\n\n            \n\n            \n\n            \n\nПясъчна скарида \n(Crangon sp.)\n\n            \n\n            \n\n            \n\n5 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n74.\n\n            \n\n            \n\n            \n\nЕзерен рак \n(Astacus leptodactylus)\n\n            \n\n            \n\n            \n\n8 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n75.\n\n            \n\n            \n\n            \n\nПагур (\nEriphia verrucosa)\n\n            \n\n            \n\n            \n\n8 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n76.\n\n            \n\n            \n\n            \n\nОбикновен (зелен) крив рак \n\n            \n\n(Carcinus maenas)\n\n            \n\n            \n\n            \n\n 4 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\nКлас Миди \n(Bivalvia)\n\n            \n\n            \n\n            \n\n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n77.\n\n            \n\n            \n\n            \n\nМиди речни, седефки \n(Unio spp.)\n\n            \n\n            \n\n            \n\n8 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n78.\n\n            \n\n            \n\n            \n\nМиди речни, беззъбки \n(Anodonta spp.)\n\n            \n\n            \n\n            \n\n 10 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n79.\n\n            \n\n            \n\n            \n\nЧерна морска мида \n(Mytilus galloprovincialis)\n\n            \n\n            \n\n            \n\n 7 см\n\n            \n\n        \n\n        \n\n            \n\n            \n\n80.\n\n            \n\n            \n\n            \n\nБяла пясъчна мида \n(Mya arenaria)\n\n            \n\n            \n\n            \n\n 2 см\n\n            \n\n        \n\n    \n\n \n\n“\n\nПреходни и заключителни разпоредби\n\n§ 119.\n\n (1) Лице, което към деня на влизане в сила на този закон осъществява стопански риболов, развъждане и отглеждане на риба и други водни организми, дейност като регистриран купувач или център за първа продажба, се регистрира като юридическо лице или едноличен търговец по Търговския закон в срок до 31 декември 2012 г.\n\n(2) След извършване на регистрацията по ал. 1 юридическото лице или едноличният търговец подава в ИАРА или в съответното й териториално звено заявление по образец за издаване на ново разрешително за стопански риболов и извършване на нова регистрация. За издаване на новото разрешително не се заплаща такса.\n\n(3) Издадените разрешителни и извършените регистрации за стопански риболов на лица, които в срока по ал. 1 не са се регистрирали като юридически лица или еднолични търговци, се прекратяват, считано от 1 януари 2013 г.\n\n§ 120. \n\nСобственик на кораб, вписан в регистъра на риболовните кораби към деня на влизане в сила на този закон, в 6-месечен срок от влизането му в сила представя в ИАРА или в съответното й териториално звено декларация, че риболовният му кораб е регистриран по Закона за храните.\n\n§ 121.\n\n Лице, което към деня на влизане в сила на този закон притежава разрешително за стопански риболов в рибностопански обекти по чл. 3, ал. 1, т. 2, се регистрира по реда на чл. 25 – 25г в срок до 31 декември 2012 г. \n\n§ 122.\n\n В Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 62 и 89 от 2010 г., бр. 19 и 33 от 2011 г. и бр. 32 от 2012 г.) в чл. 49, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 3 думите „рибите и“ се заличават.\n\n2. Създава се нова т. 4:\n\n„4. министъра на земеделието и храните – за рибите по приложение № 4, след съгласуване с министъра на околната среда и водите;“.\n\n3. Досегашната т. 4 става т. 5.\n\n§ 123.\n\n В Закона за животновъдството (обн., ДВ, бр. 65 от 2000 г.; изм., бр. 18 от 2004 г., бр. 87 и 105 от 2005 г., бр. 30, 34, 80 и 96 от 2006 г., бр. 51 и 53 от 2007 г., бр. 36 и 43 от 2008 г., бр. 26 от 2010 г. и бр. 8 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 13, ал. 5 думите „чл. 137 от“ се заличават.\n\n2. В чл. 15а:\n\nа) в ал. 1 думите „Министерството на земеделието и храните“ се заменят с „областната дирекция „Земеделие“ по местонахождението на предприятието“;\n\nб) в ал. 2 в текста преди т. 1 думите „министъра на земеделието и храните“ се заменят с „директора на областната дирекция „Земеделие“;\n\nв) алинея 3 се изменя така:\n\n„(3) В едномесечен срок от постъпване на заявлението и на документите по ал. 2 директорът на областната дирекция „Земеделие“ или оправомощено от него длъжностно лице издава удостоверение за регистрация или прави мотивиран отказ. В този срок при необходимост може да се поиска от заявителя писмено допълване или уточняване на документите по ал. 2. Областните дирекции „Земеделие“ предоставят в Министерството на земеделието и храните информация за регистрираните предприятия.“;\n\nг) в ал. 5 думите „Министерството на земеделието и храните“ се заменят с „областната дирекция „Земеделие“;\n\nд) в ал. 6 в текста преди т. 1 думите „министъра на земеделието и храните“ се заменят с „директора на областната дирекция „Земеделие“.\n\n3. В чл. 32а: \n\nа) в ал. 3 се създава т. 6:\n\n„6. извършва дейност в нарушение на чл. 8, ал. 1 или 2.“;\n\nб) алинея 4 се изменя така:\n\n„(4) Отнемането на разрешението се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс пред Върховния административен съд. Обжалването на акта не спира изпълнението му.“\n\n§ 124. \n\nВ 6-месечен срок от влизането в сила на този закон министърът на земеделието и храните и министърът на околната среда и водите издават наредбите по прилагането на закона.\n\nЗаконът е приет от 41-ото Народно събрание на 19 юли 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n7002",
  "textLength": 87783,
  "scrapedAt": "2026-01-11T03:30:27.996Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}