{
  "title": "30/06/2011 Закон за изменение и допълнение на Закона за устройството на държавния бюджет",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13558",
  "lawId": "13558",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за устройството на държавния бюджет \n\n(обн., ДВ, бр. 67 от 1996 г.; изм., бр. 46 от 1997 г., бр. 154 от 1998 г., бр. 74 от 2002 г., бр. 87 от 2005 г.; попр., бр. 89 от 2005 г.; изм., бр. 105 от 2005 г., бр. 80 от 2007 г. и бр. 98 от 2008 г.)\n\n§ 1. \n\nЧлен 3 се изменя така:\n\n„Чл. 3. (1) Бюджетното салдо представлява разлика между приходите и разходите, които не са елемент на финансирането по ал. 5. \n\n(2) Превишението на приходите над разходите по ал. 1 е положително бюджетно салдо – излишък.\n\n(3) Превишението на разходите над приходите по ал. 1 е отрицателно бюджетно салдо – дефицит.\n\n(4) Финансирането е равно на бюджетното салдо с противоположен знак. \n\n(5) Елементите на финансирането са постъпленията и погашенията по външни и вътрешни заеми, операциите с държавни ценни книжа, постъпленията от приватизация, касовите операции по придобиване и реализиране на финансови активи, друго финансиране и изменение в наличността на паричните средства.“\n\n§ 2. \n\nСъздава се чл. 12а:\n\n„Чл. 12а. Максималният размер на разходите по консолидираната фискална програма не може да надвишава 40 на сто от прогнозния брутен вътрешен продукт.“\n\n§ 3. \n\nВ чл. 14 ал. 2 се изменя така:\n\n„(2) Бюджетната прогноза е оценка на предвижданите параметри на консолидираната фискална програма за следващите три години, която ежегодно се актуализира и се одобрява от Министерския съвет.“\n\n§ 4. \n\nВ чл. 20, ал. 4 се създава изречение второ: „Когато бюджетното салдо по консолидираната фискална програма е дефицит, то не може да надвишава 2 на сто от брутния вътрешен продукт.“\n\nЗаключителна разпоредба\n\n§ 5. \n\nЗаконът влиза в сила от 1 януари 2012 г.\n\nЗаконът е приет от 41-ото Народно събрание на 30 юни 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nАнастас Анастасов\n\n7965",
  "textLength": 1853,
  "scrapedAt": "2026-01-11T03:38:25.552Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}