{
  "title": "01/09/2011 Закон за изменение и допълнение на Закона за дипломатическата служба",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13574",
  "lawId": "13574",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза изменение и допълнение на Закона за \n\nдипломатическата служба \n\n(обн., ДВ, бр. 78 от 2007 г.; изм., бр. 42 от 2009 г. и бр. 97 и 100 от 2010 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така: \n\n„(1) Дипломатическата служба е специализирана държавна администрация под ръководството на министъра на външните работи, която включва Министерството на външните работи и задграничните представителства на Република България като негови структурни звена.“ \n\n2. Създава се нова ал. 2:\n\n„(2) Дипломатическата служба е специален вид държавна служба за осъществяване на външната политика и международните отношения на Република България.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n§ 2. \n\nЧлен 3 се изменя така:\n\n„Цел, функции и принципи\n\nЧл. 3. (1) Целта на дипломатическата служба е да защитава правата и интересите на Република България в международните отношения, както и на българските граждани и българските юридически лица в чужбина в съответствие с принципите и нормите на международното право.\n\n(2) Дипломатическата служба изпълнява следните основни функции:\n\n1. планира, координира и осъществява външната политика на Република България, отношенията с другите държави и участието на страната в международните правителствени организации;\n\n2. представя и защитава българските интереси в Европейския съюз и в Организацията на Северноатлантическия договор и допринася за постигането на целите и за развитието на тези организации;\n\n3. участва във формирането и провеждането на Общата външна политика и политика за сигурност на Европейския съюз, както и в изграждането и развитието на механизмите на Европейския съюз за нейното осъществяване; \n\n4. осъществява официалните връзки с акредитираните в Република България дипломатически и консулски представителства на други държави и мисии на международни правителствени организации и съдейства за изпълнението на международноправните задължения на Република България към тях като приемаща страна;\n\n5. осъществява общата координация в областта на външните отношения на Република България, като взаимодейства с компетентните органи на държавната власт, министерствата и органите на изпълнителната власт и на местното самоуправление по въпросите, свързани с осъществяваните от тях международна дейност и сътрудничество.\n\n(3) Дипломатическата служба се изгражда на професионална основа в съответствие с общите принципи на администрацията, както и с принципите на кариерно развитие, стабилност, партийна необвързаност, приемственост и мобилност.“\n\n§ 3. \n\nВ глава втора, раздел І се създава чл. 5а:\n\n„Организация\n\nЧл. 5а. (1) Министерството на външните работи е организирано в генерални дирекции, дирекции и задгранични представителства.\n\n(2) В генералните дирекции могат да се създават отдели, а в задграничните представителства могат да се създават служби.“\n\n§ 4. \n\nВ чл. 6 ал. 2 се изменя така:\n\n„(2) Министърът на външните работи:\n\n1. ръководи и представлява Министерството на външните работи;\n\n2. ръководи дипломатическите и консулските отношения от името на Република България;\n\n3. предоставя на правителството и на други държавни органи необходимата им информация, позиции и становища за осъществяване на тяхната международна дейност;\n\n4. ръководи българската политика за международно развитие и сътрудничество;\n\n5. ръководи изготвянето на нормативни актове, свързани с външната политика и международните отношения на Република България; \n\n6. ръководи участието на Министерството на външните работи в развитието на международното право и неговото прилагане в международните отношения на Република България;\n\n7. внася в Министерския съвет проекти на решения за откриване и закриване на задгранични представителства;\n\n8. ръководи дейностите по оказване помощ на български граждани, попаднали в кризисна ситуация в чужбина;\n\n9. управлява държавните имоти в чужбина и в страната, които са предоставени за управление на Министерството на външните работи;\n\n10. съставя проекта на бюджет на Министерството на външните работи и ръководи изпълнението му, като разпределя бюджета по политики и програми и осъществява контрол върху дейността на материалноотговорните лица в министерството и в задграничните представителства; \n\n11. управлява човешките ресурси в дипломатическата служба;\n\n12. утвърждава Професионален кодекс на служителите в дипломатическата служба и осъществява контрол за спазването му;\n\n13. изпълнява и други функции, определени с акт на Народното събрание или на Министерския съвет.“\n\n§ 5. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Министърът на външните работи може да делегира на заместник-министър с писмена заповед правомощията си във връзка с възникването, изменянето и прекратяването на трудовите и служебните правоотношения с изключение на налагането на дисциплинарните наказания по чл. 59 от този закон и по чл. 90, ал. 1, т. 4 и 5 от Закона за държавния служител.“\n\n2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 6. \n\nВ чл. 8 се правят следните изменения и допълнения: \n\n1. Алинея 2 се изменя така:\n\n„(2) За постоянен секретар се назначава дипломатически служител, който:\n\n1. има дипломатически ранг „посланик“;\n\n2. е изпълнявал ръководна длъжност в Министерството на външните работи;\n\n3. е работил като ръководител на задгранично представителство по чл. 23, ал. 1 най-малко три години;\n\n4. е получил по-висока оценка при последното годишно атестиране в сравнение с останалите кандидати;\n\n5. не е извършвал нарушения на Кодекса за поведение на служителите в държавната администрация и на Професионалния кодекс на служителите в дипломатическата служба.“\n\n2. В ал. 4 цифрата „5“ се заменя с „4“ и накрая се поставя запетая и се добавя „който изтича преди придобиването от служителя на право на пенсия за осигурителен стаж и възраст“. \n\n§ 7. \n\nЧлен 9 се изменя така:\n\n„Правомощия на постоянния секретар\n\nЧл. 9. (1) Постоянният секретар подпомага министъра при изпълнението на неговите функции по чл. 6, ал. 2, като непосредствено:\n\n1. организира, координира и контролира дейността на структурните звена;\n\n2. ръководи дългосрочното планиране, разработването на програми и процеса на планиране и управление на бюджета;\n\n3. съдейства за прилагането на принципите на професионалното кариерно развитие на служителите в дипломатическата служба и спазването на Професионалния кодекс на служителите в дипломатическата служба;\n\n4. ръководи разработването и осъвременяването на нормативната уредба, отнасяща се до организацията и дейността на дипломатическата служба;\n\n5. ръководи кариерното развитие и квалификацията на кадровия състав на дипломатическата служба;\n\n6. предлага мерки за развитие и за повишаване ефективността на дипломатическата служба;\n\n7. ръководи дейността по разработване и прилагане на мерки за недопускане конфликт на интереси и условия за корупция в дипломатическата служба;\n\n8. организира взаимодействието със синдикатите и с неправителствени организации, работещи в областта на външната политика и международните отношения.\n\n(2) Постоянният секретар изпълнява и други функции, възложени му с устройствения правилник на Министерството на външните работи или със заповед на министъра.\n\n(3) Функциите на постоянния секретар в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен с писмена заповед на министъра дипломатически служител в Министерството на външните работи, отговарящ на изискванията на чл. 8, ал. 2.\n\n(4) Правоотношението с постоянния секретар се прекратява от министъра на външните работи в случаите по чл. 103, 107 и 107а от Закона за държавния служител.“\n\n§ 8. \n\nЧлен 10 се отменя.\n\n§ 9. \n\nЧлен 11 се изменя така:\n\n„Генерални директори\n\nЧл. 11. (1) Генералните директори се назначават от министъра на външните работи чрез подбор, основан на професионални и управленски качества.\n\n(2) Генерален директор в специализираната администрация на Министерството на външните работи може да бъде само дипломатически служител с дипломатически ранг не по-нисък от „пълномощен министър“, който има професионален опит като ръководител на задгранично представителство.\n\n(3) Генералните директори ръководят генерални дирекции. Те са пряко подчинени на министъра на външните работи по отношение на функциите си по планиране, координиране и провеждане на външната политика.\n\n(4) Генералните директори изискват и получават необходимата им информация за изпълнение на функционалните им задължения от структурните звена на дипломатическата служба и от административни звена на други органи на изпълнителната власт.\n\n(5) Генералните директори се освобождават по преценка на министъра на външните работи.“\n\n§ 10.\n\n В чл. 13 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 1 и 2 се изменят така:\n\n„1. посланици за специални поръчения – дипломати с ранг не по-нисък от „пълномощен министър“, или лица с доказани квалификация и опит за изпълнение на съответните задачи;\n\n2. специални координатори – дипломати с ранг не по-нисък от „съветник“, или лица с доказани квалификация и опит да координират изпълнението на съответните задачи.“\n\n2. Създава се ал. 3:\n\n„(3) Посланиците за специални поръчения и специалните координатори се освобождават по преценка на министъра на външните работи.“\n\n§ 11.\n\n Член 14 се изменя така:\n\n„Директори и началници на отдели \n\nЧл. 14. (1) Директорите и началниците на отдели в Министерството на външните работи се назначават от министъра на външните работи чрез подбор, основан на професионални качества.\n\n(2) В случаите, когато дипломатически служител се назначава за директор, той трябва да има дипломатически ранг не по-нисък от „съветник“ и професионален опит от работа в задгранично представителство.\n\n(3) В случаите, когато дипломатически служител се назначава за началник на отдел, той трябва да има дипломатически ранг не по-нисък от „първи секретар“.“\n\n§ 12.\n\n В чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „по чл. 46 от Закона за администрацията“ се заменят с „на Министерството на външните работи“, а думата „посланик“ се заменя с „пълномощен министър“. \n\n2. В ал. 2 накрая се добавя „за срок три години“.\n\n3. Създава се ал. 3:\n\n„(3) Инспекторатът на Министерството на външните работи изпълнява функциите по Закона за администрацията и по този закон.“\n\n§ 13.\n\n В чл. 16, ал. 2 думите „административния секретар“ и запетаята след тях се заличават.\n\n§ 14.\n\n В чл. 18 се правят следните изменения:\n\n1. В заглавието думата „Атестационна“ се заменя с „Кариерна“.\n\n2. В ал. 1 и 2 думата „Атестационната“ се заменя с „Кариерната“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Министърът на външните работи издава наредба за кариерното развитие на дипломатическите служители и ротацията на служителите в дипломатическата служба по предложение на постоянния секретар.“\n\n§ 15.\n\n В чл. 20 се правят следните изменения:\n\n1. В заглавието и в текста преди т. 1 думата „Атестационната“ се заменя с „Кариерната“.\n\n2. Точка 1 се отменя.\n\n§ 16.\n\n В чл. 21, ал. 1 след думите „България е“ се добавя „териториално“ и думите „дипломатическата служба“ се заменят с „Министерството на външните работи“.\n\n§ 17.\n\n В чл. 23 се създават ал. 5 и 6:\n\n„(5) В държави, в които няма задгранични представителства на Република България, могат да се назначават извънредни и пълномощни посланици със седалище в София.\n\n(6) Министърът на външните работи издава заповед, с която определя функциите и задълженията на извънредните и пълномощни посланици със седалище в София.“\n\n§ 18.\n\n В чл. 26 се правят следните изменения и допълнения: \n\n1. Заглавието се изменя така: „Постъпване в дипломатическата служба“.\n\n2. В ал. 1 след думата „обявен“ се добавя „общ“.\n\n3. Алинея 2 се изменя така:\n\n„(2) Дипломатически служител може да постъпи в дипломатическата служба и чрез конкурс за конкретна длъжност, за която има специфични изисквания за квалификация и опит. В този случай по отношение на участниците в конкурса не се прилагат изискванията на чл. 11, ал. 2 и чл. 14, ал. 2 за опит от работа в задгранично представителство.“\n\n4. В ал. 4 думата „Конкурсът“ се заменя с „Конкурсите“, а думата „провежда“ се заменя с „провеждат“.\n\n§ 19.\n\n В чл. 27 се правят следните допълнения:\n\n1. В ал. 1, т. 3 накрая се поставя запетая и се добавя „или процедурен език, използван от Европейската комисия“.\n\n2. Създава се ал. 4:\n\n„(4) На публични длъжности по чл. 3, ал. 1, т. 23 и 26 от Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия не могат да се назначават:\n\n1. лица, за които е доказана принадлежност по реда на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия; \n\n2. лица, които откажат да представят писмено съгласие или валиден документ за извършена проверка по чл. 31, ал. 3.“\n\n§ 20.\n\n В чл. 28 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „чл. 26“ се поставя запетая и се добавя „ал. 1“, а числото „18“ се заменя с „12“. \n\n2. Алинея 3 се изменя така:\n\n„(3) Правоотношението със служител, неиздържал изпита по ал. 2 за придобиване на дипломатически ранг „аташе“, се прекратява без предизвестие.“\n\n§ 21.\n\n Член 29 се изменя така:\n\n„Назначаване на дипломатическа длъжност\n\nЧл. 29. (1) Министърът на външните работи назначава на съответна дипломатическа длъжност в състава на дипломатическата служба за неопределено време:\n\n1. служителя, издържал изпита по чл. 28, ал. 2, като със заповедта за назначаване му определя дипломатически ранг „аташе“;\n\n2. служителя, спечелил конкурса за конкретна длъжност по чл. 26, ал. 2, като със заповедта за назначаване му определя и съответен на тази длъжност дипломатически ранг.\n\n(2) Министърът на външните работи може да назначи без конкурс в дипломатическата служба за неопределено време:\n\n1. дипломатически служител, правоотношението с когото е било прекратено, с изключение на случаите по чл. 107 от Закона за държавния служител;\n\n2. дипломатически служител, който е бил в правоотношение с институция на Европейския съюз, с Организацията на обединените нации, с Организацията за сигурност и сътрудничество в Европа, с Организацията на Северноатлантическия договор или с други международни правителствени организации, след прекратяване на правоотношението му с тези организации.\n\n(3) Със заповедта за назначаване по ал. 2 министърът на външните работи по предложение на постоянния секретар определя на служителя съответен на неговата квалификация и професионален опит дипломатически ранг, но не по-нисък от този, който е имал при прекратяване на служебното му правоотношение, и го назначава на длъжност, съответстваща на този ранг.“\n\n§ 22.\n\n В чл. 31 се правят следните изменения и допълнения:\n\n1. Навсякъде думата „постъпване“ се заменя с „назначаване“.\n\n2. Създава се нова ал. 3:\n\n„(3) Преди назначаване в дипломатическата служба на публични длъжности по чл. 3, ал. 1, т. 23 и 26 от Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия служителите представят писмено съгласие за извършване на проверка по чл. 27, ал. 1, т. 2 от същия закон или валиден документ за извършена проверка от Комисията за разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия.“\n\n3. Досегашната ал. 3 става ал. 4. \n\n§ 23.\n\n В чл. 32 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) След освобождаване от длъжностите „постоянен секретар“, „генерален директор“, „главен инспектор“, „директор“, „началник на отдел“, „посланик за специални поръчения“ и „специален координатор“ служителите се назначават на други длъжности в дипломатическата служба, съответстващи на техния ранг.“\n\n§ 24.\n\n Член 33 се изменя така:\n\n„Изменение и прекратяване на правоотношението със служител в дипломатическата служба\n\nЧл. 33. (1) Извън предвидените в Закона за държавния служител и в Кодекса на труда основания министърът на външните работи прекратява едностранно без предизвестие трудовото или служебното правоотношение, когато:\n\n1. служителят в дипломатическата служба наруши забраната по чл. 49, ал. 1;\n\n2. на служителя бъде отказано издаването или бъде отнето издаденото разрешение за достъп до класифицирана информация, когато такова разрешение се изисква по длъжностната му характеристика;\n\n3. служителят откаже да подаде документи за проучване за издаване на изискващото се по длъжностната му характеристика разрешение за достъп по реда на Закона за защита на класифицираната информация;\n\n4. служителят не отговаря на условията за заемане на съответната длъжност по чл. 27, ал. 1 – 3.\n\n(2) Когато Комисията по Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия установи принадлежност към органите по чл. 1 от същия закон за лица, заемащи публични длъжности в дипломатическата служба по смисъла на чл. 3, ал. 1, т. 23 и 26 от същия закон, министърът на външните работи освобождава тези лица от съответната публична длъжност и ги преназначава на друга длъжност в дипломатическата служба.“\n\n§ 25.\n\n В чл. 35 се правят следните изменения:\n\n1. Алинея 1 се отменя. \n\n2. В ал. 2 думите „чл. 18, ал. 3“ се заменят с „чл. 46, ал. 3“ и изречение второ се заличава.\n\n§ 26.\n\n Член 36 се изменя така:\n\n„Даване на дипломатически рангове „пълномощен министър“ и „посланик“\n\nЧл. 36. Дипломатическите рангове „пълномощен министър“ и „посланик“ се дават от министъра на външните работи въз основа на резултатите от атестирането при условия и по ред, определени с наредбата по чл. 46, ал. 3, при не по-малко от 5 години стаж в предходния дипломатически ранг и при наличие на свободна или освобождаваща се длъжност, която служителят би могъл да заеме след повишаването му в съответния дипломатически ранг.“\n\n§ 27.\n\n Член 37 се изменя така:\n\n„Предсрочно повишаване в дипломатически ранг \n\nЧл. 37. (1) Предсрочно повишаване в следващ дипломатически ранг се допуска, при условие че последните две общи оценки при атестирането на служителя са за изпълнение на служебните му задължения над изискванията и стажът му в предходния дипломатически ранг е не по-малко от две години.\n\n(2) Следващото повишаване в ранг на предсрочно повишен в ранг дипломатически служител се извършва само при условията и в сроковете по чл. 35, ал. 3 и чл. 36.\n\n(3) Алинея 2 не се прилага в случаите, когато предсрочното повишаване в ранг е въз основа на награда по реда на чл. 57, ал. 1, т. 2.“\n\n§ 28.\n\n В чл. 41 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в т. 1 думата „висши“ се заменя с „ръководни“;\n\nб) в т. 2 думата „старши“ се заменя с „координационни“;\n\nв) в т. 3 думата „младши“ се заменя с „експертни“.\n\n2. В ал. 2 думите „и степени“ се заличават.\n\n§ 29.\n\n В чл. 43 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2:\n\n„(2) Длъжности в дипломатическата служба, на които могат да се назначават служители от други ведомства, се разкриват само с акт на Министерския съвет, който определя техния брой и необходимите за издръжката им средства, които са за сметка на бюджетите на съответните ведомства.“\n\n2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 30.\n\n В чл. 44 т. 2 се изменя така:\n\n„2. периодично атестиране;“.\n\n§ 31.\n\n В чл. 45 думите „и в следващо длъжностно ниво“ се заличават.\n\n§ 32.\n\n В чл. 46 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) При атестирането се отчитат професионалната квалификация, езиковата подготовка, постигнатите резултати и качеството на изпълнение на служебните задължения, а при даване на ранговете „пълномощен министър“ и „посланик“ – и придобитите от служителя ръководни качества и умения.“\n\n2. Създава се ал. 3:\n\n„(3) Министърът на външните работи издава наредба за условията и реда за атестиране на дипломатическите служители по предложение на постоянния секретар.“\n\n§ 33.\n\n В чл. 48 се създават т. 4, 5 и 6:\n\n„4. изпълнява съответни длъжности в задграничните представителства съобразно даденото му от министъра на външните работи задгранично назначение в зависимост от нуждите на дипломатическата служба;\n\n5. изпълнява служебните си задължения и извън установеното работно време, когато важни интереси на службата налагат това; \n\n6. бъде на разположение или да дежури през определено време от денонощието, когато това е установено с акт на министъра на външните работи предвид особения характер на службата.“\n\n§ 34.\n\n В чл. 49, ал. 1 накрая се добавя „с изключение на членовете на политическия кабинет на министъра на външните работи, които преди назначаването им не са били служители в дипломатическата служба“. \n\n§ 35.\n\n В чл. 50 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) Официални изявления от името на дипломатическата служба правят министърът на външните работи, говорителят на Министерството на външните работи и заместник-министрите.“ \n\n2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3. \n\n§ 36.\n\n В чл. 51 се правят следните изменения и допълнения: \n\n1. В т. 2 накрая се добавя „с изключение на упражняването на преподавателска, научноизследователска или друга творческа дейност“.\n\n2. Точка 3 се отменя.\n\n§ 37.\n\n В чл. 57, ал. 2 изречение второ се заличава.\n\n§ 38.\n\n В чл. 60 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „по чл. 90, ал. 1, т. 3 – 5“ се заменят с „и по чл. 90, ал. 1, т. 4 и 5“, а думите „и чл. 188, т. 2 и 3 от Кодекса на труда“ се заличават.\n\n2. Създава се ал. 5:\n\n„(5) При налагане на дисциплинарно наказание на дългосрочно командирован служител изслушването на служителя преди налагане на наказанието се извършва по телефон или чрез други технически средства.“ \n\n§ 39.\n\n В чл. 61 се създават ал. 5 и 6: \n\n„(5) Дипломатически служител, който встъпи в правоотношение с Европейската служба за външна дейност, се преназначава на длъжност, определена за задгранично назначение, и ползва неплатен отпуск за периода на правоотношението си с Европейската служба за външна дейност. След изтичането на този срок служителят се преназначава на длъжност в дипломатическата служба, съответстваща на неговия дипломатически ранг.\n\n(6) Задграничното назначение на лица, които не са от състава на дипломатическата служба, е за срок не по-дълъг от срока на задграничния мандат по чл. 62, ал. 2, като след края му те не се преназначават на друга длъжност в Министерството на външните работи.“\n\n§ 40.\n\n В чл. 62, ал. 2 изречение първо се изменя така: „Задграничният мандат е 4 години.“\n\n§ 41.\n\n В чл. 65, ал. 2, изречение второ думите „с решение на Атестационната комисия“ се заменят със „със заповед на министъра на външните работи по предложение на постоянния секретар“.\n\n§ 42.\n\n В чл. 68 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Прекратяване на дългосрочната командировка на служител“.\n\n2. Алинея 1 се изменя така:\n\n„(1) Дългосрочната командировка на служител се прекратява окончателно от министъра на външните работи при изтичане на задграничния мандат.“\n\n3. Създава се нова ал. 2:\n\n„(2) Дългосрочната командировка на служител се прекратява предсрочно от министъра на външните работи в следните случаи:\n\n1. по писмена молба на служителя;\n\n2. по мотивирано предложение на постоянния секретар или на ръководителя на задграничното представителство след обсъждане в Кариерната комисия;\n\n3. при прекратяване на трудовото или служебното правоотношение със служителя;\n\n4. при закриване или временно прекратяване на дейността на задграничното представителство; \n\n5. при съкращения или промени в длъжностното разписание на представителството;\n\n6. когато служителят не е в състояние да изпълнява задълженията си поради ползване на отпуск по чл. 163, 164, 164а, 165, 167 и 167а от Кодекса на труда или поради ползване на отпуск по чл. 162 от Кодекса на труда повече от три месеца.“\n\n4. Досегашната ал. 2 става ал. 3 и след думата „Предсрочното“ се добавя „или окончателното“.\n\n§ 43.\n\n В чл. 69 се правят следните допълнения:\n\n1. В ал. 1 след думата „организации“ се добавя „след изтичане на задграничния му мандат по този закон или“.\n\n2. В ал. 2 след думите „заповед за“ се добавя „окончателно“ и след думата „консул“ се добавя „след изтичане на задграничния му мандат по този закон или“.\n\n3. В ал. 3 след думата „месеца“ се добавя „след изтичане на задграничния мандат по този закон или“.\n\n§ 44.\n\n В чл. 70, ал. 1 думите „същото представителство“ се заменят със „задгранично представителство в същото населено място“.\n\n§ 45.\n\n В чл. 71 се създава ал. 5:\n\n„(5) Министърът на външните работи може да определи длъжности в задграничните представителства, които да се заемат от служители, непридружавани от членове на семействата им.“\n\n§ 46.\n\n В чл. 80 думите „в съответствие с местното законодателство“ се заличават.\n\n§ 47.\n\n В чл. 83 изречение второ се заличава.\n\n§ 48.\n\n Създава се глава седма с чл. 84 – 86:\n\n„Глава седма\n\nДЪРЖАВЕН КУЛТУРЕН ИНСТИТУТ\n\nПравно положение\n\nЧл. 84. (1) Държавният културен институт е юридическо лице към министъра на външните работи и второстепенен разпоредител с бюджетни кредити със седалище София.\n\n(2) Издръжката на Държавния културен институт се формира от бюджетни средства и приходи от собствена дейност.\n\n(3) Структурата и организацията на дейността на Държавния културен институт се определят с устройствен правилник, издаден от министъра на външните работи.\n\n(4) Служителите в Държавния културен институт са служители в дипломатическата служба по смисъла на чл. 4.\n\nПредмет на дейност\n\nЧл. 85. Държавният културен институт е с предмет на дейност:\n\n1. поддържане, разширяване и представяне на Художествения фонд на Министерството на външните работи;\n\n2. подпомагане на задграничните представителства при осъществяването на програми и проекти за разпространение на българското духовно и културно-историческо наследство в чужбина. \n\nДиректор на Държавния културен институт\n\nЧл. 86. Държавният културен институт се ръководи от директор, който се назначава от министъра на външните работи след провеждане на конкурс.“\n\n§ 49.\n\n В § 1, т. 2 от допълнителните разпоредби се правят следните допълнения:\n\n1. В буква „б“ след думата „възраст“ се добавя „включително на другия съпруг“ и се поставя запетая.\n\n2. В буква „в“ след думата „деца“ се добавя „включително на другия съпруг“ и се поставя запетая.\n\n§ 50.\n\n Приложението към чл. 42 „Класификатор на дипломатическите длъжности“ се изменя така:\n\n„Приложение към чл. 42\n\nКЛАСИФИКАТОР\n\nна дипломатическите длъжности\n\n    \n\n        \n\n            \n\n            \n\nДлъжно\n\n­\n\nстно ниво\n\n            \n\n            \n\n            \n\nНаименование на длъжностите в Министерството на външните работи и на длъжностите за командироване в задграничните представителства\n\n            \n\n            \n\n            \n\nМинимална образователна степен, необходима за заемане на длъжността\n\n            \n\n            \n\n            \n\nМинимален дипломатически ранг, необходим за заемане на длъжността\n\n            \n\n            \n\n            \n\nМинимален професионален опит за заемане на длъжността\n\n            \n\n            \n\n            \n\nВид правоотношение\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n            \n\n            \n\n3\n\n            \n\n            \n\n            \n\n4\n\n            \n\n            \n\n            \n\n5\n\n            \n\n            \n\n            \n\n6\n\n            \n\n        \n\n        \n\n            \n\n            \n\nА. Ръководни дипломатически длъжности\n\n            \n\n        \n\n        \n\n            \n\n            \n\nА1 \n\n            \n\n            \n\n            \n\nПостоянен секретар\n\n            \n\n            \n\n            \n\nМагистър \n\n            \n\n            \n\n            \n\nПосланик\n\n            \n\n            \n\n            \n\nПо чл. 8, ал. 2\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n        \n\n            \n\n            \n\nА2 \n\n            \n\n            \n\n            \n\nГенерален директор \n\n            \n\nРъководител на инспектората \n\n            \n\n            \n\n            \n\nМагистър \n\n            \n\n            \n\n            \n\nПълномощен министър\n\n            \n\n            \n\n            \n\nПо чл. 11, ал. 2\n\n            \n\nПо чл. 15, ал. 1\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n        \n\n            \n\n            \n\nА3 \n\n            \n\n            \n\n            \n\nДиректор на дирекция\n\n            \n\nРъководител на задгранично представителство по чл. 23, ал. 1\n\n            \n\n            \n\n            \n\nМагистър\n\n            \n\nМагистър\n\n            \n\n            \n\n            \n\nСъветник\n\n            \n\nСъветник\n\n            \n\n            \n\n            \n\nПо чл. 14, ал. 2\n\n            \n\nПо чл. 35 – 37\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n        \n\n            \n\n            \n\nА4 \n\n            \n\n            \n\n            \n\nНачалник на отдел\n\n            \n\nРъководител на задгранично представителство по чл. 23, ал. 2\n\n            \n\n            \n\n            \n\nМагистър \n\n            \n\n            \n\n            \n\nПърви секретар\n\n            \n\n            \n\n            \n\nПо чл. 14, ал. 3\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n        \n\n            \n\n            \n\nБ. Координационни дипломатически длъжности\n\n            \n\n        \n\n        \n\n            \n\n            \n\nБ1\n\n            \n\n            \n\n            \n\nПосланик за специални поръчения\n\n            \n\n            \n\n            \n\nМагистър \n\n            \n\n            \n\n            \n\nПълномощен министър\n\n            \n\n            \n\n            \n\nПо чл. 13, ал. 1, т. 1\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n        \n\n            \n\n            \n\nБ2\n\n            \n\n            \n\n            \n\nСпециален координатор\n\n            \n\n            \n\n            \n\nМагистър \n\n            \n\n            \n\n            \n\nСъветник\n\n            \n\n            \n\n            \n\nПо чл. 13, ал. 1, т. 2\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n        \n\n            \n\n            \n\nБ3\n\n            \n\n            \n\n            \n\nВисш дипломатически служител\n\n            \n\nНеакредитиран посланик в задгранично представителство\n\n            \n\n            \n\n            \n\nМагистър \n\n            \n\n            \n\n            \n\nПосланик\n\n            \n\n            \n\n            \n\nПо чл. 35 – 37\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n        \n\n            \n\n            \n\nВ. Експертни дипломатически длъжности\n\n            \n\n        \n\n        \n\n            \n\n            \n\nВ1\n\n            \n\n            \n\n            \n\nСтарши дипломатически служител – І степен \n\n            \n\nПълномощен министър в задгранично представителство\n\n            \n\n            \n\n            \n\nМагистър \n\n            \n\n            \n\n            \n\nПълномощен министър\n\n            \n\n            \n\n            \n\nПо чл. 35 – 37\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n        \n\n            \n\n            \n\nВ2\n\n            \n\n            \n\n            \n\nСтарши дипломатически служител – ІІ степен \n\n            \n\nСъветник в задгранично представителство\n\n            \n\n            \n\n            \n\nМагистър \n\n            \n\n            \n\n            \n\nСъветник\n\n            \n\n            \n\n            \n\nПо чл. 35 – 37\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n        \n\n            \n\n            \n\nВ3 \n\n            \n\n            \n\n            \n\nДипломатически служител – І степен\n\n            \n\nПърви секретар в задгранично представителство\n\n            \n\n            \n\n            \n\nМагистър \n\n            \n\n            \n\n            \n\nПърви секретар\n\n            \n\n            \n\n            \n\nПо чл. 35 – 37\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n        \n\n            \n\n            \n\nВ4 \n\n            \n\n            \n\n            \n\nДипломатически служител – ІІ степен \n\n            \n\nВтори секретар в задгранично представителство\n\n            \n\n            \n\n            \n\nМагистър \n\n            \n\n            \n\n            \n\nВтори секретар \n\n            \n\n            \n\n            \n\nПо чл. 35 – 37\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n        \n\n            \n\n            \n\nВ5\n\n            \n\n            \n\n            \n\nДипломатически служител – ІІІ степен \n\n            \n\nТрети секретар в задгранично представителство\n\n            \n\n            \n\n            \n\nМагистър \n\n            \n\n            \n\n            \n\nТрети секретар\n\n            \n\n            \n\n            \n\nПо чл. 35 – 37\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n        \n\n            \n\n            \n\nВ6\n\n            \n\n            \n\n            \n\nДипломатически служител – ІV степен \n\n            \n\nАташе в задгранично представителство\n\n            \n\n            \n\n            \n\nМагистър \n\n            \n\n            \n\n            \n\nАташе\n\n            \n\n            \n\n            \n\nПо чл. 35 – 37\n\n            \n\n            \n\n            \n\nСлужебно\n\n            \n\n        \n\n    \n\n \n\n“\n\n§ 51.\n\n В останалите текстове на закона думите „Атестационната комисия“ се заменят с „Кариерната комисия“.\n\nПреходни и заключителни разпоредби\n\n§ 52.\n\n Служители в дипломатическата служба, за които към влизането в сила на този закон е установена принадлежност по реда на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия и заемат публични длъжности по чл. 3, ал. 1, т. 23 и 26 от същия закон, се освобождават от съответната публична длъжност и се преназначават на друга длъжност в дипломатическата служба.\n\n§ 53.\n\n Задграничният мандат на служителите, които са дългосрочно командировани към влизането в сила на този закон, се урежда по досегашните правила.\n\n§ 54.\n\n В Закона за администрацията (обн., ДВ, бр. 130 от 1998 г.; Решение № 2 на Конституционния съд от 1999 г. – бр. 8 от 1999 г.; изм., бр. 67 от 1999 г., бр. 64 и 81 от 2000 г., бр. 99 от 2001 г.; попр., бр. 101 от 2001 г.; изм., бр. 95 от 2003 г., бр. 19 от 2005 г., бр. 24, 30, 69 и 102 от 2006 г., бр. 46 и 78 от 2007 г., бр. 43 и 94 от 2008 г., бр. 35 и 42 от 2009 г. и бр. 24 и 97 от 2010 г.) в чл. 13а се правят следните изменения: \n\n1. В ал. 2:\n\nа) в т. 1 думата „висши“ се заменя с „ръководни“; \n\nб) в т. 2 думата „старши“ се заменя с „координационни“; \n\nв) в т. 3 думата „младши“ се заменя с „експертни“.\n\n2. В ал. 3 думата „Висшите“ се заменя с „Ръководните“.\n\n3. В ал. 4 думата „Старшите“ се заменя с „Координационните“.\n\n4. В ал. 5 думата „Младшите“ се заменя с „Експертните“.\n\n§ 55.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 29, който влиза в сила от 1 януари 2012 г.\n\nЗаконът е приет от 41-ото Народно събрание на 14 юли и на 1 септември 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n10333",
  "textLength": 35130,
  "scrapedAt": "2026-01-11T03:35:01.681Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}