{
  "title": "21/07/2011 Закон за изменение и допълнение на Закона за държавната финансова инспекция",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13593",
  "lawId": "13593",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за държавната финансова инспекция \n\n(обн., ДВ, бр. 33 от 2006 г.; изм., бр. 59 от 2006 г., бр. 59, 64 и 86 от 2007 г., бр. 98 от 2008 г. и бр. 42 от 2009 г.)\n\n§ 1. \n\nВ чл. 2, ал. 2, т. 1 след думите „или отчетната дейност“ се поставя запетая и се добавя „както и дейността по възлагане и изпълнение на обществени поръчки“. \n\n§ 2. \n\nВ чл. 5 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) точка 2 се изменя така:\n\n„2. по искане на Агенцията по обществени поръчки или на Сметната палата в законоустановените случаи;“ \n\nб) в т. 6 думите „дирекция „Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейските общности“ в администрацията на Министерския съвет“ се заменят с „дирекция „Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз“ на Министерството на вътрешните работи“. \n\n2. Създават се ал. 2, 3 и 4:\n\n„(2) Освен в случаите по ал. 1 финансови инспекции на дейността по възлагане и изпълнение на обществени поръчки се извършват и периодично въз основа на утвърден годишен план, който е задължителен за изпълнение. \n\n(3) Периодичността за извършване на финансовите инспекции по ал. 2 и конкретните възложители на обществени поръчки, подлежащи на контрол през съответната година, се определят на базата на анализ на информацията за дейността по възлагане и изпълнение на обществени поръчки, оценка на рискови фактори и съобразно административния капацитет на агенцията.\n\n(4) Процедурата за изготвяне на плана по ал. 2 и критериите за оценка на рискови фактори се уреждат с правилника за прилагане на закона.“\n\n§ 3. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. В ал. 1: \n\nа) точка 2 се изменя така:\n\n„2. планира и осъществява последващ контрол за законосъобразност на дейността по възлагането и изпълнението на обществените поръчки;“\n\nб) създава се нова т. 3:\n\n„3. събира и анализира информация за дейността на лицата по чл. 4 по възлагане и изпълнение на обществени поръчки;“\n\nв) досегашните т. 3, 4, 5, 6, 7 и 8 стават съответно т. 4, 5, 6, 7, 8 и 9.\n\n2. В ал. 4 накрая се поставя запетая и се добавя „включително чрез обмен на информация относно проверените и подлежащите на финансови инспекции или одит възложители на обществени поръчки“.\n\n3. Създава се ал. 5:\n\n„(5) Агенцията и Сметната палата съгласуват дейностите си по контрол на възложителите на обществени поръчки по ред, определен със споразумение.“\n\n§ 4. \n\nВ чл. 10 се правят следните изменения и допълнения:\n\n1. В ал. 1: \n\nа) в т. 5 думите „чл. 8, ал. 1, т. 5“ се заменят с „чл. 8, ал. 1, т. 6“;\n\nб) създава се нова т. 9:\n\n„9. утвърждава годишен план на финансовите инспекции на дейността по възлагане и изпълнение на обществени поръчки;“\n\nв) досегашната т. 9 става т. 10.\n\n2. Създава се нова ал. 6: \n\n„(6) Въз основа на писмено искане от директора на агенцията или от упълномощени от него длъжностни лица Агенцията по обществени поръчки, другите държавни органи и управляващите органи на оперативните програми на Европейския съюз са длъжни да предоставят информация за възложителите на обществени поръчки, за броя, вида и стойността на проведените от тях процедури, както и други данни, с които разполагат.“ \n\n3. Създават се ал. 7 и 8: \n\n„(7) Въз основа на писмено искане от директора на агенцията или от упълномощени от него длъжностни лица Сметната палата предоставя информация за включените в годишната програма за одит възложители на обществени поръчки за съответната година.\n\n(8) Въз основа на писмено искане от директора на агенцията или от упълномощени от него длъжностни лица всички възложители на обществени поръчки са длъжни да предоставят информация за проведените от тях обществени поръчки, както и за сключените договори за доставки, строителство и услуги през съответната година.“\n\n4. Досегашната ал. 6 става ал. 9 и се изменя така:\n\n„(9) Директорът на агенцията или упълномощени от него длъжностни лица информират обществеността за дейността на агенцията и за резултатите от извършени финансови инспекции само след приключването им.“ \n\n5. Създава се ал. 10:\n\n„(10) До 10-о число на месеца, следващ всяко тримесечие, на интернет страницата на агенцията се публикува списък с обектите, в които финансовите инспекции са приключили, както и информация за резултатите от тях.“\n\n§ 5. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Служителите по трудово и по служебно правоотношение имат право на допълнително месечно възнаграждение към основната заплата за работа в агенцията съобразно длъжността в размер, определен в устройствения правилник.“\n\n2. Създава се ал. 5:\n\n„(5) Стажът на лицата с висше юридическо образование, придобит на длъжност „финансов инспектор“ в агенцията, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.“\n\n§ 6. \n\nВ чл. 15, ал. 1 се създава т. 5: \n\n„5. представя в определени от финансовите инспектори срокове документи на чужд език заедно със заверен превод на български език.“\n\n§ 7. \n\nВ чл. 17, ал. 5 думите „тридневен срок“ се заменят със „срок три работни дни“. \n\n§ 8. \n\nВ чл. 19 думите „7-дневен срок“ се заменят със „срок 7 работни дни“. \n\n§ 9. \n\nВ чл. 27 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 5:\n\n„(5) Организациите и лицата по чл. 4, т. 1 – 3 са длъжни да поискат от съда да постанови незабавно изпълнение на вземането по акта за начет и да издаде изпълнителен лист.“\n\n2. Досегашната ал. 5 става ал. 6.\n\n§ 10.\n\n В чл. 31б, ал. 1 думите „дирекция „Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейските общности“ в администрацията на Министерския съвет“ се заменят с „дирекция „Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз“ на Министерството на вътрешните работи“.\n\nЗаконът е приет от 41-ото Народно събрание на 21 юли 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n9076",
  "textLength": 6056,
  "scrapedAt": "2026-01-11T03:36:39.910Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}