{
  "title": "29/09/2011 Закон за изменение и допълнение на Закона за защита при бедствия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13625",
  "lawId": "13625",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита при бедствия \n\n(обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41 и 113 от 2007 г., бр. 69 и 102 от 2008 г., бр. 35, 74 и 93 от 2009 г., бр. 61, 88 и 98 от 2010 г. и бр. 8 и 39 от 2011 г.)\n\n§ 1. \n\nЧлен 2 се изменя така:\n\n„Чл. 2. Бедствие е значително нарушаване на нормалното функциониране на обществото, предизвикано от природни явления и/или от човешка дейност и водещо до негативни последици за живота или здравето на населението, имуществото, икономиката и за околната среда, предотвратяването, овладяването и преодоляването на което надхвърля капацитета на системата за обслужване на обичайните дейности по защита на обществото.“\n\n§ 2. \n\nЧлен 5 се изменя така:\n\n„Чл. 5. Защитата при бедствия се извършва на национално, областно и общинско ниво и се осъществява чрез:\n\n1. провеждане на превантивна дейност;\n\n2. провеждане на дейности по защитата при възникване на бедствия;\n\n3. подпомагане и възстановяване;\n\n4. ресурсно осигуряване;\n\n5. предоставяне и приемане на помощи.“\n\n§ 3. \n\nЧлен 6 се изменя така:\n\n„Чл. 6. (1) Превантивната дейност се извършва с цел намаляване на риска от бедствия и включва:\n\n1. анализ и оценка на рисковете от бедствия;\n\n2. картографиране на рисковете от бедствия;\n\n3. категоризиране на населените места в зависимост от броя на потенциално засегнатото население;\n\n4. установяване на критичните инфраструктури и обектите им и оценка на риска за тях;\n\n5. мерки за намаляване уязвимостта на обектите по т. 4;\n\n6. планиране на защитата при бедствия;\n\n7. спазване на изисквания за устройственото планиране на територията, инвестиционното проектиране, изграждането и експлоатацията на строежите;\n\n8. изграждане и поддържане на системи за наблюдение, ранно предупреждение и оповестяване;\n\n9. осигуряване на колективни и индивидуални средства за защита;\n\n10. обучение и практическа подготовка на централните и териториалните органи на изпълнителната власт, силите за реагиране, доброволните формирования и населението;\n\n11. приемане и изпълнение на Национална програма за защита при бедствия;\n\n12. превантивен контрол.\n\n(2) Условията, редът и органите за извършване на дейностите по ал. 1, т. 1 и 2 се определят с наредба на Министерския съвет.“\n\n§ 4. \n\nЧлен 7 се отменя.\n\n§ 5. \n\nЧлен 8 се изменя така:\n\n„Чл. 8. Категоризацията по чл. 6, ал. 1, т. 3 е следната:\n\n1. урбанизирани територии от особена важност – гр. София, гр. Пловдив, гр. Варна, гр. Русе и гр. Бургас;\n\n2. урбанизирани територии от първа група – населени места и селищни образувания с население над 80 000 души;\n\n3. урбанизирани територии от втора група – населени места и селищни образувания с население над 30 000 души;\n\n4. урбанизирани територии от трета група – населени места и селищни образувания с население над 10 000 души;\n\n5. урбанизирани територии от четвърта група – населени места и селищни образувания с население под 10 000 души.“\n\n§ 6. \n\nСъздава се чл. 8а:\n\n„Чл. 8а. (1) Установяването на критичните инфраструктури и обектите им и оценката на риска за тях се извършва по ред, начин и от компетентни органи, определени с наредба на Министерския съвет.\n\n(2) Мерките за намаляване на уязвимостта на обектите от критичната инфраструктура на природни и причинени от човека опасности се определят с наредбата по чл. 10, ал. 2. \n\n(3) Мерките по ал. 2 са с приоритет при определяне на дейностите в плановете по чл. 18, ал. 3.“\n\n§ 7. \n\nЧлен 9 се изменя така:\n\n„Чл. 9. (1) Планирането на защитата при бедствия се извършва на общинско, областно и национално ниво.\n\n(2) Плановете за защита при бедствия се изготвят по части за всяка от опасностите, специфични за съответната територия, като частите за земетресение, наводнение и ядрена и радиационна авария са задължителни.\n\n(3) Плановете за защита при бедствия задължително съдържат:\n\n1. анализ и оценка на риска от бедствия;\n\n2. мерките за предотвратяване или намаляване на риска от бедствия;\n\n3. мерките за защита на населението;\n\n4. разпределението на задълженията и отговорните органи и лица за изпълнение на предвидените мерки;\n\n5. средствата и ресурсите, необходими за изпълнение на дейностите по т. 2, 3 и 4;\n\n6. начина на взаимодействие между съставните части на единната спасителна система;\n\n7. реда за ранно предупреждение и оповестяване на органите на изпълнителната власт, на съставните части на единната спасителна система и населението при опасност или възникване на бедствия;\n\n8. информация за екипите и средствата на съставните части на единната спасителна система;\n\n9. време за готовност за реагиране на съставните части на единната спасителна система.\n\n(4) Министърът на вътрешните работи разработва Националния план за защита при бедствия съвместно с представители на министерствата, ведомствата, Българския Червен кръст и местната власт.\n\n(5) Националният план за защита при бедствия се приема от Министерския съвет.\n\n(6) Органите на централната изпълнителна власт разработват планове за защита при бедствия за изпълнение на задълженията им, предвидени в Националния план за защита при бедствия.\n\n(7) Плановете по ал. 6 се утвърждават със заповед на съответния ръководител след съгласуване с министъра на вътрешните работи.\n\n(8) Областният управител организира разработването на областен план за защита при бедствия съвместно с териториалните структури на централната изпълнителна власт и кметовете на общини.\n\n(9) Областният план за защита при бедствия се утвърждава със заповед на областния управител след съгласуване с министъра на вътрешните работи.\n\n(10) Кметът на общината разработва общински план за защита при бедствия съвместно с представители на ведомства и юридически лица, имащи отношение по защитата при бедствия на територията на общината.\n\n(11) Общинският план за защита при бедствия се приема от общинския съвет.\n\n(12) Частта „Наводнение“ от плановете за защита при бедствия се изготвя, като се съобразява и с плановете за управление на риска от наводнения, разработени при условията и по реда на Закона за водите.\n\n(13) Предвидените мерки в плановете за управление на риска от наводнения по ал. 12 се включват в годишните планове за изпълнение на Националната програма за защита при бедствия.\n\n(14) При възлагане или допускане на подробните устройствени планове по Закона за устройство на територията органите, изготвящи планове за защита при бедствия, предоставят информация за предвидимите бедствия, застрашаващи териториите в обхвата на подробните устройствени планове, и за необходимите превантивни мерки за защитата им, включени в плановете за защита при бедствия.“\n\n§ 8. \n\nЧлен 10 се изменя така:\n\n„Чл. 10. (1) За предотвратяване или намаляване на риска от бедствия и улесняване на защитата и провеждането на спасителните операции се спазват изисквания за устройственото планиране на територията и инженерно-техническите правила за инвестиционно проектиране, изграждане и експлоатация на строежите.\n\n(2) Изискванията по ал. 1 се определят с наредба на Министерския съвет.“\n\n§ 9. \n\nЧлен 12 се изменя така:\n\n„Чл. 12. (1) Колективните средства за защита са инженерни съоръжения – скривалища и противорадиационни укрития, чието основно предназначение е укриване на населението при въздушно нападение от бойни и промишлени отровни вещества, радиоактивни вещества и биологични агенти.\n\n(2) Метрополитени и подземни етажи в производствени сгради и сгради за обществено обслужване в урбанизираните територии от особена важност се проектират и изграждат и като колективни средства за защита.\n\n(3) Колективните средства за защита са имоти – публична държавна, публична общинска или частна собственост, и се поддържат и управляват от ведомствата, на които са предоставени, от кметовете на общини или от собствениците им.\n\n(4) Колективните средства за защита или части от тях могат да имат и друго предназначение, което да не възпрепятства ползването им за укриване на населението.\n\n(5) Колективните средства за защита или части от тях могат да се отдават под наем само по предназначение, което не възпрепятства ползването им за укриване на населението.\n\n(6) Редът за изграждане, поддържане и използване на колективните средства за защита се определя с наредба на Министерския съвет.“\n\n§ 10.\n\n В чл. 13 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Индивидуалните средства за йодна профилактика на населението се планират, закупуват, подновяват и предоставят в собственост на общините от МВР.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n§ 11.\n\n В глава втора се създават чл. 18а – 18е:\n\n„Чл. 18а. (1) Установяването на потенциална Европейска критична инфраструктура (ЕКИ) на територията на Република България се извършва от съответния министър.\n\n(2) Съответният министър уведомява собственика/оператора на инфраструктурата за нейното означаване като ЕКИ. Информацията относно означаването на дадена инфраструктура като ЕКИ е със съответното ниво на класификация по Закона за защита на класифицираната информация и правото на Европейския съюз.\n\n(3) Редът за установяването и означаването на ЕКИ на територията на Република България и мерките за тяхната защита се определят с наредба на Министерския съвет.\n\nЧл. 18б. (1) Собственикът/операторът на означена ЕКИ в тримесечен срок от уведомяването по чл. 18а, ал. 2 изготвя операторски план за сигурност на ЕКИ, с който се установяват елементите на ЕКИ и мерките за защита.\n\n(2) Съдържанието на операторския план по ал. 1 се определя с наредбата по чл. 18а, ал. 3.\n\n(3) Собственикът/операторът на означената ЕКИ съгласува операторския план по ал. 1 в едномесечен срок от изготвянето му с министъра на вътрешните работи и с председателя на Държавната агенция „Национална сигурност“.\n\n(4) Съгласуваният операторски план по ал. 1 се утвърждава от съответния министър.\n\n(5) Собственикът/операторът на означена ЕКИ в срок до една година от утвърждаването по ал. 4 въвежда в действие мерките на утвърдения операторски план по ал. 1 и ежегодно го актуализира.\n\n(6) Операторският план по ал. 1 представлява класифицирана информация по Закона за защита на класифицираната информация.\n\nЧл. 18в. (1) Собственикът/операторът на означена ЕКИ определя служител за връзка по сигурността, който е и лице за контакт между него и съответния министър.\n\n(2) В едномесечен срок след утвърждаването на операторския план по чл. 18б, ал. 1 собственикът/операторът на означена ЕКИ информира съответния министър за лицето, определено за служител за връзка по ал. 1.\n\n(3) Информацията, предавана между служителя за връзка по ал. 1, собственика/оператора на означена ЕКИ и съответния министър, е със съответното ниво на класификация съг­ласно Закона за защита на класифицираната информация и правото на Европейския съюз.\n\n(4) Служителят за връзка по ал. 1 информира незабавно съответния министър при установяване на рискове и заплахи за съответната ЕКИ.\n\nЧл. 18г. (1) Министърът на вътрешните работи или оправомощено от него длъжностно лице е органът за контакт на Република България по защитата на ЕКИ.\n\n(2) Министърът на вътрешните работи или оправомощено от него длъжностно лице координира въпросите по защитата на ЕКИ в Република България с останалите държави – членки на Европейския съюз, и с Европейската комисия.\n\n(3) Органът за контакт по ал. 1 ежегодно информира Европейската комисия за:\n\n1. броя на означените ЕКИ по сектори и броя на държавите – членки на Европейския съюз, зависими от всяка означена ЕКИ;\n\n2. броя на инфраструктурите по сектори, за които са проведени обсъждания относно праговете на междусекторните критерии.\n\nЧл. 18д. (1) В срок една година след означаването на ЕКИ съответният министър извършва оценка на заплахите в подсекторите с ЕКИ.\n\n(2) На всеки две години съответният министър чрез органа за контакт по чл. 18г, ал. 1 представя на Европейската комисия доклад относно видовете уязвими места, заплахи и рискове, открити за секторите с ЕКИ.\n\nЧл. 18е. Писмена или устна информация за защитата на критичните инфраструктури, която е представена на други държави – членки на Европейския съюз, или на Европейската комисия, се използва само за целите на защита на критичните инфраструктури.“\n\n§ 12.\n\n В чл. 19, ал. 1 се правят следните изменения и допълнения:\n\n1. Текстът преди т. 1 се изменя така: „Дейностите по защитата на населението в случай на опасност или възникване на бедствия са:“.\n\n2. В т. 12 накрая се поставя запетая и се добавя „евакуация, укриване и предоставяне на индивидуални средства за защита“.\n\n§ 13.\n\n В чл. 20, ал. 1 се правят следните изменения и допълнения:\n\n1. Текстът преди т. 1 се изменя така: „Дейностите по чл. 19 се изпълняват от единната спасителна система, която включва структури на:“.\n\n2. В т. 5 накрая се поставя запетая и се добавя „включително доброволни формирования по чл. 41“.\n\n§ 14.\n\n Член 21 се отменя.\n\n§ 15.\n\n В чл. 23 се правят следните изменения:\n\n1. В ал. 1 думите „провеждане на спасителни и неотложни аварийно-възстановителни работи“ се заменят със „защита при бедствия“.\n\n2. В ал. 2 думите „по заповед“ се заменят със „с разрешение“.\n\n§ 16.\n\n Член 24 се изменя така:\n\n„Чл. 24. При възникване на бедствия съставните части на единната спасителна система организират и изпълняват дейностите съгласно плановете за защита при бедствия.“\n\n§ 17.\n\n Член 25 се отменя.\n\n§ 18.\n\n Член 26 се изменя така:\n\n„Чл. 26. Плановете за защита при бедствия уреждат взаимодействието между частите на единната спасителна система и осигуряват възможност за поетапно привличане на сили и средства в съответствие с развитието на бедствието.“\n\n§ 19.\n\n Член 27 се отменя.\n\n§ 20.\n\n В чл. 28, ал. 4 думите „министъра на вътрешните работи или на областния управител“ се заменят с „министъра на вътрешните работи, областния управител или на кмета на общината“.\n\n§ 21.\n\n В чл. 29 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Координацията на съставните части на единната спасителна система се осъществява чрез оперативните центрове на Главна дирекция „Пожарна безопасност и защита на населението“ – МВР.“\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думата „комуникационно-информационни“ се заличава;\n\nб) точки 3 и 4 се изменят така:\n\n„3. извършват ранно предупреждение и оповестяване на органите на изпълнителната власт, съставните части на единната спасителна система и населението при бедствия;\n\n4. по искане на ръководителя на място, на кмета на общината или на областния управител организират включване на предвидените в плановете за защита при бедствия съставни части на единната спасителна система, както и на допълнителни сили и средства.“\n\n3. Алинея 3 се отменя.\n\n4. Алинея 5 се изменя така:\n\n„(5) Стандартните оперативни процедури по ал. 2, т. 2 се разработват от главния сек­ретар на МВР съгласувано с ръководителите на структурите по чл. 20, ал. 1.“\n\n§ 22.\n\n В чл. 30, ал. 2 накрая се добавя числото „112“.\n\n§ 23.\n\n В чл. 31 се правят следните изменения:\n\n1. В ал. 2 думата „пожари“ и запетаята след нея се заличават.\n\n2. В ал. 3 думата „пожари“, запетаята след нея и думите „на областната дирекция на Министерството на вътрешните работи, съответно“ се заличават.\n\n§ 24.\n\n В чл. 34 се правят следните изменения и допълнения:\n\n1. В т. 7 след думата „допусне“ се добавя „безвъзмездно“, а думите „срока на бедственото положение“ се заменят с „експлоатацията им“.\n\n2. Създава се т. 8:\n\n„8. не възпрепятства достъпа на оправомощени длъжностни лица до колективните средства за защита за контрол, профилактика и ремонт.“\n\n§ 25.\n\n Член 35 се изменя така:\n\n„Чл. 35. (1) Юридически лица и еднолични търговци, собственици и ползватели, осъществяващи дейност в обекти, представляващи строежи първа, втора и трета категория по чл. 137 от Закона за устройство на територията, която представлява опасност за възникване на бедствие, разработват авариен план на обекта, който съдържа:\n\n1. максимални възможни последици за персонала, населението и околната среда от авария в обекта;\n\n2. мерките за ограничаване и ликвидиране на последиците от авария в обекта;\n\n3. мерките за защита на персонала;\n\n4. разпределението на задълженията и отговорните структури и лица за изпълнение на предвидените мерки;\n\n5. средствата и ресурсите, необходими за изпълнение на предвидените мерки;\n\n6. времето за готовност за реагиране на структурите и лицата по т. 4;\n\n7. реда за информиране на органите на изпълнителната власт при необходимост от въвеждане на плановете за защита при бедствие.\n\n(2) Съдържанието на аварийния план може да бъде различно от посоченото в ал. 1, ако е определено в специален закон.\n\n(3) Лицата по ал. 1:\n\n1. утвърждават и актуализират при промяна на обстоятелство плана по ал. 1;\n\n2. организират провеждането на тренировки по изпълнение на аварийния план най-малко веднъж годишно;\n\n3. предоставят на кмета на общината информация за изготвяне на общинския план за защита при бедствия относно:\n\nа) източниците на рискове от дейността им;\n\nб) вероятните последствия при аварии и начините за ликвидирането им;\n\nв) възможните въздействия върху населението и околната среда;\n\nг) мероприятията, силите и средствата за провеждане на спасителни и неотложни аварийно-възстановителни работи в обекта;\n\n4. при възникнала авария в обекта са длъжни:\n\nа) незабавно да започнат провеждането на спасителни и неотложни аварийно-възстановителни работи;\n\nб) незабавно да съобщят за аварията на съответния оперативен център на Главна дирекция „Пожарна безопасност и защита на населението“ – МВР, и на кмета на непосредствено застрашената община;\n\nв) да предоставят на съставните части на единната спасителна система информация за взривни вещества, опасни химически вещества, източници на йонизиращо лъчение, както и друга информация за опасности за живота и здравето на хората;\n\nг) при участие на екипи от единната спасителна система да им сътрудничат при отстраняване на аварията;\n\nд) да осигурят безопасно унищожаване на отпадъците вследствие на аварията и нейното ликвидиране;\n\n5. изграждат и поддържат локални системи за оповестяване;\n\n6. създават, подготвят и поддържат в готовност сили и средства за защита на работещите на територията на обекта;\n\n7. провеждат обучение на работещите за защита при бедствия.“\n\n§ 26.\n\n Член 36 се изменя така:\n\n„Чл. 36. (1) Юридическите лица и едноличните търговци с изключение на тези по чл. 35, осъществяващи дейност в производствени сгради и в сгради за обществено обслужване, представляващи строежи първа, втора и трета категория по чл. 137 от Закона за устройство на територията, изготвят план за защита при бедствия на пребиваващите, който съдържа:\n\n1. рисковете за обекта съгласно общинския план за защита при бедствия;\n\n2. мерките за защита на пребиваващите;\n\n3. разпределението на задълженията, отговорните структури и лицата за изпълнение на предвидените мерки;\n\n4. ресурсите, необходими за изпълнение на предвидените мерки;\n\n5. времето за готовност за реагиране на структурите и лицата по т. 3;\n\n6. начина на взаимодействие със съставните части на единната спасителна система.\n\n(2) Лицата по ал. 1:\n\n1. утвърждават и актуализират при промяна на обстоятелство плана по ал. 1;\n\n2. организират провеждането на тренировки за изпълнение на плана по ал. 1 най-малко веднъж годишно;\n\n3. изграждат и поддържат локални системи за оповестяване;\n\n4. създават и поддържат в готовност средства за защита на пребиваващите на територията на обекта;\n\n5. провеждат обучение на персонала за защита при бедствия.“\n\n§ 27.\n\n В чл. 37 думите „плана за провеждане на спасителни и неотложни аварийно-възстановителни работи“ се заменят с „плановете за защита при бедствия“.\n\n§ 28.\n\n В чл. 38, ал. 1 думата „комуникационно-информационни“ се заличава.\n\n§ 29.\n\n В чл. 40, ал. 1 думите „е сключило договор“ се заменят с „е клинично здраво, не страда от психично заболяване и не е\n\n осъждано за умишлено престъпление от общ характер, освен ако е реабилитирано“.\n\n§ 30.\n\n В чл. 42, ал. 1 се правят следните изменения:\n\n1. В т. 2 думите „от преподаватели, включени в регистъра по чл. 47, ал. 1, т. 4“ и запетаята след тях се заличават.\n\n2. В т. 5 думите „чл. 47, ал. 1, т. 1“ се заменят с „чл. 47, ал. 1“, а думите „и за издаване на удостоверение за неговия уникален код по чл. 47, ал. 1, т. 2“ се заличават.\n\n§ 31.\n\n В чл. 44 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея т. 3 се изменя така:\n\n„3. да осигури за доброволните формирования безвъзмездно ползване на помещения, специализирана техника и оборудване.“\n\n2. Създава се ал. 2:\n\n„(2) Редът за създаване и организиране на дейността на доброволните формирования се определя с наредба на Министерския съвет.“\n\n§ 32.\n\n Член 47 се изменя така:\n\n„Чл. 47. (1) В Главна дирекция „Пожарна безопасност и защита на населението“ – МВР, се води регистър на доброволните формирования.\n\n(2) Редът за създаване, поддържане и водене на регистъра по ал. 1 се определя с наредба на министъра на вътрешните работи.“\n\n§ 33.\n\n В чл. 50, ал. 1 т. 1 и 2 се отменят.\n\n§ 34.\n\n В чл. 52 се правят следните допълнения:\n\n1. В ал. 2 се създава т. 6:\n\n„6. евакуация и/или разсредоточаване.“\n\n2. Създава се ал. 3:\n\n„(3) Условията и редът за провеждане на евакуация и разсредоточаване се определят с наредба на Министерския съвет.“\n\n§ 35.\n\n В чл. 56, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 накрая се добавя „за нейното изпълнение, като допълващо финансиране към одобрения бюджет на съответния компетентен орган и/или към осигурените средства от други източници“.\n\n2. В т. 2 думата „комуникационно-информационни“ се заличава.\n\n§ 36.\n\n В чл. 62 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) създава се нова т. 2:\n\n„2. приема стратегия за намаляване на риска от бедствия;“\n\nб) досегашната т. 2 става т. 3;\n\nв) досегашната т. 3 става т. 4 и в нея думите „и Национален план за провеждане на спасителни и неотложни аварийно-възстановителни работи“ се заличават;\n\nг) досегашните т. 4 и 5 стават съответно т. 5 и 6.\n\n2. Създават се нова ал. 3 и ал. 4 и 5:\n\n„(3) За подпомагане на дейността по ал. 1 към Министерския съвет се създава Консултативен съвет.\n\n (4) Консултативният съвет по ал. 3 включва представители на министерствата, ведомствата, Българската академия на науките, висши училища, научно-изследователски институти, Националното сдружение на общините в Република България и юридически лица, имащи отношение към защитата от бедствия.\n\n(5) Министерският съвет приема правилник за устройството и дейността на Консултативния съвет по ал. 3.“\n\n3. Досегашната ал. 3 става ал. 6.\n\n§ 37.\n\n Създава се чл. 62а:\n\n„Чл. 62а. (1) Министър-председателят на Република България въвежда със заповед Националния план за защита при бедствия.\n\n(2) Със заповедта по ал. 1 се създава национален щаб с поименно определени ръководител и членове: министри, заместник-министри, ръководители на ведомства или техни заместници и други, представляващи институции, които имат задължения за изпълнението на Националния план за защита при бедствия.\n\n(3) Дейността на Националния щаб се обслужва логистично, комуникационно и административно от Главна дирекция „Пожарна безопасност и защита на населението“ – МВР, както и от компетентните с оглед характера на бедствието министерства, ведомства и институции.\n\n(4) За подпомагане дейността на националния щаб се създават работни групи от експерти, чийто поименен състав е предварително определен и въведен в групи за оповестяване в Националната система за ранно предупреждение и оповестяване на органите на изпълнителната власт и населението при бедствия. При необходимост ръководителят на националния щаб със заповед може да привлича и други експерти.\n\n(5) Към националния щаб със заповед на ръководителя му се създава междуведомствена информационна група за извършване на информационна дейност с поименен състав, предложен от членовете на щаба.\n\n(6) Националният щаб извършва следните основни дейности:\n\n1. анализ и оценка на обстановката при бедствие;\n\n2. взема решения за необходимия обем и ресурсно осигуряване на спасителни и неотложни аварийно-възстановителни работи за предотвратяване, ограничаване и ликвидиране на последствията от бедствието и за подпомагането на засегнатото население;\n\n3. организира и координира действията на министрите, ръководителите на ведомствата, областните управители, кметовете на общини, на юридическите лица и едноличните търговци, на които са възложени функции за защита при бедствия;\n\n4. осъществява контрол по изпълнението на задачите и мерките за овладяване на бедствието;\n\n5. информира чрез медиите населението за развитието на бедствието, за предприеманите действия за неговото ограничаване и овладяване и за необходимите предпазни мерки и действия;\n\n6. докладва на министър-председателя, президента на Република България и на председателя на Народното събрание за хода на провежданите защитни мероприятия.“\n\n§ 38.\n\n В чл. 63 се правят следните изменения:\n\n1. В ал. 1:\n\nа) точки 1, 2 и 3 се изменят така:\n\n„1. предприемат мерки за намаляване на риска от бедствия;\n\n2. участват в разработването на Националния план за защита при бедствия и планират и осигуряват неговото изпълнение;\n\n3. поддържат в готовност сили и средства и осигуряват участието на подчинените си структури като съставна част на единната спасителна система в съответствие с Националния план за защита при бедствия;“\n\nб) точка 4 се отменя;\n\nв) точка 5 се изменя така:\n\n„5. извършват контрол за изпълнението на мерките по защитата в съответствие с делегираните им от законите правомощия.“\n\n2. Алинея 2 се изменя така:\n\n„(2) За изпълнение на задълженията си по Националния план за защита при бедствия и за взаимодействие с националния щаб органите по ал. 1 създават със заповед ведомствени щабове.“\n\n§ 39.\n\n В чл. 64 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точки 2 и 3 се отменят;\n\nб) създава се т. 10:\n\n„10. създава със заповед щаб за изпълнение на областния план за защита при бедствия и за взаимодействие с националния щаб.“\n\n2. В ал. 2:\n\nа) в т. 1 думите „може да въведе“ се заменят с „въвежда със заповед“;\n\nб) точки 3 и 6 се отменят.\n\n§ 40.\n\n В чл. 65 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 2 се отменя;\n\nб) създава се т. 7:\n\n„7. създава със заповед щаб за изпълнение на общинския план за защита при бедствия и за взаимодействие с щабовете по чл. 62а, ал. 2, чл. 63, ал. 2 и чл. 64, ал. 1, т. 10.“\n\n2. В ал. 2:\n\nа) точка 1 се изменя така:\n\n„1. въвежда със заповед в изпълнение общинския план за защита при бедствия;“\n\nб) точка 2 се отменя;\n\nв) в т. 4 думата „комуникационно-информационен“ се заличава и абревиатурата „МВР“ се заменя с „Главна дирекция „Пожарна безопасност и защита на населението“ – МВР“.\n\n§ 41.\n\n В чл. 88, ал. 1 думата „извършване“ се заменя с „преустановяване“.\n\n§ 42.\n\n Член 89 се изменя така:\n\n„Чл. 89. При осъществяване на контрол по спазването на този закон или на подзаконовите нормативни актове по прилагането му министърът на вътрешните работи или оправомощени от него длъжностни лица дават предписания.“\n\n§ 43.\n\n Член 92 се изменя така:\n\n„Чл. 92. За нарушение на този закон и на издадените въз основа на него подзаконови нормативни актове, за което не е предвидено друго наказание, виновните лица се наказват с глоба от 500 до 2000 лв. или с имуществена санкция от 3000 до 10 000 лв.“\n\n§ 44.\n\n В чл. 93 след думата „закон“ се добавя „или с издаден въз основа на него подзаконов нормативен акт“.\n\n§ 45.\n\n Член 94 се изменя така:\n\n„Чл. 94. (1) Който не изпълни задължение по чл. 18б, ал. 1 и 3 или ал. 5, се наказва с глоба от 2000 до 5000 лв. или с имуществена санкция от 15 000 до 25 000 лв.\n\n(2) Който не изпълни задължение по чл. 18в, ал. 1 и 2 или ал. 4, се наказва с глоба от 2000 до 5000 лв. или с имуществена санкция от 5000 до 15 000 лв.\n\n(3) Който не изпълни задълженията по чл. 34, т. 7 и 8, се наказва с глоба от 500 до 1000 лв.\n\n(4) Който откаже да предостави или възпрепятства, или отказва достъп до обектите по чл. 12, ал. 1, се наказва с глоба в размер 1000 лв.\n\n(5) Който не изпълни предписание по чл. 89, се наказва с глоба от 1500 до 10 000 лв. или с имуществена санкция от 3000 до 15 000 лв.\n\n(6) При повторно нарушение по ал. 1 – 5 се налага глоба или имуществена санкция в троен размер.“\n\n§ 46.\n\n Създава се нов чл. 95:\n\n„Чл. 95. (1) Който не изпълни задължение по чл. 35, 36 или 37, се наказва с глоба в размер от 500 до 5000 лв. или с имуществена санкция в размер от 5000 до 50 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба или имуществена санкция в троен размер.“\n\n§ 47.\n\n В чл. 99 думите „ако извършеното не съставлява престъпление“ се заличават.\n\n§ 48.\n\n В чл. 100 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Актовете за установяване на административни нарушения по чл. 99 се съставят от длъжностни лица, оправомощени от съответния областен управител.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея накрая се поставя запетая и се добавя „а в случаите по ал. 2 – от съответния областен управител.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 49.\n\n В допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Наименованието се изменя така: „Допълнителни разпоредби“.\n\n2. В § 1:\n\nа) точки 5, 7, 9 и 10 се отменят;\n\nб) създават се т. 11 – 21:\n\n„11. „Опасност“ е природно явление или събитие, причинено от човешката дейност, което може да причини вредни последици за населението и имуществото му, околната среда, икономиката и културните и материалните ценности.\n\n12. „Уязвимост“ е показател за степента на податливост на дадена територия или обект на различните опасности.\n\n13. „Риск“ е вероятност от възникване на вредни последици за населението и имуществото му, икономиката и околната среда в резултат на опасността и уязвимостта за дадена територия/обект.\n\n14. „Анализ и оценка на риска“ е определяне същността и размера на риска като функция на опасността, уязвимостта и вероятността.\n\n15. „Критична инфраструктура“ е система или части от нея, които са от основно значение за поддържането на жизненоважни обществени функции, здравето, безопасността, сигурността, икономическото или социалното благосъстояние на населението и чието нарушаване или унищожаване би имало значителни негативни последици за Република България в резултат на невъзможността да се запазят тези функции.\n\n16. „Европейска критична инфраструктура“ е критична инфраструктура, разположена на територията на Република България, чието повреждане или разрушаване би довело до негативни последици за поне две държави – членки на Европейския съюз. При оценката на негативните последици се прилагат критерии – брой загинали или ранени, икономически и социални последици, като се отчита и влиянието на повреждане или разрушаване на тази критична инфраструктура върху други видове инфраструктури.\n\n17. „Информация, свързана със защитата на критичните инфраструктури“ е всеки факт относно дадена критична инфраструктура, който, ако бъде оповестен и разкрит, може да бъде използван за планиране и/или за извършване на действия с цел причиняване на повреди или унищожаване на обекти, елементи или инсталации от критичната инфраструктура.\n\n18. „Защита“ е съвкупност от дейности, целящи гарантиране на нормалното функциониране, непрекъснатостта и целостта на критичните инфраструктури с цел възпиране, намаляване, смекчаване или неутрализиране на заплахите, рисковете или уязвимостта им.\n\n19. „Собственици/оператори на европейски критични инфраструктури“ са физически лица, юридически лица или организации, които отговарят за инвестирането или за нормалното функциониране, непрекъснатостта и целостта на определена система или част от нея, означена като ЕКИ.\n\n20. „Евакуация“ е организирано извеждане на хора и животни от застрашени райони и настаняването и осигуряването им в без­опасни места.\n\n21. „Разсредоточаване“ е организирано изнасяне на културни и материални ценности от застрашени райони и преместването и опазването им в безопасни места.“\n\n3. Създава се § 1а:\n\n„§ 1а. Този закон въвежда изискванията на Директива 2008/114/ЕО на Съвета от 8 декември 2008 г. относно установяването и означаването на европейски критични инфраструктури и оценката на необходимостта от подобряване на тяхната защита (ОВ, L 345/75 от 23 декември 2008 г.).“\n\nПреходни и заключителни разпоредби\n\n§ 50.\n\n Необходимите средства за 2012 г. за закупуване на индивидуалните средства за йодна профилактика се предоставят на МВР чрез Междуведомствената комисия за възстановяване и подпомагане към Министерския съвет.\n\n§ 51.\n\n Регистрираните доброволни формирования в 6-месечен срок от влизането в сила на наредбата по чл. 44, ал. 2 се пререгистрират съобразно новите изисквания.\n\n§ 52.\n\n В Закона за Българския Червен кръст (обн., ДВ, бр. 87 от 1995 г.; изм., бр. 44 от 1999 г., бр. 54 от 2002 г., бр. 108 от 2006 г. и бр. 41 от 2007 г.) в чл. 4 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Дейностите по ал. 1, т. 2, буква „д“ по предотвратяване и оказване на помощ при нещастни случаи в планините се осъществяват от Планинската спасителна служба в състава на Българския Червен кръст. Редът и начинът на извършването им се определят с устава по чл. 2, ал. 2.“\n\n§ 53.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36, 65, 66, 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г. и бр. 19, 28 и 35 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 70, ал. 1 след думата „администрация“ се поставя запетая и се добавя „на собственика на съоръженията“.\n\n2. В чл. 138:\n\nа) в ал. 3 в изречение трето след думите „да предписват“ се добавя „изработване на аварийни планове, ако няма такива или“;\n\nб) в ал. 4, т. 7 накрая се поставя запетая и се добавя „и ликвидиране на потенциално опасни язовири, чието техническо състояние не позволява по-нататъшната им експлоатация“.\n\n3. Създават се чл. 138а и 138б:\n\n„Чл. 138а. (1) Министърът на вътрешните работи с наредба определя съдържанието на аварийните планове по чл. 131, ал. 1 и чл. 138, ал. 3.\n\n(2) Собствениците или ползвателите на водни обекти са длъжни да осигурят достъпа на силите и средствата за изпълнението на аварийните планове, както и да поддържат в изправност средствата за комуникация.\n\n(3) Областните управители назначават комисии за ежегодно обследване на техническото и експлоатационното състояние на потенциално опасните водни обекти.\n\nЧл. 138б. При спор за собствеността на язовир областният управител осъществява организацията и техническата му експлоатация до влизането в сила на съдебното решение.“\n\n4. В чл. 139 ал. 1 се изменя така:\n\n„(1) Поддръжката и ремонтно-възстановителните дейности на съоръженията по чл. 138, ал. 4, т. 1 се осъществяват от собственика или ползвателя им, освен ако в разрешителното по чл. 50 или в договора за концесия не е уговорено друго.“\n\n5. В чл. 140:\n\nа) в ал. 2 думите „чл. 138, ал. 4, т. 3, 4, 6 и 7“ се заменят с „чл. 138, ал. 4, т. 3, 4, 5, 6 и 7“;\n\nб) в ал. 3 текстът преди т. 1 се изменя така: „Дейностите по чл. 138, ал. 4, т. 5 се финансират и от Междуведомствената комисия за възстановяване и подпомагане към Министерския съвет, при условие че са включени в Годишния план за изпълнение на Националната програма за защита при бедствия, и включват:“;\n\nв) в ал. 4:\n\nаа) в т. 1 думите „Гражданската защита“ се заменят с „Главна дирекция „Пожарна безопасност и защита на населението“ – МВР, съответната басейнова дирекция, съответната РИОСВ, Изпълнителната агенция по горите, общината“;\n\nбб) в т. 2 думата „ежемесечно“ се заменя с „ежегодно“;\n\nг) в ал. 5:\n\nаа) в т. 1 накрая се добавя „с участие на представители при необходимост и на съответното областно пътно управление или на Националната компания „Железопътна инфраструктура“;\n\nбб) точка 3 се изменя така:\n\n„3. възлага обществена поръчка по реда на Закона за обществените поръчки за избор на изпълнители за изпълнение на програмата по ал. 4, т. 3, буква „д“ по обособени позиции; в договорите за възлагане се определят и местата за извозване на отстранените отпадъци; за всяка обособена позиция се сключва договор за инвеститорски контрол.“;\n\nд) в ал. 6:\n\nаа) точка 1 се отменя;\n\nбб) в т. 2 накрая се поставя запетая и се добавя „а контролът по спазването на определения обем съгласно утвърдения проект се осъществява от възложителя чрез назначения инвеститорски контрол“;\n\nвв) в т. 4 думите „Междуведомствената комисия за възстановяване и подпомагане към Министерския съвет“ се заменят с „Министерството на околната среда и водите“;\n\nе) в ал. 7 т. 1 се изменя така:\n\n„1. когато е годен за ползване, се предава безвъзмездно за разпореждане на кметовете, които го предоставят безвъзмездно за огрев на доброволците по чл. 39 от Закона за защита при бедствия съобразно тяхното участие при предотвратяване или овладяване на бедствия, пожари и извънредни ситуации и отстраняване на последиците от тях, както и на лица, включени в съответните социални програми;“\n\nж) създава се ал. 8:\n\n„(8) Контролът по отношение на добития дървен материал и годността му за ползване се извършва от възложителя чрез назначения инвеститорски контрол.“\n\n6. В чл. 190 ал. 3 се изменя така:\n\n„(3) Министърът на вътрешните работи или оправомощени от него длъжностни лица контролират изработването на аварийните планове по този закон и изпълнението на предписанията по тях.“\n\n7. В чл. 191 се създава ал. 3:\n\n„(3) Областните управители контролират техническото състояние на хидротехническите съоръжения – държавна собственост, на територията на съответната област.“\n\n8. В чл. 201:\n\nа) създава се нова ал. 9:\n\n„(9) Актовете за нарушения при упражняване на правомощията по чл. 191, ал. 3 се съставят от длъжностни лица, оправомощени от съответния областен управител.“;\n\nб) създава се ал. 10:\n\n„(10) Наказателните постановления по ал. 9 се издават от съответния областен управител.“;\n\nв) досегашната ал. 9 става ал. 11.\n\n9. В § 4 от преходните и заключителните разпоредби ал. 6 се изменя така:\n\n„(6) В случаите когато обектите по чл. 13, ал. 1, т. 3 не са дадени на концесия, поддръжката им се осъществява от търговските дружества, които ги стопанисват или чийто капитал е намален по реда на ал. 1 с ревалоризираната стойност на тези обекти.“\n\n§ 54.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35 и 54 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 64, ал. 1 се създава т. 5:\n\n„5. хидромелиоративните преносни (довеждащите и отвеждащите) проводи (мрежи) и съоръженията към тях и хидромелиоративните строежи, изградени за предпазване от вредното въздействие на водите.“\n\n2. В чл. 169 ал. 5 се отменя.\n\n§ 55.\n\n В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г. и бр. 23 и 48 от 2011 г.) в приложение № 1 към чл. 25 в раздел ІІ се създава т. 34:\n\n„34. Информация и планове по чл. 18а – 18д от Закона за защита при бедствия.“\n\n§ 56.\n\n Изпълнението на закона се възлага на министъра на вътрешните работи и на главния секретар на Министерския съвет.\n\n§ 57.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 29 септември 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n11000",
  "textLength": 39580,
  "scrapedAt": "2026-01-11T03:33:25.542Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}