{
  "title": "28/06/2012 Закон за управление на отпадъците",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13631",
  "lawId": "13631",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза управление на отпадъците\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. \n\n(1) Този закон регламентира мерките и контрола за защита на околната среда и човешкото здраве чрез предотвратяване или намаляване на вредното въздействие от образуването и управлението на отпадъците, както и чрез намаляване на цялостното въздействие от използването на ресурси и чрез повишаване ефективността на това използване.\n\n(2) С този закон се определят изискванията към продуктите, които в процеса на тяхното производство или след крайната им употреба образуват опасни и/или масово разпространени отпадъци, както и изискванията за разширена отговорност на производителите на тези продукти с цел насърчаване на повторната употреба, предотвратяването, рециклирането и друг вид оползотворяване на образуваните отпадъци.\n\n(3) Управлението на отпадъците има за цел да се предотврати или намали вредното им въздействие върху човешкото здраве и околната среда и се осъществява в съответствие с изискванията на нормативните актове относно:\n\n1. опазване на водата, въздуха, почвата, растенията и животните;\n\n2. шума и миризмите, и\n\n3. опазване на природната среда и местата, които са обект на специална защита. \n\nЧл. 2. \n\n(1) Този закон се прилага за: \n\n1. битови отпадъци;\n\n2. производствени отпадъци;\n\n3. строителни отпадъци;\n\n4. опасни отпадъци.\n\n(2) Този закон не се прилага за:\n\n1. радиоактивни отпадъци;\n\n2. отпадъчни газове, изпускани в атмосферния въздух;\n\n3. земя (in situ), включително неизкопана замърсена почва и трайно свързани със земята сгради;\n\n4. незамърсена почва и други материали в естествено състояние, изкопани по време на строителни дейности, когато е сигурно, че материалът ще бъде използван за целите на строителството в естественото си състояние на площадката, от която е изкопан;\n\n5. излезли от употреба експлозиви;\n\n6. фекална материя, различна от класифицираната в т. 8, слама и други естествени неопасни материали от селското или горското стопанство, използвани в земеделието и лесовъдството, или за производството на енергия от такава биомаса чрез процеси или методи, които не увреждат околната среда и не застрашават човешкото здраве;\n\n7. отпадъчни води;\n\n8. странични животински продукти, включително преработени продукти, по Регламент (ЕО) № 1069/2009 на Европейския парламент и на Съвета от 21 октомври 2009 г., за установяване на здравни правила относно странични животински продукти и производни продукти, непредназначени за консумация от човека и за отмяна на Регламент (ЕО) № 1774/2002 (Регламент за страничните животински продукти) (ОВ, L 300/1 от 14 ноември 2009 г.), наричан по-нататък „Регламент (ЕО) № 1069/2009“, с изключение на предназначените за изгаряне, депониране или използване в съоръжение за биогаз или компост;\n\n9. трупове на умрели, но не заклани животни, включително такива, които са убити, за да се прекрати разпространението на епизоотични болести, и които се обезвреждат в съответствие с Регламент (ЕО) № 1069/2009;\n\n10. отпадъци, получени от проучването, добива, преработването и съхраняването на минерални суровини и при експлоатация на кариери по Закона за подземните богатства и класифицирани като „минни отпадъци“;\n\n11. седименти, преместени в повърхностни води с цел управление на водите и водните обекти или предотвратяване на наводнения, или намаляване на последствията от наводнения и засушаване, или рекултивация на земи, ако е доказано, че това не противоречи на други закони и седиментите нямат опасни свойства.\n\nЧл. 3.\n\n (1) Класификацията на отпадъците се определя с наредба на министъра на околната среда и водите и министъра на здравеопазването.\n\n(2) Класификацията по ал. 1 се извършва според списъка на отпадъците, установен с Решение 2000/532/ЕО на Комисията от 3 май 2000 г. за замяна на Решение 94/3/ЕО за установяване на списък на отпадъците в съответствие с член 1, буква „а)“ от Директива 75/442/ЕИО на Съвета относно отпадъците и Решение 94/904/ЕО на Съвета за установяване на списък на опасните отпадъци в съответствие с член 1, параграф 4 от Директива 91/689/ЕИО на Съвета относно опасните отпадъци. Списъкът на отпадъците включва опасни отпадъци, отчита произхода и състава на отпадъците и когато това е необходимо – пределните допустими стойности за концентрация на опасни вещества. \n\n(3) Списъкът на отпадъците по ал. 2 е задължителен по отношение на определянето на отпадъците, които трябва да бъдат смятани като опасни. Включването на вещество или предмет в списъка не означава, че то е отпадък при всички обстоятелства. Вещество или предмет се смята за отпадък само когато отговаря на определението по § 1, т. 17 от допълнителните разпоредби.\n\n(4) Определен отпадък може да бъде смятан за опасен, дори и да не е включен като опасен в списъка на отпадъците в случаите, когато проявява едно или повече от свойствата, посочени в приложение № 3. \n\n(5) Когато са налице безспорни доказателства, че даден отпадък, който е включен в списъка за опасни отпадъци, не проявява никое от изброените в приложение № 3 свойства, той може да бъде смятан за неопасен. \n\n(6) Прекласификацията на опасните отпадъци като неопасни отпадъци не може да се извършва чрез разреждане или смесване на отпадъците с цел намаляване на началните концентрации на опасни вещества до нива под пределните допустими стойности за концентрация на опасни вещества, определящи отпадъците като опасни.\n\n(7) Вземането на проби и анализите на състава и свойствата на отпадъците с цел установяване на декларираните данни и класификация на отпадъците се извършва от акредитирани лаборатории.\n\nЧл. 4. \n\n(1) Вещество или предмет, които са резултат на производствен процес, чиято основна цел не е тяхното производство, представляват страничен продукт, а не отпадък по смисъла на § 1, т. 17 от допълнителните разпоредби, само ако са спазени едновременно следните условия:\n\n1. по-нататъшната им употреба е ясно определена;\n\n2. съществува възможност за прякото им използване без специално допълнително преработване, което се отличава от обикновената производствена практика;\n\n3. са получени като неразделна част от производствен процес;\n\n4. по-нататъшната им употреба е законна, т.е. отговарят на всички приложими изисквания към продуктите, опазването на околната среда и човешкото здраве, свързани с конкретната им употреба, и няма да доведат до цялостно вредно въздействие върху околната среда или човешкото здраве.\n\n(2) Определянето на дадено вещество или предмет като страничен продукт се извършва с мотивирано решение на министъра на околната среда и водите за всеки отделен случай съобразно критерии, определени с акт на Европейската комисия.\n\nЧл. 5. \n\n(1) Определени отпадъци престават да бъдат отпадъци по смисъла на § 1, т. 17 от допълнителните разпоредби, когато са преминали през процес на оползотворяване, включително рециклиране, и отговарят на критерии, съобразени със следните условия:\n\n1. за използването на веществото или предмета за специфични цели е налична възприета практика;\n\n2. за веществото или предмета съществува пазар или търсене;\n\n3. веществото или предметът отговарят на техническите изисквания за специфичните цели и са в съответствие с нормативните изисквания и стандарти, приложими към продуктите; \n\n4. употребата на веществото или предмета няма да доведе до вредно въздействие върху околната среда или човешкото здраве.\n\n(2) Министърът на околната среда и водите или оправомощено от него длъжностно лице определя с мотивирано решение за всеки отделен случай дали определен отпадък престава да бъде смятан за такъв, освен в случаите, когато с акт на Европейската комисия са определени задължителни критерии по ал. 1, включващи пределно допустими стойности за замърсителите и правила за отчитане на вредните въздействия на веществото или предмета върху околната среда. \n\n(3) Отпадък по ал. 1 се отчита за изпълнение на целите за оползотворяване и рециклиране, определени в този закон, когато са изпълнени изискванията за рециклиране или оползотворяване по този закон и по наредбите по чл. 13, ал. 1.\n\n(4) Министърът на околната среда и водите е национален компетентен орган по прилагане на Регламент (ЕС) № 333/2011 на Съвета от 31 март 2011 г. за установяване на критерии за това, кога определени типове скрап престават да бъдат отпадъци по Директива 2008/98/ЕО на Европейския парламент и на Съвета (ОВ, L 94/2 от 8 април 2011 г.), наричан по-нататък „Регламент (ЕС) № 333/2011“.\n\nЧл. 6.\n\n (1) Компетентните органи по този закон и лицата, при чиято дейност се образуват и/или третират отпадъци, прилагат следния приоритетен ред (йерархия) при управлението на отпадъците:\n\n1. предотвратяване на образуването им;\n\n2. подготовка за повторна употреба;\n\n3. рециклиране;\n\n4. друго оползотворяване, например оползотворяване за получаване на енергия;\n\n5. обезвреждане.\n\n(2) Отклонения от йерархията по ал. 1 се допускат за специфични потоци от отпадъци, когато това се основава на съображения, свързани с жизнения цикъл на отпадъците, във връзка с цялостното въздействие на образуването и управлението на такива отпадъци.\n\n(3) При прилагането на йерархията по ал. 1 се вземат предвид общите принципи за опазване на околната среда, като предпазни мерки и устойчивост, техническата осъществимост и икономическата приложимост, опазване на ресурсите, както и цялостното въздействие върху околната среда, човешкото здраве, икономиката и обществото в съответствие с чл. 1, ал. 1 и 3.\n\nГлава втора\n\nЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТИ\n\nРаздел I\n\nЗадължения на лицата, извършващи дейности с отпадъци\n\nЧл. 7. \n\n(1) Лицата, при чиято дейност се образуват отпадъци, и притежателите на отпадъци ги третират самостоятелно или ги предоставят за събиране, транспортиране и третиране на лица, които имат право да извършват тези дейности в съответствие с този закон. \n\n(2) Когато отпадъците са предадени за подготовка преди оползотворяване или обезвреждане, не отпада отговорността на първоначалния причинител или притежател за извършване на цялостното оползотворяване или обезвреждане на отпадъците. \n\n(3) Случаите и условията за носене на отговорност от първоначалния причинител на отпадъците по цялата верига от тяхното събиране до третирането им, както и за споделяне и прехвърляне на отговорността между лицата, участващи във веригата за събиране и третиране, се определят с наредбите по чл. 13, ал. 1 и чл. 43, без това да засяга прилагането на Регламент (EО) № 1013/2006 на Европейския парламент и на Съвета от 14 юни 2006 г. относно превози на отпадъци, наричан по-нататък „Регламент (ЕО) № 1013/2006“.\n\n(4) Лицата, които събират и транспортират отпадъци, ги предават за третиране в подходящи инсталации, като спазват разпоредбите на този закон.\n\n(5) Отговорността за организиране управлението на масово разпространени отпадъци се поема от производителя на продукта, в резултат на чиято употреба се образуват отпадъците, при условията на закона. \n\nЧл. 8.\n\n (1) Предаването и приемането на производствените, строителните и опасните отпадъци се извършват само въз основа на писмен договор с лица, притежаващи разрешение, комплексно разрешително или регистрационен документ по чл. 35 за съответната дейност и площадка за отпадъци със съответния код съгласно наредбата по чл. 3 за класификация на отпадъците.\n\n(2) Притежателите на отпадъци са длъжни:\n\n1. да изпълняват разпоредбите за събиране, транспортиране и третиране на отпадъците;\n\n2. да поддържат в постоянна изправност и нормално действие съоръженията си за третиране на отпадъци;\n\n3. да предприемат всички мерки за несмесване на:\n\nа) опасни отпадъци с други опасни отпадъци или с други отпадъци, вещества или материали; смесването включва и разреждането на опасни вещества;\n\nб) оползотворими отпадъци с неоползотворими отпадъци;\n\n4. да организират безопасно съхраняване на отпадъците, за които не може да бъде осигурено третиране в съответствие с изискванията на този закон, на територията на Република България;\n\n5. при наличие на опасни отпадъци да определят отговорно лице и да организират безопасното им управление;\n\n6. да водят отчетност за отпадъците по реда, определен с този закон и подзаконовите нормативни актове по прилагането му;\n\n7. в момента на поискването да осигуряват достъп на контролните органи до съоръженията, в които се образуват отпадъци, до съоръженията за съхраняване и третиране на отпадъците и до документацията по отпадъците;\n\n8. да осигурят инструктаж и периодично обучение на персонала, който работи с опасни отпадъци;\n\n9. да предвидят и осъществят необходимите мерки за неразпространяване на замърсяване след закриване на обектите и дейностите, както и на инсталацията или съоръжението за третиране на отпадъци;\n\n10. да предвидят необходимите финансови средства за:\n\nа) изпълнение на плана за мониторинг;\n\nб) закриване на инсталацията или на съоръжението за третиране на отпадъци;\n\nв) следоперативен мониторинг и контрол;\n\n11. да уведомяват компетентните органи за предстоящи промени на суровините и технологичните процеси, които биха довели до изменение в количеството или вида на образуваните отпадъци и техните опасни свойства.\n\n(3) Притежателите на опасни отпадъци по ал. 2 могат да извършат смесване на отпадъци, при условие че:\n\n1. дейността по смесване се извършва от лица, които притежават разрешение или комплексно разрешително по чл. 35;\n\n2. изискванията по чл. 1, ал. 3 са изпълнени и не се увеличава вредното въздействие на управлението на отпадъците върху човешкото здраве и околната среда, и\n\n3. дейността по смесване отговаря на най-добрите налични техники.\n\n(4) Когато опасните отпадъци са смесени по начин, който противоречи на изискванията на този закон, се извършва разделяне, когато това е възможно и необходимо, съобразно критериите за техническа и икономическа осъществимост, при спазване на изискванията на чл. 1, ал. 3.\n\n(5) За смесени отпадъци, образувани от домакинствата, не се прилагат изискванията на закона относно:\n\n1. контрол на опасни отпадъци;\n\n2. забрана за смесване на опасни отпадъци по ал. 2, т. 3, буква „а“;\n\n3. етикетиране на опасни отпадъци;\n\n4. водене на документация за опасни отпадъци по глава четвърта, раздел I.\n\n(6) Разпоредбите на този закон относно етикетиране и документация за опасни отпадъци не се прилагат за отделни фракции от опасни отпадъци, образувани от домакинства, до приемането им за събиране, обезвреждане или оползотворяване от лице, притежаващо съответното разрешение.\n\nЧл. 9.\n\n (1) Забранява се въвеждането в експлоатация на строежи по реда на Закона за устройство на територията без наличие на разрешение, комплексно разрешително или регистрационен документ по чл. 35 за дейности с отпадъци, когато такъв се изисква. \n\n(2) Забранява се въвеждането в експлоатация по реда на Закона за устройство на територията на депа за опасни и неопасни отпадъци без наличие на определен размер на обезпеченията за закриване и следексплоатационни грижи на площадките на депа в съответствие с чл. 60.\n\nЧл. 10. \n\n(1) Строителството, разрушаването на законни сгради и съоръжения и доброволното премахване на незаконни строежи или на негодни за ползване или застрашаващи сигурността строежи се извършва по начин, осигуряващ последващото оползотворяване, в т.ч. рециклиране на образуваните строителни отпадъци в съответствие с изискванията на наредбата по чл. 43, ал. 4. \n\n(2) При строителство, разрушаване на законни строежи и доброволно премахване на незаконни строежи или на негодни за ползване или застрашаващи сигурността строежи възложителят носи отговорност за изпълнението на целите, свързани с подготовка за повторна употреба, рециклиране и друго оползотворяване на материали от строителни отпадъци, съгласно чл. 32, ал. 1.\n\n(3) Принудителното премахване на незаконни строежи или на негодни за ползване или застрашаващи сигурността строежи се извършва от собственика или изпълнителя на разрушаването селективно по материали. \n\n(4) Кметът на съответната община отговоря за предаването на отделените строителни отпадъци по време на принудителното премахване на строежи, за оползотворяване на материалите и за влагане на рециклирани строителни материали, включително за покриването на разходите за извършване на дейностите по транспортиране и третиране.\n\n(5) Разходите за извършване на дейностите по транспортиране и третиране на строителни отпадъци, получени в резултат на принудителното премахване на строеж, са за сметка на извършителя на незаконния строеж или на собственика на сградата или съоръжението. Въз основа на влязла в сила заповед за премахване на строежа и протокол за извършените разходи за дейностите по транспортиране и оползотворяване на отпадъците кметът на съответната община подава заявление за издаване на заповед за незабавно изпълнение за събиране на вземането от задължените лица по реда на чл. 417, т. 2 от Гражданския процесуален кодекс.\n\n(6) Възложителят на обществени поръчки за проектиране и изпълнение на строежи, с изключение на премахване на строежи, включва в условията за избор на изпълнител и в договорите за възлагане задължения към изпълнителите за влагане на рециклирани строителни материали съгласно изискванията на наредбата по чл. 43, ал. 4.\n\n(7) Произведените продукти от рециклиране на строителни отпадъци, които се пускат на пазара в Република България и са предназначени за трайно влагане в строежите или части от тях, трябва да осигуряват изпълнението на основните изисквания към строежите въз основа на експлоатационните им показатели, определени в техническите спецификации, както и на нормативните изисквания за тяхната употреба в зависимост от областта на приложението им.\n\nЧл. 11.\n\n (1) Възложителят на строителни и монтажни работи по смисъла на § 5, т. 40 от допълнителните разпоредби на Закона за устройство на територията, с изключение на текущи ремонти, и възложителят на премахване на строежи изготвят план за управление на строителни отпадъци в обхват и съдържание, определени с наредбата по чл. 43, ал. 4. \n\n(2) Изискването по ал. 1 не се прилага за:\n\n1. разрушаване на сгради с разгъната застроена площ (РЗП) под 100 кв. м;\n\n2. реконструкция, основен ремонт и/или промяна предназначението на строежи с РЗП, по-малка от 500 кв. м;\n\n3. строеж на сгради с РЗП, по-малка от 300 кв. м;\n\n4. разрушаване на негодни за ползване или застрашаващи сигурността строежи, когато тяхното премахване е наредено по спешност от компетентен орган. \n\n(3) Планът по ал. 1 се включва в обхвата на инвестиционните проекти по глава oсма от Закона за устройство на територията, а за обектите, за които не се изисква одобрен инвестиционен проект, се изготвя като самостоятелен план.\n\n(4) Плановете за управление на строителни отпадъци се одобряват:\n\n1. за строежи, за които се изисква одобрен инвестиционен проект – като част от процедурата за съгласуване и одобряване на инвестиционни проекти по реда на глава осма, раздел II от Закона за устройство на територията от органа, отговорен за тяхното одобряване;\n\n2. за обекти, за които не се изисква одобрен инвестиционен проект – от кмета на община или оправомощено от него длъжностно лице, на чиято територия се реализира проектът.\n\n(5) Компетентният орган по ал. 4 може да изисква предоставяне на допълнителна информация или отстраняване на нередовностите в случай на несъответствие с изисквания на наредбата по чл. 43, ал. 4, като изпраща мотивирано становище до заявителя не по-късно от 15 дни от получаване на плана.\n\n(6) В случаите по ал. 4, т. 2 кметът на общината одобрява плана за управление на строителни отпадъци или мотивирано отказва одобрението му в срок до един месец от получаването на плана или от отстраняването на нередовностите и/или предоставянето на допълнителната информация.\n\n(7) Отказът за одобрение на плана може да бъде обжалван по реда на Административнопроцесуалния кодекс.\n\n(8) Одобрението на плана за управление на строителни отпадъци включва проверка на съответствието с целите за рециклиране и оползотворяване на строителни отпадъци.\n\n(9) Изпълнението на плана за управление на строителни отпадъци и състоянието на обектите се установяват:\n\n1. за строежите, за които се упражнява строителен надзор – с окончателния доклад по чл. 168, ал. 6 от Закона за устройство на територията на лицето, упражняващо строителен надзор, в който се описва изпълнението на целите за оползотворяване и рециклиране на строителни отпадъци и целите за влагане на рециклирани строителни материали при изпълнението на проекта, като се прилагат и копия на първични счетоводни документи, доказващи предаването на отпадъците на лица, притежаващи разрешение или регистрационен документ за извършване на дейности с отпадъци;\n\n2. за строежите, за които не се упражнява строителен надзор – с отчет до кмета на общината по образец съгласно наредбата по чл. 43, ал. 4, в който се описва изпълнението на целите за оползотворяване и рециклиране на строителни отпадъци и целите за влагане на рециклирани строителни материали при реализацията на проекта, като се прилагат и копия на първични счетоводни документи, доказващи предаването на отпадъците на лица, притежаващи разрешение или регистрационен документ за извършване на дейности с отпадъци.\n\n(10) Документите по ал. 9 се представят на органа, одобрил инвестиционния проект или плана за управление на строителни отпадъци, както и на директора на регионалната инспекция по околната среда и водите (РИОСВ), на чиято територия се извършват строително-монтажните работи или разрушаването.\n\nЧл. 12.\n\n Собствениците на пътищата по чл. 8 от Закона за пътищата отговарят за:\n\n1. почистването от отпадъци на пътя, земното платно, пътните съоръжения, обслужващите зони, крайпътните обслужващи комплекси и опорните пунктове за поддържане по смисъла на § 1, т. 1 – 3, 6, 9 и 10 от допълнителните разпоредби на Закона за пътищата;\n\n2. осигуряването на съдове за събиране на отпадъците и транспортирането им до съоръжение за тяхното третиране.\n\nРаздел II\n\nРазширена отговорност на производителя\n\nЧл. 13. \n\n(1) Изискванията към продуктите, след чиято употреба се образуват масово разпространени отпадъци, редът и начините за тяхното разделно събиране, повторна употреба, рециклиране и/или оползотворяване, включително целите за разделно събиране, повторна употреба, рециклиране и/или оползотворяване, се определят с наредби на Министерския съвет.\n\n(2) Мерките, които определят носенето на разширена отговорност от производителите, в т.ч. лицата, пускащи на пазара в Република България продукти, след чиято употреба се образуват масово разпространени отпадъци, се определят с наредбите по ал. 1 с цел насърчаване на повторната употреба, предотвратяването, рециклирането и друго оползотворяване на тези отпадъци.\n\n(3) Мерките по ал. 2 включват приемането на върнати продукти и на отпадъците, останали след употребата на тези продукти, последващото управление на отпадъците и финансовата отговорност за тези дейности, както и задължения за предоставяне на информация на обществеността в каква степен продуктът може да бъде употребен повторно и рециклиран. \n\n(4) При прилагане на разширената отговорност на производителя се вземат предвид техническата възможност и икономическата приложимост, както и цялостното въздействие върху околната среда, човешкото здраве и въздействието в социален аспект с оглед необходимостта от гарантиране на доброто функциониране на пазара.\n\n(5) Разширената отговорност на производителя се прилага независимо от отговорността за управление на отпадъците, предвидена в този закон, и без да се засягат разпоредбите, определящи изисквания към определени групи отпадъци или продукти.\n\nЧл. 14.\n\n (1) Лицата, пускащи на пазара продукти, след употребата на които се образуват масово разпространени отпадъци, отговарят за разделното им събиране и третиране, както и за постигане на съответните цели за разделно събиране, повторна употреба, рециклиране и/или оползотворяване, определени с наредбите по чл. 13, ал. 1.\n\n(2) Лицата по ал. 1 изпълняват задълженията си: \n\n1. индивидуално, или \n\n2. чрез колективни системи, представлявани от организация по оползотворяване.\n\n(3) В случай че изпълняват задълженията си индивидуално, лицата по ал. 1, както и всички техни дистрибутори, включително лицата, извършващи продажба на крайните потребители, са задължени да приемат обратно на мястото на продажбата отпадъците, образувани в резултат на употребата на съответните продукти, в съответствие с изискванията на наредбите по чл. 13, ал. 1.\n\n(4) Лицата по ал. 1 могат да изпълняват задълженията си индивидуално след получаване на разрешение по реда на глава пета, раздел III. \n\n(5) Лицата по ал. 1 могат да изпълняват задълженията си чрез колективни системи след сключване на договор с организация по оползотворяване по ал. 2, т. 2, притежаваща разрешение, издадено по реда на глава пета, раздел III.\n\n(6) Договорите по ал. 5 съдържат изисквания за проверка и одитиране на данните за продуктите, пуснати на пазара от лицата по ал. 1. \n\n(7) Лицата по ал. 1 могат да променят организацията по ополозотворяване, чрез която изпълняват задълженията си, само след като прекратят договора си по ал. 5 с нея. При сключването на нов договор с друга организация по ополозотворяване задълженото лице е длъжно да й представи копие от уведомлението за прекратяване на договора си с предходната организация.\n\n(8) Лицата по ал. 1 не могат да участват по едно и също време в повече от една организация за един и същ отпадък.\n\nЧл. 15.\n\n Организациите по оползотворяване и лицата, които изпълняват индивидуално задълженията си, създават системи за разделно събиране, повторна употреба, рециклиране и/или оползотворяване на съответния вид масово разпространени отпадъци на територията на Република България в съответствие с изискванията на този закон и наредбите по чл. 13, ал. 1.\n\nЧл. 16.\n\n Учредителният акт на организацията по оползотворяване съдържа условия, осигуряващи изпълнението на следните изисквания: \n\n1. спазване на принципа за равнопоставеност и възможност за участие на лицата по чл. 14, желаещи да изпълнят задълженията си по този закон и по съответната наредба по чл. 13, ал. 1, чрез колективната система по смисъла на чл. 14, ал. 2, т. 2;\n\n2. учредителите на организацията по оползотворяване нямат право:\n\nа) да участват в друга организация по оползотворяване за един и същ отпадък;\n\nб) да си запазват преимущества с учредителния акт;\n\n3. да съдържа забранителни разпоредби за:\n\nа) разпределяне на печалба;\n\nб) издаване на облигации и акции с купони за дивидент;\n\nв) отпускане на кредити и гаранции по кредити на трети лица, както и поемането на менителнични задължения;\n\nг) издаване на акции на приносител.\n\nЧл. 17.\n\n (1) Организацията по оползотворяване не може да се преобразува чрез вливане, сливане, разделяне, отделяне, отделяне на еднолично търговско дружество или прехвърляне на цялото имущество на едноличния собственик на капитала освен в случаите на вливане или сливане на организации по оползотворяване. \n\n(2) Организацията по оползотворяване не може да има предмет на дейност, различен от посочения в § 1, т. 16 от допълнителните разпоредби.\n\nЧл. 18.\n\n (1) Организациите по оползотворяване и лицата по чл. 14, ал. 2, т. 1 доказват изпълнението на задълженията си и постигането на целите по чл. 14, ал. 1 и чл. 15, като изготвят и представят пред министъра на околната среда и водите отчети, доклади с фактически констатации и други документи в обхват, съдържание и срокове, определени с наредбите по чл. 13, ал. 1.\n\n(2) Отчетите по ал. 1 се заверяват от регистрирани одитори по смисъла на Закона за независимия финансов одит въз основа на доклад с фактически констатации относно договорените процедури за проверка изпълнението на задълженията по този закон и наредбите по чл. 13, ал. 1, в т.ч. целите по чл. 14, ал. 1, в съответствие с изискванията на действащото законодателство. Изискванията към проверката, както и съдържанието на докладите и сроковете за представянето им се определят с наредбите по чл. 13, ал. 1.\n\n(3) Министърът на околната среда и водите може да назначи една текуща проверка по договорени процедури относно изпълнението на условията в издадените разрешения, поставените цели и изпълнението на изискванията, определени в този закон и в наредбите по чл. 13, ал. 1, в т.ч. проверка на икономическата информация, доказваща пуснатите на пазара продукти, в резултат на чиято употреба се образуват масово разпространени отпадъци, събирането, повторната употреба, рециклирането и оползотворяването на отпадъците, както и на размера на начислените такси по чл. 59 и/или извършените разходи за дейности с отпадъци, на следните лица:\n\n1. лицата, които пускат на пазара продукти, след употребата на които се образуват масово разпространени отпадъци;\n\n2. лицата по чл. 14, ал. 2, т. 1, които изпълняват задълженията си индивидуално;\n\n3. организациите по оползотворяване по чл. 14, ал. 2, т. 2;\n\n4. лицата, извършващи дейности по събиране, транспортиране, повторна употреба, рециклиране и оползотворяване на масово разпространени отпадъци по договор с организация по оползотворяване или с лица, които изпълняват задълженията си индивидуално, във връзка с изпълнение на техните цели и задълженията по този закон.\n\n(4) Одиторите, извършващи текущи проверки по договорени процедури по ал. 3, се определят от министъра на околната среда и водите за период от най-малко две календарни години по реда на Закона за обществените поръчки.\n\n(5) Разходите за извършените текущи проверки по договорени процедури по ал. 3 са за сметка на одитираните организации по оползотворяване и на лицата, изпълняващи задълженията си индивидуално, и се възстановяват на Министерството на околната среда и водите по ред, определен от министъра на околната среда и водите, в срок до един месец от тяхното предявяване. След приключване на проверката по ал. 3 могат да бъдат назначавани допълнителни проверки, разходите за които са за сметка на Министерството на околната среда и водите. \n\n(6) Организациите по оползотворяване, лицата, изпълняващи задълженията си индивидуално, както и лицата по ал. 3 предоставят достъп до наличната документация и площадките, на които се извършват дейности с отпадъци, и осигуряват необходимата информация във връзка с изпълнение на задълженията на одиторите.\n\n(7) Направените констатации в докладите от проверките по ал. 3 са основание за налагане на санкции и/или отнемане на разрешенията на организациите по оползотворяване и на лицата, изпълняващи задълженията си индивидуално по реда на глава пета, раздел III, както и за налагане на санкции на лицата, които пускат на пазара продукти, след употребата на които се образуват масово разпространени отпадъци, както и на лицата по ал. 3, т. 4 в случай на установени нарушения на този закон и на наредбите по чл. 13, ал. 1.\n\n(8) При отнемане на разрешението по чл. 81, ал. 1 изпълнението на задълженията и целите по чл. 14, ал. 1 и чл. 15 се доказва по реда на ал. 1 за периода от отчетната година, предшестващ отнемането.\n\n(9) Ежегодно министърът на околната среда и водите назначава със заповед комисия, която да анализира отчетите и документите по ал. 1 и констатациите в докладите по ал. 2 и 3. В срок до 10 дни от приключване на дейността си комисията изготвя доклад до министъра на околната среда и водите с мотивирано предложение за предприемане на действията по ал. 7. \n\nРаздел III\n\nЗадължения на органите на местното самоуправление и местната администрация\n\nЧл. 19. \n\n(1) Кметът на общината организира управлението на битовите и строителните отпадъци, образувани на нейна територия, съобразно изискванията на този закон и наредбата по чл. 22.\n\n(2) Кметът на общината осигурява условия, при които всеки притежател на битови отпадъци се обслужва от лица по чл. 35, на които е предоставено право да извършват дейности по тяхното събиране, транспортиране, оползотворяване и/или обезвреждане.\n\n(3) Кметът на общината отговаря за: \n\n1. осигуряването на съдове за събиране на битовите отпадъци – контейнери, кофи и други;\n\n2. събирането на битовите отпадъци и транспортирането им до депата или други инсталации и съоръжения за оползотворяването и/или обезвреждането им;\n\n3. почистването на уличните платна, площадите, алеите, парковите и другите територии от населените места, предназначени за обществено ползване;\n\n4. избора на площадка, изграждане, експлоатация, закриване и мониторинг на депата за битови отпадъци или на други инсталации или съоръжения за оползотворяването и/или обезвреждане на битови отпадъци;\n\n5. организирането на събирането, оползотворяването и обезвреждането на строителни отпадъци от ремонтна дейност, образувани от домакинствата на територията на съответната община; \n\n6. разделното събиране на битови отпадъци на територията на общината най-малко за следните отпадъчни материали: хартия и картон, метали, пластмаси и стъкло;\n\n7. организирането на дейностите по разделно събиране на масово разпространени отпадъци и/или оказва съдействие на организациите за оползотворяване на масово разпространени отпадъци, в т.ч. определя местата за разполагане на необходимите елементи на системите за разделно събиране и местата за предаване на масово разпространени отпадъци;\n\n8. изпълнението на решенията по чл. 26, ал. 1 на общото събрание на регионалните сдружения по чл. 24, ал. 1 и съдейства за създаване на центрове за повторна употреба, поправка и подготовка за повторна употреба;\n\n9. организирането на разделно събиране на опасните битови отпадъци извън обхвата на наредбите по чл. 13, ал. 1 и предаването им за оползотворяване и/или обезвреждане;\n\n10. разделното събиране и съхраняването на битови биоразградими отпадъци, в т.ч. определя местата за разполагане на необходимите елементи на системата за разделно събиране на отпадъците и предаването им за компостиране или анаеробно разграждане;\n\n11. осигуряването на площадки за безвъзмездно предаване на разделно събрани отпадъци от домакинствата, в т.ч. едрогабаритни отпадъци, опасни отпадъци и други във всички населени места с население, по-голямо от 10 000 жители на територията на общината, и при необходимост в други населени места;\n\n12. почистването от отпадъци на общинските пътища в съответствие с чл. 12;\n\n13. осигуряването на информация на обществеността по т. 1 – 12, 14 и 15 чрез интернет страницата на съответната община, както и по друг подходящ начин;\n\n14. поддържането на регистър на площадките за предаване на отпадъци от пластмаси, стъкло, хартия и картон на територията на съответната община;\n\n15. предотвратяването на изхвърлянето на отпадъци на неразрешени за това места и/или създаването на незаконни сметища и организиране на почистването им.\n\n(4) В населените места с районно деление изградените площадки по ал. 3, т. 11 следва да съответстват най-малко на броя на районите, така че предлаганите услуги да бъдат достъпни за жителите на общината.\n\n(5) При неизпълнение изискванията на ал. 3, т. 11 отчисленията по чл. 64 се увеличават с 15 на сто за периода до отстраняване на неизпълнението.\n\nЧл. 20. \n\n(1) Кметът на общината организира изпълнението на задълженията си за участие в системите за разделно събиране по чл. 19, ал. 3, т. 6, като сключва договори при условия и ред, определен с решение на общинския съвет, със:\n\n1. организации по оползотворяване, притежаващи разрешение, издадено по реда на глава пета, раздел III, и/или\n\n2. други лица, притежаващи разрешение или регистрационен документ, издаден по реда на глава пета, раздели I и II, за извършване на дейности по събиране, транспортиране, рециклиране и/или оползотворяване на отпадъци на територията на съответната община, и/или комплексно разрешително, издадено по реда на глава седма, раздел II от Закона за опазване на околната среда.\n\n(2) С договорите по ал. 1 се урежда разделното събиране на отпадъци от домакинствата, административните, социалните и обществените сгради, заведенията за обществено хранене, търговските обекти и обектите за отдих, забавления и туризъм.\n\n(3) Кметовете на общини с районно деление могат да сключват договори с лицата по ал. 1, т. 1 и 2, за всеки район поотделно.\n\n(4) С договорите по ал. 1 се определят най-малко следните условия:\n\n1. изискванията към системата за разделно събиране на отпадъците от домакинствата, в т.ч. обслужвано население, вид, брой и разположение на съдовете и площадките за разделно събиране на отпадъците, честота на обслужване;\n\n2. количествени цели за разделно събиране, рециклиране и оползотворяване на отпадъците от домакинствата и подобни отпадъци, както и условията и редът за отчитане на тяхното изпълнение; \n\n3. задълженията за контрол по спазване на изискванията за разделно събиране на територията на съответната община;\n\n4. задълженията за предоставяне на информация на гражданите на съответната община по прилагане на системата за разделно събиране, провеждане на образователни и информационни кампании и работа с обществеността.\n\nЧл. 21. \n\n(1) Кметът на общината самостоятелно, когато не участва в регионално сдружение по чл. 24, ал. 1, или съвместно с другите кметове на общините от регионалното сдружение предприема действия по възлагане и извършване на прединвестиционни проучвания за изграждане на ново съоръжение/я за третиране на битовите отпадъци най-малко три години преди изчерпване обема на депото за битови отпадъци или изтичането на експлоатационния срок на инсталацията, за което уведомява съответната РИОСВ.\n\n(2) Върху недвижими имоти – публична или частна държавна собственост, може да се учредява безвъзмездно право на строеж в полза на общини за изграждане на депа или на други съоръжения или инсталации за третиране на отпадъци, както и на прилежащата инфраструктура към тях. Правото на строеж се учредява безсрочно.\n\n(3) Исканията за учредяване на правото на строеж по ал. 2 се подават до министъра на регионалното развитие и благоустройството съгласувано с министъра на околната среда и водите. Въз основа на решение на Министерския съвет областният управител сключва договор за учредяване на правото на строеж.\n\nЧл. 22. \n\n(1) Общинският съвет приема наредба, с която определя условията и реда за изхвърлянето, събирането, включително разделното, транспортирането, претоварването, оползотворяването и обезвреждането на битови и строителни отпадъци, включително биоотпадъци, опасни битови отпадъци, масово разпространени отпадъци, на своя територия, разработена съгласно изискванията на този закон и подзаконовите нормативни актове по прилагането му, както и заплащането за предоставяне на съответните услуги по реда на Закона за местните данъци и такси.\n\n(2) С наредбата по ал. 1 се уреждат и изискванията към площадките за предаване на отпадъци от хартия и картон, пластмаси и стъкло, в т.ч. условията за регистрация на площадките, както и условията за предаване на отпадъци на площадките по чл. 19, ал. 3, т. 11.\n\n(3) Общинският съвет публикува на своята интернет страница и подлага на обществено обсъждане проекта за наредба по ал. 1. В обсъждането могат да участват всички заинтересовани лица, органи и неправителствени организации.\n\nЧл. 23.\n\n (1) Общините, включени във всеки от регионите по чл. 49, ал. 9, създават регионална система за управление на отпадъците, състояща се от регионално депо и/или други съоръжения за третиране на отпадъци.\n\n(2) Регионалната система за управление на отпадъците има за цел да постигне тяхното ефективно събиране, транспортиране и третиране съобразно изискванията на чл. 6, ал. 1 и изпълнение на задълженията по чл. 19 чрез участие на общините.\n\n(3) Общините – членове на регионалното сдружение, определят собствеността на регионалното депо и/или друго съоръжение за третиране на отпадъците. Собствеността може да бъде:\n\n1. на общината, която е собственик на терена или има учредено право на строеж върху определения за изграждане терен;\n\n2. съсобственост на общините – членове на сдружението;\n\n3. съсобственост между финансиращия частен партньор и общината – собственик на терена, и/или общините – членове на сдружението;\n\n4. собственост на финансиращия частен партньор за съоръженията за подготовка преди оползотворяване или обезвреждане и оползотворяване на отпадъците.\n\n(4) Цената за третиране на тон отпадък, постъпил в регионалната система за управление на отпадъците, е еднаква за всички членове на регионалното сдружение и в нея не може да бъде калкулирана печалба за сдруженията.\n\n(5) Община, неучастваща в регионалната система за управление на отпадъците, може да ползва същата или друга такава при условия и цени, определени от съответното регионално сдружение.\n\nЧл. 24. \n\n(1) Общините, включени във всеки от регионите по чл. 49, ал. 9, създават по реда на този закон регионално сдружение.\n\n(2) Общинският съвет на съответната община приема решение за участие в регионалното сдружение, копие от което се изпраща на кмета на общината, на чиято територия се предвижда изграждането или са разположени съоръжения за третиране на отпадъците.\n\n(3) Общинският съвет на община от регион по чл. 49, ал. 9 може да приеме решение за присъединяването й към сдружение на общини от друг регион, при условие че не се осуетява създаването или функционирането на регионалното сдружение или регионалната система за управление на отпадъците в собствения й регион след представяне на положителни становища на двете регионални сдружения и на РИОСВ. \n\n(4) Членове на регионалното сдружение могат да бъдат само общини.\n\n(5) Регионалното сдружение възниква от датата на неговото първо общо събрание, протоколът от което се изпраща на министъра на околната среда и водите и на съответния областен управител.\n\n(6) Регионалното сдружение е юридическо лице със седалище в общината, която е собственик на терена, върху който е изградено или се предвижда изграждането на съоръжението за третиране на отпадъци, или която има учредено право на строеж. \n\n(7) Регионалното сдружение няма за цел да формира и не разпределя печалба, не придобива собственост. Неговата дейност се подпомага и осигурява от съответните общински администрации.\n\n(8) Органи на управление на регионалното сдружение са общото събрание и председателят на сдружението.\n\n(9) Общините могат да получат финансиране на проекти в областта на управление на отпадъците от европейските фондове, държавния бюджет, Предприятието за управление на дейностите по опазване на околната среда (ПУДООС) към Министерството на околната среда и водите или други национални публични източници на финансиране само след създаването на регионално сдружение. \n\n(10) Разпоредбата на ал. 9 не се прилага в случаите, когато съответният регион се състои от една община.\n\n(11) Община, която откаже да участва, предизвика забавяне, осуети създаването или функционирането на регионално сдружение и/или на регионална система за управление на отпадъците, заплаща вредите и пропуснатите ползи на останалите общини от съответния регион.\n\nЧл. 25. \n\n(1) Общото събрание на регионалното сдружение се състои от кметовете на участващите в него общини. \n\n(2) Областният управител, а ако съответният регион по чл. 49, ал. 9 попада на територията на две или повече области – техните областни управители, участват в общото събрание на регионалното сдружение без право на глас.\n\n(3) Общото събрание на сдружението се свиква от неговия председател веднъж на 6 месеца или по искане на някое от лицата по ал. 1 или 2. Свикването става чрез писмена покана с дневен ред до лицата по ал. 1 и 2, копие от която се изпраща на министъра на околната среда и водите. \n\n(4) Общото събрание се провежда, ако на него присъстват кметовете на всички общини, членове на регионалното сдружение.\n\n(5) При липса на кворум събранието се отлага за един час по-късно и се провежда, ако на него присъстват най-малко две трети от кметовете и те представляват най-малко две трети от жителите на всички общини – членове на регионалното сдружение.\n\nЧл. 26.\n\n (1) Общото събрание взема решения за:\n\n1. избор на председател;\n\n2. приемане на нови членове в регионалното сдружение;\n\n3. даване становище за присъединяване на община към сдружение на общини;\n\n4. определяне на отделните съоръжения за третиране на отпадъци, структурата и развитието на регионалната система за управление на отпадъци;\n\n5. определяне на общините, които възлагат обществени поръчки за избор на доставчици и изпълнители по изграждането на елементите на регионалната система за управление на отпадъци, както и за представителността на общините в комисиите за провеждане на обществените поръчки;\n\n6. разпределението на задълженията между отделните общини за изпълнение на целите по чл. 31, ал. 1;\n\n7. приемане на инвестиционна програма за развитието на регионалната система за управление на отпадъците;\n\n8. определяне на реда и начините за събиране и разпределение на дължимата цена от потребителите на системата (общините – членове на регионалното сдружение);\n\n9. даване на съгласие и определяне на цените в случаите, когато регионалната система за управление на отпадъците се ползва от общини извън регионалното сдружение или от други притежатели на отпадъци;\n\n10. осъществяване на контрола на експлоатацията на регионалната система за управление на отпадъците и дейността на избрания оператор/и;\n\n11. собствеността на регионалното депо и/или на съоръженията за третиране на отпадъци;\n\n12. вътрешни правила за работа на сдружението;\n\n13. други въпроси, свързани с дейността на регионалното сдружение.\n\n(2) В случаите по чл. 25, ал. 4 общото събрание взема решения с мнозинство най-малко две трети от присъстващите кметове, които представляват най-малко две трети от жителите на всички общини – членове на регионалното сдружение.\n\n(3) В случаите по чл. 25, ал. 5 общото събрание взема решения с единодушие.\n\n(4) За проведените заседания на общото събрание се съставят протоколи, които се подписват от неговия председател и от присъстващите кметове.\n\n(5) Решенията на общото събрание са неразделна част от протоколите по ал. 4, които се публикуват на страниците в интернет на общините, включени в регионално сдружение, в срок от една седмица след провеждане на заседанието и се изпращат на министъра на околната среда и водите и на съответния областен управител.\n\n(6) Решенията на общото събрание подлежат на обжалване само от заинтересованите общини по реда на Административнопроцесуалния кодекс. \n\n(7) Община, която не изпълни решение на общото събрание в определения й за това срок, отговаря за нанесените вреди и пропуснатите ползи на членовете на регионалното сдружение.\n\nЧл. 27.\n\n (1) Председателят на регионалното сдружение се избира измежду лицата по чл. 25, ал. 1 за срок, съвпадащ с мандата му като кмет.\n\n(2) Председателят на сдружението участва в гласуванията на общото събрание наравно с останалите кметове на общини.\n\nЧл. 28. \n\nПредседателят на сдружението:\n\n1. представлява сдружението;\n\n2. изготвя дневния ред за заседанията на общото събрание;\n\n3. свиква и ръководи заседанията на общото събрание;\n\n4. поддържа достоверна информация за броя на жителите на общините – членове на регионалното сдружение, на основата на официалните данни от Националния статистически институт;\n\n5. организира и ръководи изпълнението на решенията на общото събрание;\n\n6. извършва други дейности, възложени му от общото събрание.\n\nГлава трета\n\nИЗИСКВАНИЯ ЗА СЪБИРАНЕ, ТРАНСПОРТИРАНЕ И ТРЕТИРАНЕ НА ОТПАДЪЦИТЕ\n\nЧл. 29.\n\n (1) Отпадъците в зависимост от техните вид, свойства, състав и други характеристики се събират, транспортират и третират по начин, който няма да възпрепятства тяхното следващо оползотворяване.\n\n(2) Забранява се изоставянето, нерегламентираното изхвърляне и изгаряне или друга форма на неконтролирано управление на отпадъците.\n\n(3) В процеса на събиране, транспортиране и временно съхраняване опасните отпадъци се опаковат и етикетират в съответствие с действащите стандарти на Европейския съюз, както и в съответствие с международните правни актове за превоз на опасни товари, ратифицирани от Република България със закон.\n\n(4) Производството, събирането и транспортирането на опасни отпадъци, както и тяхното съхранение и третиране се извършват при условия, осигуряващи защита за околната среда и човешкото здраве, в съответствие с чл. 1, включително чрез мерките за контрол на отпадъците и осигуряване на възможност за тяхното проследяване от образуването до окончателното им третиране, при спазване на изискванията на глава четвърта, раздел I.\n\n(5) При превоз на опасни отпадъци на територията на Република България те се придружават от идентификационен документ по образец, определен с наредбата по чл. 48, ал. 1. Документът може да е в електронен формат и съдържа данните, определени в приложение IБ към Регламент (ЕО) № 1013/2006.\n\nЧл. 30.\n\n (1) Лицата, при чиято дейност се образуват, събират, транспортират и/или третират отпадъци, предприемат необходимите мерки за оползотворяване на отпадъците в съответствие с йерархията за управление на отпадъците по чл. 6, ал. 1 и при спазване на изискванията на чл. 1, ал. 3. \n\n(2) Когато е необходимо за спазването разпоредбата на ал. 1 и за улесняване или подобряване на оползотворяването, отпадъците се събират разделно, ако това е осъществимо от техническа, екологична и икономическа гледна точка, и не се смесват с други отпадъци или други материали с различни свойства.\n\n(3) Когато не е предприето оползотворяване на отпадъците в съответствие с разпоредбата на ал. 1, лицата, при чиято дейност се образуват и/или третират отпадъци, предприемат необходимите мерки за екологосъобразно обезвреждане на отпадъците в съответствие с разпоредбите на чл. 1, ал. 3 относно опазването на човешкото здраве и околната среда. \n\nЧл. 31.\n\n (1) Във всеки от регионите по чл. 49, ал. 9 системите за разделно събиране, повторна употреба, рециклиране и оползотворяване на битови отпадъци осигуряват като минимум изпълнението на следните цели:\n\n1. най-късно до 1 януари 2020 г. подготовка за повторна употреба и рециклиране на отпадъчни материали, включващи хартия и картон, метал, пластмаса и стъкло от домакинствата и подобни отпадъци от други източници на не по-малко от 50 на сто от общото тегло на тези отпадъци;\n\n2. най-късно до 31 декември 2020 г. ограничаване на количеството депонирани биоразградими битови отпадъци до 35 на сто от общото количество на същите отпадъци, образувани в Република България през 1995 г.\n\n(2) Целите по ал. 1 се постигат поетапно съгласно сроковете, определени в § 15 от преходните и заключителните разпоредби и наредбата по чл. 43, ал. 5.\n\n(3) Методите за изчисляване на изпълнението на целите по ал. 1 се определят с наредбата по чл. 43, ал. 5.\n\n(4) Във всеки от регионите по чл. 49, ал. 9 целите по ал. 1 се изпълняват съвместно от всички общини в региона, в съответствие с решението по чл. 26, ал. 1, т. 6. \n\nЧл. 32.\n\n (1) Системите за третиране на строителни отпадъци осигуряват най-късно до 1 януари 2020 г. повторната им употреба, рециклиране и друго оползотворяване на материали от неопасни строителни отпадъци, включително при насипни дейности чрез заместване на други материали с отпадъци в количество, не по-малко от 70 на сто от общото им тегло, от което се изключват незамърсени почви, земни и скални маси от изкопи в естествено състояние. \n\n(2) Целите по ал. 1 се постигат поетапно съгласно сроковете, определени в § 16 от преходните и заключителните разпоредби.\n\n(3) Методите за изчисляване на изпълнението на целите по ал. 1 се определят с наредбата по чл. 43, ал. 4.\n\nЧл. 33.\n\n (1) Системите за разделно събиране на отпадъци по чл. 19, ал. 3, т. 6 и за разделно събиране на отпадъци от опаковки обхващат не по-малко от 6 000 000 жители на територията на страната и задължително включват всички населени места с население, по-голямо от 5000 жители, и курортните населени места. \n\n(2) Отпадъците от хартия и картон, стъкло, пластмаси и метали, образувани от търговски обекти, производствени, стопански и административни сгради, се събират разделно. \n\n(3) Изключение от изискването по ал. 2 се допуска в населени места, където няма изградена система за разделно събиране на същите отпадъци от домакинствата.\n\n(4) Ползвателите на търговски обекти, производствени, стопански и административни сгради в населените места по ал. 1 са длъжни да събират разделно отпадъците по ал. 2 и да ги предават на лица, притежаващи разрешение, комплексно разрешително или регистрационен документ по чл. 35 и/или с организация по оползотворяване. \n\n(5) Редът и условията за създаването и функционирането на системите за разделно събиране на отпадъците по ал. 2 и 4 се определят с наредбите по чл. 13, ал. 1 и чл. 22.\n\nЧл. 34. \n\n(1) Биоотпадъците от поддържане на обществени площи, паркове и градини се събират разделно.\n\n(2) Биоотпадъците по ал. 1, както и отпадъците от зелените площи към търговски обекти, производствени, стопански и административни сгради се третират чрез компостиране или анаеробно разграждане, по начин, който осигурява висока степен на защита на околната среда.\n\n(3) Дейностите по ал. 1 и 2 се извършват при спазване на изискванията на този закон и на наредбата по чл. 43, ал. 5.\n\nЧл. 35. \n\n(1) За извършване на дейностите по третиране на отпадъци се изисква:\n\n1. разрешение, издадено по реда на глава пета, раздел I, или\n\n2. комплексно разрешително, издадено по реда на глава седма, раздел II от Закона за опазване на околната среда. \n\n(2) Разрешение не се изисква за:\n\n1. събиране и предварително съхраняване на отпадъци на мястото на образуване, включително на отпадъци от черни и цветни метали (ОЧЦМ); \n\n2. събиране и транспортиране на отпадъци по смисъла на § 1, т. 41 и 43 от допълнителните разпоредби;\n\n3. дейности по оползотворяване на неопасни отпадъци, обозначени с кодове R3, с изключение на газификация и пиролиза, когато компонентите, образувани от дейността, се използват като химикали, R5, R11, R12 и R13 по смисъла на приложение № 2 към § 1, т. 13 от допълнителните разпоредби, с изключение на ОЧЦМ, отпадъци от метални опаковки, излязло от употреба електрическо и електронно оборудване (ИУЕЕО), негодни за употреба батерии и акумулатори (НУБА) и излезли от употреба моторни превозни средства (ИУМПС); \n\n4. дейности по обезвреждане на собствени неопасни отпадъци на мястото на образуването им, обозначени с код D2, D3, D8, D9, D13 и D14 по смисъла на приложение № 1 към § 1, т. 11 от допълнителните разпоредби;\n\n5. дейност, обозначена с код R1 по смисъла на приложение № 2 към § 1, т. 13 от допълнителните разпоредби, отнасяща се до изгаряне с оползотворяване на получената енергия в специализирани за целта съоръжения на неопасни отпадъци, по определението за „биомаса“ по смисъла на § 1, т. 1 от допълнителните разпоредби;\n\n6. дейности по обратно приемане на територията на търговски обекти на масово разпространени отпадъци от опаковки, за които има организирана депозитна или друга система за многократна употреба, батерии и акумулатори, електрическо и електронно оборудване (ЕЕО) и гуми;\n\n7. дейност по предварително обработване, обозначена с код R12 по смисъла на приложение № 2 към § 1, т. 13 от допълнителните разпоредби, на собствени неопасни отпадъци от опаковки на мястото на образуването им, включително на територията на търговски обекти;\n\n8. дейности по разделно събиране на отпадъци, които не се извършват по занятие, като събиране на лекарства с изтекъл срок на годност от аптеките или кампании на общините за събиране на отпадъци в училищата;\n\n9. дейности като търговец и/или брокер на отпадъци, когато същите не включват дейности с отпадъци на определена площадка.\n\n(3) За извършване на дейностите по ал. 2, т. 2 – 5 се изисква регистрация и издаване на документ по реда на глава пета, раздел II, а за дейностите по т. 9 – по реда на глава пета, раздел ІV.\n\n(4) В случаите, когато се извършват едновременно дейности по ал. 1, т. 1 и по ал. 2, т. 3 – 5, лицата могат да подадат заявление за издаване на разрешение по чл. 67, включващо всички дейности, което отменя изискването за регистрация и издаване на регистрационен документ за включените в разрешението дейности.\n\n(5) Регистрационният документ за дейности по ал. 2, т. 2 се издава самостоятелно от останалите разрешителни и регистрационни документи.\n\n(6) С наредбата по чл. 43, ал. 1 се определят и общи правила при третиране на отпадъците за всяка от дейностите по ал. 2, т. 3 – 5, освободени от изискването за получаване на разрешение.\n\nЧл. 36. \n\nИзтичането на сроковете за извършване на регистрация или издаване на разрешение или за изменение и/или допълнение на регистрация или разрешение по чл. 35 в случаите по този закон и подзаконовите нормативни актове по прилагането му се смята за мълчаливо съгласие за извършване на съответната дейност.\n\nЧл. 37.\n\n Не се допуска разполагане на площадки за третиране на отпадъци на територията на пояс I на санитарно-охранителни зони на водоизточниците и съоръженията за питейно-битово водоснабдяване и около водоизточниците на минерални води, използвани за лечебни, профилактични, питейни и хигиенни нужди.\n\nЧл. 38. \n\n(1) Дейностите с ОЧЦМ, отпадъци от метални опаковки, ИУЕЕО, НУБА и ИУМПС се извършват само на площадки, разположени на територии, за които съгласно устройствен план са допустими производствени и складови дейности, на пристанища за обществен транспорт с национално и регионално значение и на обекти на железопътната инфраструктура със стопанско предназначение. Всяка площадка трябва да отговаря на нормативните изисквания за опазване на човешкото здраве и околната среда. \n\n(2) Изискванията по ал. 1 не се прилагат в случаите на обратно приемане на отпадъци от метални опаковки, ИУЕЕО, НУБА на мястото на продажба на съответните продукти.\n\n(3) Техническите изисквания към площадките за извършване на дейности с ОЧЦМ, метални опаковки, ИУЕЕО, НУБА и ИУМПС се определят в наредбата по чл. 43, ал. 1 и наредбите за съответния вид масово разпространени отпадъци по чл. 13, ал. 1.\n\n(4) Разплащанията по сделки с ОЧЦМ се извършват по безкасов път.\n\nЧл. 39. \n\n(1) Предаването и приемането на ОЧЦМ, които нямат битов характер, включително тези, които представляват кабели и електропроводници от всякакъв вид и размер, елементи на електронната съобщителна инфраструктура, елементи и части от подвижния железопътен състав, железния път, включително осигурителните, сигнализационните и съобщителните съоръжения и всякакви инсталации към тях, всякакви елементи и части от пътната инфраструктура като пътни знаци, мантинели, метални капаци от шахти, части от уличното осветление или воднонапоителни системи и съоръжения, както и на металосъдържащи паметници или части или елементи от тях, се извършва само при наличие на сертификат за произход, издаден от лицата, при чиято дейност се образуват, и въз основа на сключен писмен договор. \n\n(2) Физическите лица могат да предават ОЧЦМ само с битов характер при наличие на декларация за произход.\n\n(3) Предаването на отпадъци в случаите по ал. 2 се извършва на площадките по чл. 19, ал. 3, т. 11 или чрез кампании за разделно събиране на отпадъци от домакинствата, организирани от кметовете на общини, безвъзмездно за всяка от страните. \n\n(4) Сертификатът и деклaрацията за произход на ОЧЦМ се попълват по образец, утвърден от министъра на околната среда и водите.\n\n(5) Отпадъците по ал. 1 се съхраняват и подготвят за оползотворяване отделно от останалите ОЧЦМ.\n\n(6) В случаите, когато на една площадка се извършват дейности с отпадъци от метални опаковки, ИУЕЕО, НУБА, ИУМПС и ОЧЦМ, както и отпадъците, получени в резултат на тяхната предварителна обработка, те се съхраняват отделно на обособени части на площадката. При последващо предаване на отпадъците от метални опаковки и на ОЧЦМ, образувани след предварителна подготовка преди оползотворяване на ИУЕЕО, НУБА и ИУМПС, те се отчитат отделно с код и наименование съгласно наредбата по чл. 3.\n\n(7) Лицата, извършващи дейности с ОЧЦМ, са длъжни да осигурят на всяка площадка 24-часово видеонаблюдение в едномесечен срок от получаване на разрешението или неговото допълнение с нова/и площадки и да съхраняват записите в продължение на една година. \n\nЧл. 40. \n\nТретирането и транспортирането на отпадъците от строителни площадки и от премахването на строежите се извършват от възложителя на строежа или от собственика на строителните отпадъци или от друго лице, отговарящо на изискванията по чл. 35, въз основа на писмен договор. \n\nЧл. 41.\n\n (1) Битовите отпадъци от влизащите в страната въздушни, водни и сухоземни транспортни средства се третират непосредствено след влизането им в страната в съответствие с изискванията на Регламент (ЕО) № 1069/2009, Закона за ветеринарномедицинската дейност и свързаните с него подзаконови нормативни актове. \n\n(2) Дейностите по ал. 1 се извършват от лица, притежаващи разрешителен или регистрационен документ по чл. 35.\n\nЧл. 42. \n\n(1) В случаи на сериозна опасност за човешкото здраве и околната среда, възникнала в резултат от образуването или дейностите с опасни отпадъци, Министерският съвет по предложение на министъра на здравеопазването и министъра на околната среда и водите определя с решение необходимите мерки за премахване на опасността, включително при отсъствие на условията по чл. 35.\n\n(2) По предложение на министъра на околната среда и водите с акт на Министерския съвет се разрешава използването до 10 на сто от оставащия капацитет на регионалното депо, който е в експлоатация, или проектния капацитет на друг вид регионално съоръжение за третиране на битовите отпадъци за нуждите на други региони, когато е налице обоснована и неотложна необходимост, свързана с изпълнението на Националния план за управление на отпадъците. Депата и/или съоръженията, използването на които се разрешава за нуждите на други региони, трябва да са изградени със средства, над 50 на сто от които са осигурени от държавния бюджет на Република България или от друго национално или международно финансиране.\n\n(3) Отпадъците, предназначени за третиране по ал. 2, се оползотворяват и/или обезвреждат по цените за третиране на битовите отпадъци на съоръжението от съответната регионална система.\n\nЧл. 43.\n\n (1) Условията и изискванията към площадките за разполагане на съоръженията за третиране на отпадъци, за изграждането и експлоатацията на съоръженията и инсталациите за третиране на отпадъци, както и за предварително съхраняване, третиране и транспортиране на производствени и опасни отпадъци и управление на отпадъци и оборудване, съдържащи полихлорирани бифенили, се определят с наредба на министъра на околната среда и водите, съгласувана с министъра на регионалното развитие и благоустройството и с министъра на здравеопазването. \n\n(2) Редът и начинът за изчисляване и определяне размера на обезпеченията и отчисленията, изисквани при депониране на отпадъци по глава четвърта, раздел IV, се определят с наредба на министъра на околната среда и водите, съгласувана с министъра на финансите. \n\n(3) Изискванията към дейностите по събиране и третиране на отпадъците на територията на лечебните и здравните заведения се определят с наредба на министъра на здравеопазването и министъра на околната среда и водите.\n\n(4) Изискванията за управление на строителни отпадъци и за влагане на рециклирани строителни материали се определят с наредба на Министерския съвет.\n\n(5) Изискванията към дейностите по събиране и третиране на биоотпадъци, методиката за изчисляване изпълнението на целите по чл. 31, ал. 1 и разпределение на тези цели спрямо регионите по чл. 49, ал. 9 се определят с наредба на Министерския съвет.\n\n(6) Изискванията за управление на утайки от пречистване на отпадъчни води се определят с наредба на Министерския съвет.\n\nГлава четвърта\n\nИНФОРМАЦИЯ, ПЛАНИРАНЕ И ФИНАНСИРАНЕ \n\nРаздел I\n\nИнформация и публични регистри\n\nЧл. 44.\n\n (1) Лицата, чиято дейност е свързана с образуване, събиране, транспортиране и/или третиране на производствени и/или опасни отпадъци, както и лицата, притежаващи разрешение, комплексно разрешително или регистрационен документ по чл. 35 и извършващи дейности по събиране и транспортиране и/или третиране на битови и/или строителни отпадъци, са длъжни да водят отчетни книги, заверени от компетентния орган за издаване на разрешението или регистрационния документ, а лицата, притежаващи комплексно разрешително – от директора на РИОСВ, на чиято територия се извършва дейността. Търговците и брокерите на отпадъци са длъжни да водят отчетни книги, заверени от директора на РИОСВ, на чиято територия е седалището им, а за чуждестранните лица – от директора на РИОСВ – София.\n\n(2) Отчетните книги съдържат хронологична информация за количеството, естеството и произхода на отпадъците и когато се изисква, предназначението, периодичността на събиране, начина на транспортиране и предвидените методи за третиране на отпадъците.\n\n(3) Отчетните книги и документацията за отпадъци се съхранява за срок от 5 години, включително след преустановяване на дейността.\n\n(4) При закриване изцяло на дейностите на всички инсталации и съоръжения на определена площадка лицата по ал. 1 предават отчетните книги в общинските администрации, които ги съхраняват в сроковете по ал. 3. \n\n(5) Лицата по ал. 1 предоставят при поискване от контролните органи по глава пета или от предишен притежател на отпадъците документи, доказващи, че дейностите по управление на отпадъците са извършени.\n\n(6) Лицата по ал. 1 изготвят и представят в Изпълнителната агенция по околна среда (ИАОС) годишни отчети по отпадъците съгласно изискванията на този закон и наредбата по чл. 48, ал. 1.\n\n(7) Лицата, пускащи на пазара продукти, след употребата на които се образуват масово разпространени отпадъци, предоставят информация и водят отчетност съгласно наредбите по чл. 13, ал. 1.\n\n(8) Лицата по ал. 1 и 7 предоставят на контролните органи по глава пета при поискване документите относно отчета и информацията за дейността по управление на отпадъците.\n\nЧл. 45. \n\n(1) Изпълнителният директор на ИАОС или оправомощено от него длъжностно лице води публични регистри на: \n\n1. разрешенията по чл. 67, в т.ч. на тези от тях с прекратено действие;\n\n2. лицата, които пускат на пазара батерии и акумулатори, включително вградени в уреди и моторни превозни средства;\n\n3. лицата, които пускат на пазара ЕЕО;\n\n4. лицата, които пускат на пазара минерални или синтетични масла;\n\n5. лицата, които пускат на пазара гуми;\n\n6. лицата, извършващи дейности като търговец по § 1, т. 45 от допълнителните разпоредби или като брокер по § 1, т. 5 от допълнителните разпоредби;\n\n7. регистрационните документи по чл. 78, в т.ч. на тези от тях с прекратено действие;\n\n8. лицата, които пускат на пазара полимерни торбички;\n\n9. площадките за дейности с ОЧЦМ, ИУЕЕО, ИУМПС и НУБА.\n\n(2) В регистрите по ал. 1 се вписват най-малко следните обстоятелства:\n\n1. регистрационен номер, името на лицето, съответно фирмата, ЕИК и адрес на управление;\n\n2. лице за контакт, включително телефон, факс и електронна поща;\n\n3. адрес за кореспонденция, включващ пощенски код, населено място, име и номер на улица/булевард и интернет адрес;\n\n4. начин на изпълнение на задълженията по чл. 14, ал. 2 от лицата по ал. 1, т. 2 – 5;\n\n5. търговски марки, които лицата използват в страната, в случаите по ал. 1, т. 2 – 5.\n\n(3) В регистъра по ал. 1, т. 1 и 7 се вписват и:\n\n1. номер на съответния документ по чл. 67 и 78, дата на издаване и компетентен орган;\n\n2. адрес на площадките, на които се извършва дейността;\n\n3. код на отпадъка съгласно наредбата по чл. 3, ал. 1;\n\n4. извършвана дейност с отпадъка по приложение № 1 или № 2.\n\n(4) В регистъра по ал. 1, т. 2 се вписва и съответният вид на батериите и акумулаторите, които лицето пуска на пазара – портативни, автомобилни, индустриални.\n\n(5) В регистъра по ал. 1, т. 3 се вписват и категории ЕЕО, които лицето пуска на пазара.\n\n(6) В регистъра по ал. 1, т. 4 се вписват и видове минерални и синтетични масла, които лицето пуска на пазара. \n\n(7) В регистъра по ал. 1, т. 6 се вписват и: \n\n1. статут на лицето – търговец и/или брокер;\n\n2. вид, код и наименование на отпадъка, с който извършва дейност.\n\n(8) Регистрите могат да се водят и поддържат и от съответните браншови организации по споразумение с министъра на околната среда и водите. \n\nЧл. 46.\n\n Министърът на вътрешните работи води регистър на моторните превозни средства с прекратена регистрация, предадени за разкомплектуване.\n\nЧл. 47.\n\n (1) Лицата, пускащи на пазара продукти, след употребата на които се образуват масово разпространени отпадъци, за които се водят публични регистри по чл. 45, ал. 1, се регистрират при условия и по ред, определени в съответните наредби по чл. 13, ал. 1 и наредбата по чл. 59. \n\n(2) Лицата, които притежават документ по чл. 35, могат да извършват и дейности като търговец и брокер по смисъла на този закон с отпадъците, посочени в документа, без регистрация по чл. 104. \n\nЧл. 48. \n\n(1) Министърът на околната среда и водите определя с наредба реда и образците, по които се предоставя информация за дейностите по отпадъците, както и реда за водене на публичните регистри по чл. 45, ал. 1.\n\n(2) Информацията за дейностите по отпадъците задължително обхваща: количество, свойства и произход на отпадъците, както и други данни, определени с наредбата по ал. 1.\n\n(3) Държавните органи, в т. ч. Националният статистически институт, Агенция „Митници“, Националната агенция за приходите, Главна дирекция „Охранителна полиция“, Изпълнителна агенция „Автомобилна администрация“, Държавната агенция за метрологичен и технически надзор и Комисията за защита на потребителите предоставят информация на ИАОС съгласно изискванията и в сроковете на наредбите по ал. 1, чл. 13, ал. 1 и чл. 43.\n\n(4) Задължени да предоставят информация на ИАОС са и всички юридически или физически лица, осъществяващи дейности по управление на отпадъците или от чиято дейност се генерират отпадъци, включително лицата, пускащи на пазара продукти, след употребата на които се образуват масово разпространени отпадъци.\n\n(5) Агенция „Митници“ предоставя при поискване на ИАОС информация за количествата на продукти с определени кодове по Комбинираната номенклатура, Приложение I към Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, наричан по-нататък „Регламент (ЕИО) № 2658/87“, и списък на лицата, осъществили внос и/или износ на продуктите. Искането е писмено и съдържа информация за продуктите и техните кодове по Комбинираната номенклатура и периода, за който се отнася.\n\n(6) Националната агенция за приходите предоставя при поискване на ИАОС информация за количествата на продукти с определени кодове по Комбинираната номенклатура, Приложение I към Регламент (ЕИО) № 2658/87.\n\n(7) Информацията по ал. 3 – 5 служи само за целите на този закон, като се предприемат необходимите организационни и технически мерки за това. До работа с такава информация се допускат само лицата, подписали клетвена декларация за опазване на тайната в случаите, когато това се изисква със закон.\n\nРаздел II\n\nПланове и програми\n\nЧл. 49. \n\n(1) Министърът на околната среда и водите разработва и внася за приемане в Министерския съвет Национален план за управление на отпадъците. \n\n(2) При изготвяне на плана по ал. 1 се вземат предвид общите принципи за опазване на околната среда, като предпазни мерки и устойчивост, техническа осъществимост и икономическа приложимост, опазване на ресурсите, както и въздействието върху околната среда, човешкото здраве, икономиката и обществото. \n\n(3) Планът по ал. 1 съдържа анализ на текущото състояние на управлението на отпадъците в Република България, мерките, които трябва да се предприемат за подобряване на съобразената с околната среда подготовка за повторна употреба, рециклиране, оползотворяване и обезвреждане на отпадъци, както и оценка на начина, по който планът ще подпомогне изпълнението на целите и прилагането на разпоредбите на закона.\n\n(4) Планът по ал. 1 включва:\n\n1. анализ на състоянието и прогноза за вида, количествата и източниците на отпадъците, образувани на територията на страната, както и за отпадъците, които е вероятно да бъдат обект на трансграничен превоз от или до националната територия;\n\n2. съществуващите схеми за събиране на отпадъци и основни инсталации и съоръжения за обезвреждане и оползотворяване, включително всякакви специални договорености за отработени масла, опасни отпадъци или потоци от отпадъци, за които са регламентирани изисквания с този закон и подзаконовите нормативни актове по прилагането му; \n\n3. оценка на необходимостта от нови схеми за събиране, закриване на съществуващи инсталации и съоръжения за отпадъци, допълнителна инфраструктура от инсталации и съоръжения за отпадъци, както и съотносимите към това инвестиции;\n\n4. информация за критериите, използвани за определяне на местоположението и капацитета на основните инсталации и съоръжения за обезвреждане или оползотворяване на отпадъци, които се предвижда да бъдат изградени; \n\n5. общи политики за управление на отпадъците, включително предвидени технологии и методи за управление на отпадъците, и специфични политики към определени групи отпадъци, които изискват специално управление;\n\n6. мерки за подпомагане на повторната употреба на продуктите и на дейности по подготовка за повторна употреба, по-специално чрез насърчаване създаването на мрежи за повторна употреба и поправки и подкрепата за тях, използването на икономически инструменти, критерии за доставка, количествени цели или други мерки;\n\n7. мерки за насърчаване на висококачествено рециклиране чрез въвеждане на схеми за разделно събиране на отпадъци, когато това е технически, екологично и икономически приложимо, за да се гарантират необходимите стандарти за качество на съответните рециклиращи сектори;\n\n8. организационни аспекти, свързани с управлението на отпадъци, включително описание на разпределението на отговорностите между централните и териториалните изпълнителни органи, физическите и юридическите лица, които осъществяват управлението на отпадъците;\n\n9. оценка на ползата и целесъобразността от използването на икономически и други инструменти за решаване на различни проблеми в областта на отпадъците, като се взема предвид необходимостта от поддържане на гладкото функциониране на пазара;\n\n10. мерки за насърчаване на разделното събиране на биоотпадъците с цел компостиране и анаеробно разграждане, както и за третиране на биоотпадъците по начин, който осигурява висока степен на защита на околната среда, в т.ч. мерки за поетапно намаляване на количествата депонирани биоразградими отпадъци;\n\n11. мерки за насърчаване прилагането на варианти за управление на отпадъците, които обезпечават най-благоприятните за околната среда резултати като цяло, в съответствие с йерархията за управление на отпадъците по чл. 6, ал. 1; \n\n12. използването на безопасни за околната среда материали, произведени от биоотпадъци;\n\n13. отделна глава за управлението на опаковките и отпадъците от опаковки, в т.ч. мерки за предотвратяване и повторна употреба; \n\n14. национална стратегия за ограничаване на количествата биоразградими отпадъци, обезвреждани в депа;\n\n15. информация за замърсени в миналото площадки за обезвреждане на отпадъци и мерки за тяхното възстановяване;\n\n16. мерки за прилагане на разяснителни кампании и предоставяне на информация, насочена към широката общественост или към специфични групи от потребители;\n\n17. целите, етапите и сроковете за тяхното постигане;\n\n18. оценка на финансовите средства, необходими за осъществяване на плана;\n\n19. координация с други планове и програми, имащи връзка с дейността;\n\n20. система за отчет и контрол на изпълнението;\n\n21. система за оценка на резултатите и за актуализация на плана.\n\n(5) Планът по ал. 1 предвижда мерки за насърчаване разработването на продукти, за да се намали въздействието им върху околната среда и образуването на отпадъци в процеса на производството и последващата употреба на продуктите, както и за да се гарантира, че оползотворяването и обезвреждането на продуктите, които са се превърнали в отпадъци, е в съответствие с чл. 1, ал. 3 и чл. 6.\n\n(6) Мерките по ал. 5 могат да насърчават разработването, производството и пускането на пазара на продукти, които са подходящи за многократна употреба, които са технически издръжливи и които, след като са се превърнали в отпадъци, са годни за целесъобразно и безопасно оползотворяване и за обезвреждане, съобразено с изискванията за опазване на околната среда.\n\n(7) Планът по ал. 1 включва и мерки за създаване на интегрирана и адекватна мрежа от съоръжения и инсталации за обезвреждане на отпадъците, както и на инсталации за оползотворяване на битови отпадъци:\n\n1. чрез прилагане на най-добрите налични техники;\n\n2. в най-близките съоръжения/инсталации, намиращи се до източника на образуване на отпадъците, като се използват най-подходящите методи и технологии, осигуряващи висока степен на защита на човешкото здраве и околната среда.\n\n(8) В съответствие с разпоредбите на чл. 30, ал. 2 планът по ал. 1 предвижда мерки за прилагане на системи за разделно събиране най-малко на следните отпадъци: хартия и картон, метали, пластмаси и стъкло, и мерки за изпълнение на целите за повторна употреба, рециклиране и оползотворяване на отпадъчни материали по чл. 31 и 32. \n\n(9) С плана по ал. 1 се определят регионите, включващи общините, които ползват общо регионално депо и/или други съоръжения за третиране на отпадъци.\n\n(10) Планът по ал. 1 се изготвя за период от най-малко 6 години.\n\n(11) Министърът на околната среда и водите внася на всеки три години отчет пред Министерския съвет за изпълнение на плана по ал. 1 и доклад относно постигането на целите за рециклиране на битови отпадъци по чл. 31, ал. 1, т. 1 и за рециклиране и оползотворяване на материали от строителни отпадъци по чл. 32, ал. 1. В случай на непостигане на посочените цели докладът посочва причините за непостигане и мерките, които ще бъдат взети за осигуряване на бъдещо изпълнение. \n\nЧл. 50.\n\n (1) Министърът на околната среда и водите разработва и внася в Министерския съвет програма за предотвратяване образуването на отпадъци.\n\n(2) Програмата по ал. 1 е неразделна част от Националния план за управление на отпадъците по чл. 49, ал. 1.\n\n(3) Програмата по ал. 1 включва:\n\n1. съществуващи мерки за предотвратяване на образуването на отпадъци;\n\n2. оценка на ползите от прилагане на примерните мерки за предотвратяване по приложение № 4 или от прилагане на други подходящи мерки;\n\n3. определяне на подходящи специфични качествени или количествени контролни показатели, приети за наблюдение и оценка на напредъка в изпълнението на мерките за предотвратяване на отпадъци;\n\n4. индикатори за оценка на изпълнение на мерките за предотвратяване образуването на отпадъци.\n\nЧл. 51.\n\n (1) Планът по чл. 49 и програмата по чл. 50 се оценяват и отчитат най-малко на всеки 6 години и се актуализират, когато това е необходимо, и по целесъобразност.\n\n(2) При разработването на плана по чл. 49 и програмата по чл. 50 министърът на околната среда и водите организира провеждането на консултации със съответните заинтересовани страни, държавната администрация, местните власти и обществеността.\n\n(3) Приетите окончателни план по чл. 49 и програма по чл. 50 се публикуват на интернет страницата на Министерството на околната среда и водите.\n\nЧл. 52.\n\n (1) Кметът на община разработва и изпълнява програма за управление на отпадъците за територията на съответната община.\n\n(2) Програмата е неразделна част от общинската програма за околна среда. \n\n(3) Програмата по ал. 1:\n\n1. се разработва и приема за период, който следва да съвпада с периода на действие на Националния план за управление на отпадъците;\n\n2. се актуализира при промяна във фактическите и/или нормативните условия.\n\n(4) Програмата се разработва в съответствие със структурата, целите и предвижданията на Националния план за управление на отпадъците.\n\n(5) Програмата включва необходимите мерки за изпълнение на задълженията на кмета на община и изискванията по глава втора, раздел III. \n\n(6) Кметовете на две или повече общини, включени в регион по чл. 49, ал. 9, могат да разработят обща програма за управление на отпадъците, в случай че задълженията, отговорностите и мерките, засягащи отделните общини, са ясно разграничени в програмата. \n\n(7) Програмата за управление на отпадъците се публикува на интернет страницата на съответната община с цел осигуряване на обществен достъп. \n\n(8) Програмата се приема от общинския съвет на съответната община, който контролира изпълнението й.\n\n(9) Кметът на общината информира ежегодно в срок до 31 март общинския съвет за изпълнението на програмата през предходната календарна година. \n\n(10) Министърът на околната среда и водите издава указания по разработване на програмите по ал. 1.\n\nЧл. 53.\n\n (1) Лицата по чл. 14, ал. 2, изпълняващи задълженията си индивидуално, и организациите по оползотворяване разработват и изпълняват програми за управление на отпадъците в съответствие с изискванията на наредбите по чл. 13, ал. 1.\n\n(2) При неизпълнение на задълженията и целите по чл. 14, ал. 1 и чл. 15 програмите по ал. 1 се актуализират по ред, определен в наредбите по чл. 13, ал. 1.\n\nРаздел III\n\nФинансиране\n\nЧл. 54. \n\nРазходите за събиране, предварително съхраняване, третиране и транспортиране на отпадъците са за сметка на:\n\n1. първоначалния причинител на отпадъците или настоящия, или предишния притежател на отпадъците;\n\n2. лицата, пускащи на пазара продукти, след употребата на които се образуват масово разпространени отпадъци, в случаите, определени с този закон.\n\nЧл. 55.\n\n (1) Когато причинителите на отпадъци са неизвестни, разходите по възстановяването на качествата на околната среда се поемат от лицата, в чието държане се намират отпадъците.\n\n(2) Всички разходи за възстановяване на качествата на околната среда и за разкриване на действителния причинител се възстановяват от него.\n\nЧл. 56.\n\n (1) Ежегодно със закона за държавния бюджет на Република България по предложение на министъра на околната среда и водите се определят целеви средства за изграждане на съоръжения и инсталации за третиране на битови, масово разпространени и опасни отпадъци, както и за почистване и рекултивация на места, замърсени с отпадъци.\n\n(2) Съоръжения и инсталации за третиране на отпадъци, които са изградени или се изграждат със средства, осигурени със закона за държавния бюджет на Република България или друго национално или международно финансиране, се използват съгласно мерките, предвидени в плана за действие на Националния план за управление на отпадъците по чл. 49, ал. 1.\n\n(3) Когато съоръженията и инсталациите не се използват съгласно изискванията на ал. 2, общините възстановяват средствата в държавния бюджет или в ПУДООС.\n\nЧл. 57.\n\n Разходите за дейности с битови отпадъци и изпълнение на задълженията на органите на местно самоуправление и местна администрация по глава втора, раздел III от този закон се предвиждат по бюджета на съответната община в размер, не по-малък от планираните за съответната година приходи от местни такси по чл. 6, ал. 1, буква „а“ от Закона за местните данъци и такси.\n\nЧл. 58.\n\n (1) В Предприятието за управление на дейностите по опазване на околната среда постъпват сумите от:\n\n1. таксите по чл. 59;\n\n2. глобите и имуществените санкции по глава шеста – когато наказателните постановления са издадени от министъра на околната среда и водите или от оправомощени от него длъжностни лица.\n\n(2) По бюджета на съответната община постъпват сумите от глобите и имуществените санкции по глава шеста – когато наказателните постановления са издадени от кмета на общината.\n\n(3) Средствата по ал. 1 и 2 се разходват за проекти и обекти за управление на отпадъци.\n\nЧл. 59.\n\n (1) Продуктова такса в размер и по ред, определени с наредба на Министерския съвет, се заплаща от:\n\n1. лицата по чл. 14, ал. 1, пускащи на пазара продукти, след чиято употребата се образуват масово разпространени отпадъци, които не изпълняват задължения и цели по реда на чл. 14, ал. 2 за разделно събиране, повторна употреба, рециклиране и/или оползотворяване на отпадъците съгласно този закон и наредбите по чл. 13, ал. 1; \n\n2. лицата по чл. 14, ал. 2, т. 1, изпълняващи задълженията си индивидуално, които не са изпълнили цели по чл. 14, ал. 1;\n\n3. организациите по оползотворяване, които не са изпълнили цели за разделно събиране, повторна употреба, рециклиране и/или оползотворяване на масово разпространени отпадъци на задължените лица по чл. 14, ал. 2, т. 2, членуващи в организацията;\n\n4. лицата по чл. 14, ал. 2, т. 2, членуващи в организация по оползотворяване, които не са й заплатили уговореното възнаграждение и/или не са й предоставили информация относно количествата продукти, пуснати на пазара; \n\n5. лицата по чл. 14, ал. 2, т. 2, членуващи в организация по оползотворяване, в случаите на отчетени по-малки количества продукти от действително пуснатите на пазара за съответния отчетен период.\n\n(2) В случаите по ал. 1, т. 2 – 5 министърът на околната среда и водите определя със заповед лицата, които заплащат продуктова такса. \n\n(3) Министърът на околната среда и водите определя със заповед лицата, които не заплащат продуктова такса при изпълнение на задълженията и целите по чл. 14, ал. 1.\n\n(4) Дължимите суми за продуктова такса, определени с влязла в сила заповед по ал. 2, се събират принудително заедно с лихвите и разноските от Националната агенция за приходите (НАП) по реда на Данъчно-осигурителния процесуален кодекс. \n\n(5) Събраните суми от НАП постъпват по сметката, посочена в отправеното искане за събирането им.\n\n(6) В случаите по ал. 1, т. 2 и 3 организациите и лицата, изпълняващи индивидуално задълженията си, не се освобождават от отговорност за заплащане на продуктова такса, ако техен подизпълнител не е изпълнил възложени му задължения. \n\n(7) Лицата, които пускат на пазара на територията на Република България полимерни торбички, заплащат продуктова такса за полимерни торбички по ред и в размер, определени с наредбата по ал. 1.\n\nРаздел IV\n\nФинансиране на обезвреждането на отпадъци чрез депониране\n\nЧл. 60.\n\n (1) За извършване на дейности по обезвреждане на отпадъци чрез депониране всеки собственик на депо предоставя обезпечение, покриващо бъдещи разходи за закриване и следексплоатационни грижи на площадката на депото.\n\n(2) Обезпечението по ал. 1 може да бъде под формата на:\n\n1. месечни отчисления в банкова сметка за чужди средства на РИОСВ, на чиято територия се намира депото, или \n\n2. месечни отчисления в банкова сметка със специално предназначение, блокирана за периода до приключване и приемане на мерките по закриване и следексплоатационни грижи на площадката на депото, с изключение на случаите, когато е разрешено тяхното ползване по реда на чл. 62, или\n\n3. банкова гаранция в полза на съответната РИОСВ, на чиято територия се намира депото.\n\n(3) Когато собственик на депото е община или бюджетно предприятие, обезпечението по ал. 1 е под формата на месечни отчисления по ал. 2, т. 1 или 2.\n\n(4) Отчисленията по ал. 2, т. 1 и 2 се определят в левове за един тон депониран отпадък.\n\n(5) Размерът на отчисленията за един тон депониран отпадък се актуализира на всеки три години.\n\n(6) Дължимите суми за невнесени отчисления по ал. 2, т. 1 или 2 се определят с акт за установяване на публично държавно вземане, издаден по реда на чл. 166 от Данъчно-осигурителния процесуален кодекс от директора на РИОСВ, на чиято територия се намира депото. Актът се съставя въз основа на документи, определени с наредбата по чл. 43, ал. 2.\n\n(7) Невнесените отчисления по ал. 2, т. 1 или 2 след влизане в сила на акта за установяване на публично държавно вземане по ал. 6 се събират принудително заедно с лихвите и разноските от НАП по реда на Данъчно-осигурителния процесуален кодекс.\n\n(8) Събраните суми от НАП постъпват по сметката, посочена в отправеното искане за събирането им.\n\n(9) Редът и начинът за определяне размера и предоставянето на обезпеченията, разходването на средствата от отчисленията и случаите, в които РИОСВ има право да иска усвояване на банковата гаранция, се определят с наредбата по чл. 43, ал. 2. \n\n(10) С наредбата по чл. 43, ал. 2 се определя и минималният размер на обезпеченията за закриване и следексплоатационни грижи на депата за отпадъци.\n\nЧл. 61.\n\n (1) Банковата сметка по чл. 60, ал. 2, т. 2 се открива от собственика на депото в избрана от него търговска банка по чл. 2, ал. 5 от Закона за кредитните институции, лицензирана да извършва гаранционни сделки, набраните средства, по която могат да се разходват само с разрешение на съответната РИОСВ, на чиято територия се намира депото. Ежемесечно собственикът на депото представя на директора на РИОСВ извлечение от сметката, което е заверено от обслужващата банка. \n\n(2) Обезпеченията по чл. 60, ал. 2 не подлежат на принудително изпълнение.\n\n(3) Банковата гаранция по чл. 60, ал. 2, т. 3 е безусловна и неотменяема и се предоставя за едногодишен период, като остава валидна до приключване и приемане на мерките по закриване и следексплоатационни грижи на площадката на депото. \n\n(4) Банката гарант се задължава неотменно, безусловно и при отправено първо писмено поискване от директора на РИОСВ да преведе сумата по банковата гаранция в полза на и по сметка на РИОСВ.\n\n(5) Размерът на банковата гаранция по чл. 60, ал. 2, т. 3 не може да бъде по-малък от сумата на отчисленията по чл. 60, ал. 2, т. 1 или 2, изчислени на годишна база и дължими кумулативно за периода на действие на гаранцията.\n\n(6) До приключване и приемане на мерките по закриване и следексплоатационни грижи на площадката на депото банковата гаранция периодично се продължава или подновява минимум един месец преди изтичане периода на действието й по ал. 3, като по време на експлоатацията на депото размерът на обезпечението на подновената банкова гаранция се определя в съответствие с ал. 5.\n\n(7) В случай че банковата гаранция не бъде продължена или подновена в срока по ал. 6, тя се усвоява от директора на РИОСВ, който издава заповед за преустановяване експлоатацията на депото до предоставяне от собственика на депото на обезпечение по чл. 60, ал. 1. \n\n(8) Банковата гаранция по чл. 60, ал. 2, т. 3 се усвоява от директора на РИОСВ в случай на установено неизпълнение на дейностите по закриване на депото, в резултат на което е настъпило забавяне с повече от две години на изпълнението на плана за закриване.\n\n(9) След приключване и приемане на мерките по закриване и рекултивация на депото размерът на банковата гаранция се намалява до размера на разходите за следексплоатационни грижи на площадката с писмено съгласие на директора на РИОСВ.\n\nЧл. 62.\n\n (1) За изпълнение на задължението си по закриване и следексплоатационни грижи на площадката на депото или на участък или клетка от него при наличие на необходимите условия за закриване съгласно наредбата по чл. 43, ал. 1 собственикът на депото подава заявление до директора на съответната РИОСВ за разходване на сумите от сметката по чл. 60, ал. 2, т. 1 или 2.\n\n(2) В срок до три месеца от преустановяване експлоатацията на депото собственикът започва извършването на дейностите по закриване на депото в съответствие с плана за закриване на депото.\n\nЧл. 63.\n\n (1) Собствениците на депа за инертни отпадъци се освобождават от задълженията по чл. 60.\n\n(2) Изискванията на чл. 60 не се прилагат за депа за отпадъци, в които съвместно се депонират минни отпадъци по смисъла на Закона за подземните богатства и отпадъци по чл. 2, ал. 1, когато:\n\n1. количеството на депонираните или предвидените за депониране минни отпадъци е преобладаващо, и\n\n2. за изпълнението на дейностите по закриване и следексплоатационни грижи на площадката на депото се осигурява финансово обезпечение по реда на Закона за подземните богатства.\n\nЧл. 64. \n\n(1) За обезвреждане на отпадъци на регионално или общинско депо за неопасни отпадъци и на депа за строителни отпадъци се правят отчисления в размер и по ред, определени с наредбата по чл. 43, ал. 2. \n\n(2) Отчисленията по ал. 1 имат за цел да се намали количеството на депонираните отпадъци и да се насърчи тяхното рециклиране и оползотворяване. \n\n(3) Отчисленията се определят в левове за един тон депонирани отпадъци и се превеждат от собственика на депото ежемесечно по банкова сметка за чужди средства на РИОСВ, на чиято територия се намира депото.\n\n(4) Натрупаните средства по ал. 1 се разходват за дейности по изграждане на нови съоръжения за третиране на битови и строителни отпадъци, осигуряващи изпълнение от общините на изискванията на закона и подзаконовите нормативни актове по прилагането му. Средствата могат да бъдат разходвани за извършването на последващи разходи, свързани с изградените съоръжения и инсталации за оползотворяване на битови отпадъци. \n\n(5) Размерът на отчисленията за битови отпадъци се намалява, когато целите в съответния регион по чл. 49, ал. 9 са изпълнени от общините в съответствие с решението по чл. 26, ал. 1, т. 6, както следва:\n\n1. с 50 на сто за целите за повторна употреба и рециклиране по чл. 31, ал. 1, т. 1;\n\n2. с 50 на сто за целите за ограничаване на количествата депонирани битови биоразградими отпадъци, определени с наредбата по чл. 43, ал. 5.\n\n(6) Намаленията в размера на отчисленията по ал. 5 се прилагат независимо едно от друго.\n\n(7) В случай че се установи предоставяне на невярна информация за намаление на размера на отчисленията по ал. 5, задължените лица заплащат отчисленията в двоен размер за съответния период, през който е използвана информацията. \n\n(8) Дължимите суми за невнесени отчисления по ал. 3 се определят с акт за установяване на публично държавно вземане, издаден по реда на чл. 166 от Данъчно-осигурителния процесуален кодекс от директора на РИОСВ, на чиято територия се намира депото. Актът се съставя въз основа на документи, определени с наредбата по чл. 43, ал. 2.\n\n(9) Невнесените отчисления по ал. 3 след влизане в сила на акта за установяване на публично държавно вземане по ал. 8 се събират принудително заедно с лихвите и разноските от НАП по реда на Данъчно-осигурителния процесуален кодекс.\n\n(10) Събраните суми от НАП постъпват по сметката, посочена в отправеното искане за събирането им.\n\nЧл. 65. \n\n(1) Отчисленията по чл. 60, ал. 2 и чл. 64, ал. 1, когато се правят за битови отпадъци от общини, са елементи от разходите по чл. 66, ал. 1, т. 3 от Закона за местните данъци и такси.\n\n(2) Министърът на финансите дава указания относно реда и начина на събиране, разходване, планиране и отчитане от бюджетните предприятия на средствата по раздел ІІІ и този раздел.\n\nЧл. 66. \n\nИзискванията на този раздел не се прилагат за депа за отпадъци, които са включени в програмите за отстраняване на екологични щети в съответствие със Закона за опазване на околната среда и подзаконовите нормативни актове по прилагането му.\n\nГлава пета\n\nРАЗРЕШАВАНЕ И КОНТРОЛ НА ДЕЙНОСТИТЕ ПО ОТПАДЪЦИТЕ\n\nРаздел I\n\nРазрешения за дейности с отпадъци\n\nЧл. 67.\n\n (1) Разрешение за извършване на дейности по третиране на отпадъци се издава от директора на РИОСВ, на чиято територия се извършват дейностите.\n\n(2) За извършване на дейности по третиране на отпадъци на площадки, разположени на територията на две или повече РИОСВ, разрешенията се издават от директора на всяка РИОСВ поотделно за площадките на територията на съответната инспекция.\n\n(3) Разрешението по ал. 1 се издава по образец, утвърден от министъра на околната среда и водите.\n\n(4) Разрешение по ал. 1 се издава на лица, регистрирани като търговци по смисъла на българското или по националното си законодателство, на държавни и общински предприятия, сдружения на общини, кооперации и бюджетни предприятия по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за счетоводството, които отговарят на изискванията на този закон.\n\nЧл. 68. \n\n(1) За издаване на разрешение по чл. 67 лицата по чл. 67, ал. 4 подават заявление, в което се посочват:\n\n1. седалище и адрес на управление и единен идентификационен код;\n\n2. местонахождението на площадките за третиране на отпадъците;\n\n3. видът (кодът и наименованието), количеството и произходът на отпадъците, които ще се третират;\n\n4. дейностите по третиране на отпадъците, за които се кандидатства, и техният код;\n\n5. методите и технологиите, които ще се прилагат;\n\n6. съоръженията и инсталациите, които ще се ползват, както и техният капацитет;\n\n7. мерките за безопасност и превантивните мерки, които ще се предприемат;\n\n8. категориите ЕЕО, уреди или видовете батерии и акумулатори съгласно съответните наредби по чл. 13, ал. 1, когато се кандидатства за разрешение за извършване на дейности с ИУЕЕО или НУБА;\n\n9. номерът на постановено решение по оценка на въздействието върху околната среда (ОВОС) или решение, с което е преценено да не се извършва ОВОС по реда на Закона за опазване на околната среда, и/или решение по оценка за съвместимост по реда на чл. 31 от Закона за биологичното разнообразие, когато се изискват за дейността или свързаните с дейността намерения и обекти.\n\n(2) Заявлението по ал. 1 се подава до компетентния орган по чл. 67 на хартиен и технически носител или по електронен път.\n\n(3) Заявлението по ал. 1, както и заявленията по чл. 72, ал. 3, т. 2 и чл. 73, ал. 3 се подават по образци, утвърдени от министъра на околната среда и водите.\n\nЧл. 69. \n\n(1) Към заявлението по чл. 68 се прилагат:\n\n1. документ за платена такса;\n\n2. документ за правния статут на чуждестранно лице, издаден в съответствие с националното законодателство на заявителя, до три месеца преди подаване на заявлението;\n\n3. удостоверение по чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс за липса на задължения;\n\n4. описание на метода за третиране на отпадъците;\n\n5. проект за рекултивация, мерки и технологии за закриване и за следексплоатационни дейности на площадките за третиране на отпадъци в случаите, когато е приложимо; \n\n6. хигиенно заключение за спазване на изискванията на наредбата по чл. 43, ал. 3, издадено от регионална здравна инспекция (РЗИ) – за лицата, извършващи дейности с опасни отпадъци от хуманната медицина или свързана с тях изследователска дейност на територията на съответната инспекция, или от министъра на здравеопазването – когато дейностите се извършват на териториите на повече от една РЗИ; \n\n7. декларация от заявителя, че не е свързано лице по смисъла на този закон с лице, на което е отнето разрешението или му е отказано издаването или изменението на разрешение преди изтичането на една година от отнемането или отказа;\n\n8. план за собствен мониторинг и контрол на депа за отпадъци, на инсталации за изгаряне на отпадъци и на инсталации за съвместно изгаряне на отпадъци;\n\n9. оригинал или заверено от компетентен орган копие – извадка от влязъл в сила подробен устройствен план, а в случаите по чл. 38, ал. 1 и оригинал или заверено от компетентния орган копие – извадка от действащ устройствен план или друг удостоверителен документ, в който е посочено разположението на конкретния имот, доказващ, че площадката отговаря на изискванията на чл. 38, ал. 1;\n\n10. заверено копие на документ за собственост или на договор за наем, придружен с удостоверителен документ за собственост на имота, издаден от компетентните служби, на чиято територия е площадката, съдържащ данни за адреса на обекта, имота, планоснимачния номер и други описателни данни, когато имотът е извън регулация;\n\n11. документ за определен размер на отчисленията за един тон депониран отпадък и формата на предоставяне на обезпечението съгласно чл. 60 за дейност по обезвреждане на опасни и/или неопасни отпадъци чрез депониране;\n\n12. банкова гаранция по чл. 60, ал. 2, т. 3 в случаите, когато заявителят е избрал тази форма на обезпечение при кандидатстване за дейност по обезвреждане на опасни и/или неопасни отпадъци чрез депониране;\n\n13. доказателства за достигната степен на енергийна ефективност за инсталациите за изгаряне на твърди битови отпадъци в случаите, когато заявителят кандидатства за дейности по оползотворяване, обозначена с код R1;\n\n14. оценка за прилагане на най-добрите налични техники в случаите, когато заявителят кандидатства за дейности по смесване на опасни отпадъци по чл. 8, ал. 3, т. 3 и/или за дейности по т. 13.\n\n(2) Към заявлението по чл. 68 лицата, извършващи дейности с ОЧЦМ, представят банкова гаранция в размер 25 000 лв. и допълнително по 5000 лв. за всяка площадка, на която се предвижда да бъде извършвана дейността.\n\n(3) Банковата гаранция по ал. 2 е безусловна и неотменяема и се издава от банка по чл. 2, ал. 5 от Закона за кредитните институции. \n\n(4) Банковата гаранция по ал. 2 се издава в полза на Министерството на околната среда и водите и се усвоява при:\n\n1. отнемане на разрешението – в пълен размер;\n\n2. наложена имуществена санкция с влязло в сила наказателно постановление, която не е заплатена доброволно – до размера на вземането;\n\n3. установено по съответния ред нарушение при предаване на отпадъци в несъответствие с изискванията по чл. 39, ал. 1 и 2 и/или заличаване на площадката по чл. 75, ал. 3 – до размера на банковата гаранция, предоставена за съответната площадка. \n\n(5) Чрез банковата гаранция банката гарант се задължава при първо писмено поискване от министъра на околната среда и водите да преведе сумата по банковата гаранция по сметка на Министерството на околната среда и водите. \n\n(6) Банковата гаранция по ал. 2 се предоставя за едногодишен период, като се продължава или подновява всяка следваща година през периода на действие на разрешението, минимум един месец преди изтичане срока на действието й, като остава валидна най-малко 60 дни след прекратяване на дейността.\n\n(7) Когато заявителят е чуждестранно лице, документът по ал. 1, т. 2 се представя и в официален превод, а документите по ал. 1, т. 4 и 5, които са на чужд език, се представят в превод на български език.\n\n(8) Органът по чл. 67 може еднократно да изисква от заявителя отстраняване на нередовности и/или предоставяне на допълнителна информация към заявлението, когато това е необходимо за изясняване на фактите и обстоятелствата и/или с цел отстраняване на нередовностите.\n\n(9) В случаите по ал. 8 органът по чл. 67 уведомява заявителя в срок до 15 дни от постъпване на заявлението.\n\n(10) В срок до два месеца от уведомяването по ал. 9 заявителят отстранява нередовностите или предоставя допълнителната информация.\n\nЧл. 70. \n\n(1) Органът по чл. 67 преценява съответствието на заявлението и съпътстващата го документация с изискванията на този закон.\n\n(2) За издаване на разрешение за дейности по третиране на отпадъци компетентният орган или оправомощено от него длъжностно лице извършва проверка на площадката, което се удостоверява с протокол за проверката.\n\n(3) В срок до 15 дни от подаване на заявление за издаване на разрешение за извършване на дейности по изгаряне или съвместно изгаряне на отпадъци, което отговаря на изискванията на закона, или от отстраняването на нередовности и/или предоставянето на допълнителната информация в случаите по чл. 69, ал. 9 компетентният орган по чл. 67 съвместно с общините оповестява и осигурява в продължение на един месец при равнопоставеност обществен достъп до заявлението.\n\nЧл. 71. \n\n(1) Компетентният орган по чл. 67 се произнася с решение в срок до два месеца от получаване на заявлението или от отстраняване на нередовностите и/или предоставянето на допълнителната информация, или от изтичането на едномесечния срок по чл. 70, ал. 3, като издава или мотивирано отказва издаването на разрешение.\n\n(2) В решението по ал. 1 компетентният орган определя условия за извършване на дейностите по отпадъците с цел съответствието им с изискванията на закона. \n\n(3) Компетентният орган отказва издаване на разрешение, когато:\n\n1. заявлението и/или приложените към него документи не отговарят на нормативните изисквания;\n\n2. заявителят е извършил за период от три години административни нарушения, за които е бил наказван два или повече пъти с влязло в сила наказателно постановление по реда на глава шеста, раздел II; \n\n3. заявителят си е послужил с неверни данни;\n\n4. не е представена банкова гаранция, отговаряща на изискванията на закона, в случаите, когато такава се изисква;\n\n5. площадката и дейностите, които ще се извършват на нея, не отговарят на изискванията на чл. 38, ал. 1 или на минималните изисквания на наредбите по чл. 13, ал. 1 и чл. 43;\n\n6. заявителят не е отстранил указаните му нередовности или не е предоставил допълнителната информация в срок;\n\n7. на заявителя е отказано издаването или му е отнето разрешението преди изтичането на една година от влизането в сила на заповедта за отказа или отнемането, или е свързано лице с лице, на което е отказано издаването или му е отнето разрешение в посочения срок.\n\nЧл. 72. \n\n(1) Разрешението по чл. 67 e безсрочно. \n\n(2) Регионалните инспекции по околната среда и водите най-малко веднъж годишно проверяват лицата, притежаващи разрешение по чл. 67, за установяване съответствието на условията по управление на отпадъците с тези в издаденото разрешение и за спазване на изискванията на настоящия закон и подзаконовите нормативни актове по прилагането му. \n\n(3) Издаденото разрешение за дейности с отпадъци прекратява своето действие със:\n\n1. отнемането му;\n\n2. издаването на решение на компетентния орган по заявление от притежателя на разрешението, с което се иска прекратяване на дейността.\n\n(4) След прекратяване действието на разрешението РИОСВ, на чиято територия се намира площадката, контролира изпълнението на условията, свързани с безопасното ликвидиране на дейността и възстановяването (рекултивацията) на терена, като извършва проверка на място и съставя констативен протокол.\n\nЧл. 73. \n\n(1) Издаденото разрешение се изменя и/или допълва от компетентния орган при:\n\n1. промяна на нормативните изисквания, свързани с разрешението;\n\n2. предстоящи промени в суровините или в технологичните процеси, в резултат на които ще настъпят изменения в количеството и вида на отпадъците;\n\n3. необходимост от допълването му с нови данни, дейности, площадки или условия, при които ще се развиват дейностите;\n\n4. правоприемство по Търговския закон в случаите по чл. 74, ал. 2;\n\n5. заличаване на площадка в случаите по чл. 75, ал. 3.\n\n(2) В двумесечен срок от настъпване на промяната по ал. 1, т. 1 лицето подава на хартиен и технически носител или по електронен път заявление за изменение и/или допълнение на разрешението заедно със съответните документи по чл. 68 и/или 69, удостоверяващи промяната и документите по чл. 69, ал. 1, т. 1 и 3.\n\n(3) В случаите по ал. 1, т. 2 и 3 лицата подават на хартиен и технически носител или по електронен път заявление за изменение и/или допълване на разрешението заедно със съответните документи по чл. 68 и/или 69, удостоверяващи промяната, документите по чл. 69, ал. 1, т. 1 и 3, а лицата, извършващи дейности с ОЧЦМ, и банкова гаранция по чл. 69, ал. 3 от 5000 лв. за всяка нова площадка.\n\n(4) Органът по ал. 1 прилага при необходимост чл. 69, ал. 8 – 10 и се произнася по заявлението с решение в едномесечен срок.\n\n(5) Компетентният орган отказва да измени и/или допълни разрешението в случаите по чл. 71, ал. 3, както и при неизпълнение на условията в разрешението.\n\nЧл. 74. \n\n(1) На едно лице се издава едно разрешение за всички дейности по третиране на отпадъци на територията на една РИОСВ, независимо от броя на площадките. \n\n(2) Правата по издадените разрешения или откритата процедура по издаването им не могат да се прехвърлят и/или преотстъпват. В случаите на правоприемство правата по разрешението преминават върху правоприемника след писмено уведомяване на компетентния орган, който отразява служебно промяната чрез издаване на решение за изменение на разрешението в срок от 14 дни от датата на уведомяване за промяната.\n\n(3) Не се допуска извършване на дейности с отпадъци чрез упълномощаване освен в случаите, когато притежателят на разрешението се представлява от упълномощен негов служител, назначен с трудов договор.\n\n(4) Компетентният орган по чл. 67 издава дубликат на разрешение, което е изгубено, откраднато или унищожено, въз основа на заявление от притежателя на разрешението.\n\n(5) Органът по ал. 4 отказва издаването на дубликат на разрешение, когато заявителят си е послужил с неверни данни или разрешението е отнето.\n\n(6) За една площадка се издават толкова разрешения, колкото са лицата, извършващи дейности с отпадъци върху нейната територия.\n\nЧл. 75.\n\n (1) Компетентният орган по чл. 67 отнема издаденото разрешение, когато:\n\n1. са представени неверни сведения в документи, послужили за издаване на разрешението;\n\n2. за период от три години са извършени административни нарушения, за които лицето е било наказвано два пъти с влязло в сила наказателно постановление по реда на глава шеста, раздел II;\n\n3. се застрашава човешкото здраве и/или се уврежда или замърсява околната среда над допустимите норми;\n\n4. се извършват дейности с ОЧЦМ без документи за произход по чл. 39, ал. 4 или без писмен договор за предаването им или изброените документи съдържат неверни сведения;\n\n5. се извършват дейности с отпадъци на площадка, която не е вписана в разрешението или не отговаря на изискванията на чл. 38 за дейностите с ОЧЦМ, отпадъци от метални опаковки, ИУЕЕО, НУБА и/или ИУМПС;\n\n6. притежателят на разрешението изхвърля опасни отпадъци на неразрешени за това места;\n\n7. не е започнало извършването на дейностите, посочени в разрешението, в срок от три години след неговото издаване;\n\n8. повторно не е изпълнено предписание на компетентните органи във връзка със:\n\nа) неизпълнение на условия, определени в разрешението;\n\nб) воденето на отчетност на отпадъците в съответствие с изискванията на този закон или наредбите по чл. 48, ал. 1 или чл. 13, ал. 1;\n\nв) несъответствие на документите по чл. 39, ал. 4 с изискванията на този закон.\n\n(2) Компетентният орган по чл. 67 отнема издаденото разрешение, когато се установи повторно, че в нарушение на този закон:\n\n1. се извършва предаване на отпадъци на лица, които не притежават разрешение, комплексно разрешително или регистрационен документ по чл. 35 или изброените документи не съдържат съответния код на предадения отпадък;\n\n2. се извършват дейности с отпадъци извън посочените в разрешението;\n\n3. разплащанията по сделки с ОЧЦМ се извършват в нарушение на изискванията на чл. 38, ал. 4.\n\n(3) При установено нарушение на изискванията на чл. 39, ал. 5, 6 и 7 на определена площадка компетентният орган с мотивирано решение преустановява дейността на площадката и изменя издаденото разрешение, като заличава площадката. \n\n(4) При отнемане на разрешението по ал. 1 нарушителят няма право да подава заявление за издаване на ново разрешение за срок една година от датата на отнемането му.\n\nЧл. 76.\n\n (1) Решенията на компетентния орган се съобщават писмено на заявителите в 7-дневен срок от издаването им.\n\n(2) Органът, издал разрешението за дейности по отпадъци, информира чрез интернет страницата си и по друг подходящ начин обществеността за всяко издадено разрешение, както и за направените изменения и/или допълнения на издадените разрешения в срок до 10 дни от датата на издаването им.\n\nЧл. 77. \n\n(1) Издаденото разрешение, решението за неговото изменение и/или допълнение, отказът да се издаде, измени и/или допълни разрешението, отнемането, както и решението за заличаване на площадка могат да се обжалват по реда на Административнопроцесуалния кодекс. \n\n(2) Обжалването по ал. 1 не спира изпълнението на обжалвания акт.\n\nРаздел II\n\nРегистрация за дейности с отпадъци\n\nЧл. 78.\n\n (1) Регистрация по чл. 35, ал. 3 се извършва на лица, регистрирани като търговци по българското или по националното си законодателство, на държавни и общински предприятия, сдружения на общини, кооперации и бюджетни предприятия по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за счетоводството, които отговарят на изискванията на този закон.\n\n(2) Регистрацията по ал. 1 е безсрочна.\n\n(3) За извършване на регистрацията лицата по ал. 1 подават заявление по образец, утвърден от министъра на околната среда и водите, в което се посочват:\n\n1. единен идентификационен код, седалище и адрес на управление; \n\n2. лице за контакт, включително телефон, факс и електронна поща;\n\n3. вид (код и наименование), количество и произход на отпадъка;\n\n4. извършвана дейност с отпадъка по приложение № 1 към § 1, т. 11 от допълнителните разпоредби и/или приложение № 2 към § 1, т. 13 от допълнителните разпоредби;\n\n5. начин на транспортиране на отпадъка;\n\n6. метод на третиране; \n\n7. номерът на постановено решение по ОВОС или решение, с което е преценено да не се извършва ОВОС по реда на Закона за опазване на околната среда и/или решение по оценка за съвместимост по реда на чл. 31 от Закона за биологичното разнообразие, когато се изискват за дейността или свързаните с дейността намерения и обекти.\n\n(4) Към заявлението се прилагат:\n\n1. документ за правния статут на чуждестранно лице, издаден в съответствие с националното законодателство на заявителя, до три месеца преди подаване на заявлението;\n\n2. удостоверение по чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс за липса на задължения;\n\n3. заверено копие на документ за собственост или на договор за наем, придружен с удостоверителен документ за собственост на имота, издаден от компетентните органи, на чиято територия е площадката, съдържащ данни за адреса на обекта, имота, планоснимачния номер и други описателни данни, когато имотът е извън регулация;\n\n4. документ за платена такса.\n\n(5) Заявлението, заедно със съпътстващата го документация, се подават на хартиен и технически носител или по електронен път до:\n\n1. директора на РИОСВ, на чиято територия се извършват дейностите с отпадъци;\n\n2. директора на РИОСВ, на чиято територия е седалището на заявителя, в случай че се заявяват дейности по събиране и транспортиране на отпадъци;\n\n3. директора на РИОСВ – София, в случай че се заявяват дейности по събиране и транспортиране на отпадъци, когато заявителят е чуждестранно лице. \n\n(6) В случай че заявителят извършва дейности, за които се изисква регистрация на територията на различни РИОСВ, заявленията се подават до директора на всяка РИОСВ поотделно.\n\n(7) При нередовности в представените документи по ал. 3 или 4 компетентният орган по ал. 5 уведомява писмено заявителя в срок до 14 дни от постъпване на заявлението за нередовностите и/или изисква допълнителна информация.\n\n(8) В срок до един месец от уведомяването по ал. 7 заявителят отстранява нередовностите и/или предоставя допълнителната информация. \n\n(9) Регистрацията се извършва от компетентния орган по ал. 5 в 14-дневен срок от датата на подаване на заявлението или отстраняване на нередовностите, и/или предоставяне на допълнителната информация, и се удостоверява с регистрационен документ, издаден в този срок.\n\n (10) Компетентният орган отказва с мотивирано решение в срока по ал. 9 извършването на регистрацията при:\n\n1. неспазване изискванията на този закон и/или подзаконовите нормативни актове по прилагането му;\n\n2. неотстраняване на нередовностите в представените документи по ал. 3 или 4 и/или непредоставяне на изисканата информация в определения срок.\n\n(11) Решението по ал. 10 подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nЧл. 79. \n\n(1) Изменения и допълнения в регистрационния документ се извършват от органа, който го е издал, въз основа на заявление, подадено на хартиен и технически носител или по електронен път, към което се прилагат документите, удостоверяващи промяната и тези по чл. 78, ал. 4, т. 2 и 4. \n\n(2) В случаите по чл. 78, ал. 3, т. 3 – 6 и ал. 4, т. 3 лицата подават заявление за изменение и/или допълнение на регистрационния документ, а в случаите по чл. 78, ал. 3, т. 1, 2 и 7 заявлението се подава в едномесечен срок от настъпването на промяната.\n\n(3) Заявлението се разглежда по реда на чл. 78, като се издава регистрационен документ със съответните промени, за което се уведомява изпълнителният директор на ИАОС.\n\nЧл. 80.\n\n (1) Регистрацията по чл. 78, ал. 1 се прекратява:\n\n1. по заявление на заинтересованото лице, подадено не по-късно от един месец след преустановяване на дейността;\n\n2. в случай на две нарушения на изисквания на настоящия закон или на подзаконовите нормативни актове по прилагането му, установени с влезли в сила наказателни постановления за период от три години.\n\n(2) В случаите по ал. 1 компетентният орган прекратява регистрацията с мотивирано решение, за което уведомява изпълнителния директор на ИАОС. С решението се прекратява и действието на регистрационния документ.\n\n(3) Решението по ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\n(4) Обжалването на решението по ал. 2 не спира неговото изпълнение. \n\nРаздел III\n\nРазрешение на организация по оползотворяване и за индивидуално изпълнение\n\nЧл. 81.\n\n (1) Разрешения на организация по оползотворяване и за индивидуално изпълнение на задълженията по чл. 14, ал. 1 и наредбите по чл. 13, ал. 1 се издават от министъра на околната среда и водите или от оправомощено от него длъжностно лице.\n\n(2) За издаване на разрешение лицата подават заявление по образец до компетентния орган по ал. 1.\n\n(3) Образецът на заявлението по ал. 2 се утвърждава със заповед на министъра на околната среда и водите.\n\n(4) Организацията по оползотворяване и лицето, изпълняващо задълженията си индивидуално, прилагат към заявлението по ал. 2 следните документи:\n\n1. документ за правния статут на чуждестранно лице, издаден в съответствие с националното законодателство на заявителя, до три месеца преди подаване на заявлението;\n\n2. удостоверение по чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс за липса на задължения;\n\n3. сключени предварителни писмени договори с лица, притежаващи разрешение, комплексно разрешително или регистрационен документ по чл. 35 за събиране и транспортиране на отпадъци, и с общини, чрез които се осигурява изпълнението на задълженията по този закон и наредбите по чл. 13, ал. 1;\n\n4. сключени предварителни писмени договори с лица, притежаващи разрешение, комплексно разрешително или регистрационен документ по чл. 35 за рециклиране и/или оползотворяване на отпадъците, в т.ч. подготовка за оползотворяване, чрез които се осигурява изпълнението на задълженията на членовете на организацията по оползотворяване по този закон и наредбите по чл. 13, ал. 1; \n\n5. документ за платена такса;\n\n6. учредителен акт на организацията по оползотворяване;\n\n7. нотариално заверена от заявителя декларация, че не е свързано лице по смисъла на този закон с лице, на което е отнето разрешението или му е отказано издаването на такова разрешение, преди изтичането на една година от отнемането или отказа;\n\n8. проект на договор между организацията по оползотворяване и нейните членове;\n\n9. безусловна и неотменяема банкова гаранция за гарантиране постигане на целите за разделно събиране, повторна употреба, рециклиране и/или оползотворяване на масово разпространени отпадъци, за създаване на система по чл. 15 и обхващане на населението в нея;\n\n10. проект на програма по чл. 53.\n\n(5) Лицата по чл. 14, ал. 1, изпълняващи задълженията си индивидуално, прилагат към заявлението по ал. 2 документите по ал. 4, т. 1 – 5, 9 и 10.\n\n(6) Заявлението и програмата по чл. 53, ал. 1 се подават на хартиен и електронен носител.\n\nЧл. 82.\n\n (1) Размерът на банковата гаранция по чл. 81, ал. 4, т. 9 е:\n\n1. за организациите за оползотворяване на отпадъци от опаковки, ИУМПС и ИУЕЕО – 1 000 000 лв.;\n\n2. за организациите за оползотворяване на отработени масла – 500 000 лв.;\n\n3. за организациите за оползотворяване на НУБА и излезли от употреба гуми – 100 000 лв.;\n\n4. за лицата, които изпълняват задълженията си индивидуално – 200 000 лв.\n\n(2) Банковата гаранция е безусловна и неотменяема и се издава от търговска банка със съдебна регистрация в Република България, която притежава лиценз от Българската народна банка за извършване на гаранционни или банкови сделки и спесимени на длъжностните лица, които имат право да задължават съответната банка с гаранции до посочен размер. \n\n(3) Банковата гаранция се издава в полза на министъра на околната среда и водите и се усвоява в следните случаи:\n\n1. при отнемане на разрешението – в пълен размер; \n\n2. при неизпълнение на една или повече от целите по чл. 14, ал. 1, до размера на дължимите такси по чл. 59, ал. 1, т. 2 и 3;\n\n3. при неизпълнение на задълженията за обхванато население в системите за разделно събиране, повторна употреба, рециклиране или оползотворяване, определени с наредбите по чл. 13, ал. 1, пропорционално на установеното неизпълнение в проценти.\n\n (4) Банковата гаранция по ал. 2 се предоставя за едногодишен период, като периодично се продължава и подновява всяка следваща година през периода на действие на разрешението, минимум един месец преди изтичането на срока на действието й, като остава валидна най-малко 60 дни след прекратяване на дейността.\n\n(5) Чрез банковата гаранция банката гарант се задължава при първо писмено поискване от Министерството на околната среда и водите да преведе сумата по банковата гаранция по сметка на Министерството на околната среда и водите. \n\n(6) Банковата гаранция се усвоява независимо от обжалването на заповедта по чл. 59, ал. 2.\n\n(7) Размерът на дължимите такси по чл. 59, ал. 1, т. 2 и 3 се намалява със сумата на средствата от усвоената банкова гаранция.\n\n(8) Когато с влязло в сила съдебно решение актът по ал. 3 бъде отменен, сумата по усвоената банкова гаранция се връща в 14-дневен срок.\n\n(9) Условията и редът за предоставяне и усвояване на банковата гаранция по чл. 81, ал. 4, т. 9 се определят с наредбите по чл. 13, ал. 1.\n\nЧл. 83. \n\nПравата по издаденото разрешение по чл. 81 не могат да се прехвърлят и/или преотстъпват, освен в случаите на вливане или сливане на организации по оползотворяване.\n\nЧл. 84. \n\n(1) Организацията по оползотворяване на отпадъци от опаковки представя към заявлението по чл. 81, ал. 2 сключени предварителни писмени договори с не по-малко от 10 общини, с които се гарантира предоставяне на разделно събиране на население не по-малко от 500 000 жители.\n\n(2) Към заявлението по чл. 81, ал. 2 организацията по оползотворяване на отпадъци от опаковки представя заверен от кмета на общината план за разполагане на съдове за разделно събиране на отпадъците, посочени с конкретни параметри (обем, тип), и количествено-стойностна сметка.\n\n(3) Договорите по ал. 1 трябва да отговарят на минималните критерии и изискванията, определени с наредбата по чл. 13, ал. 1 за съответния вид масово разпространени отпадъци.\n\nЧл. 85.\n\n (1) В тримесечен срок от получаване на разрешението организацията по оползотворяване и лицето, изпълняващо задълженията си индивидуално, представят на компетентния орган сключените окончателни договори с лицата, извършващи дейности с отпадъци по чл. 81, ал. 4, т. 3 и 4, а организацията по оползотворяване на отпадъци от опаковки и окончателни договори – с общини по чл. 84, ал. 1.\n\n(2) Окончателните договори на организациите по оползотворяване на отпадъци от опаковки с общини могат да се различават от предварителните договори по чл. 84, ал. 1 по отношение на обхванатото население с не повече от 10 на сто, в случай че намалението бъде компенсирано чрез нови договори не по-късно от два месеца след изтичане на срока по ал. 1.\n\n(3) Организацията по оползотворяване на отпадъци от опаковки уведомява министъра на околната среда и водите за всяко прекратяване на договор с община.\n\n(4) Министърът на околната среда и водите има правото да изиска актуализация на програмата по чл. 53 в едномесечен срок от уведомлението по ал. 3.\n\nЧл. 86.\n\n (1) Органът по чл. 81, ал. 1 преценява дали заявлението и приложените към него документи отговарят на изискванията на този закон и на подзаконовите нормативни актове по прилагането му.\n\n(2) Компетентният орган или оправомощено от него длъжностно лице може еднократно да изисква от заявителя отстраняване на нередовности и/или предоставяне на допълнителна информация към заявлението, когато това е необходимо за изясняване на фактите по чл. 81.\n\n(3) В случаите по ал. 2 компетентният орган уведомява заявителя в срок до един месец от постъпване на заявлението.\n\n(4) В срок до два месеца от уведомлението по ал. 3 заявителят отстранява нередовностите и/или предоставя допълнителната информация.\n\nЧл. 87.\n\n (1) В срок до два месеца от получаване на заявлението или от отстраняване на нередовностите, и/или предоставяне на допълнителната информация органът по чл. 81, ал. 1 утвърждава програмата по чл. 53 и издава или мотивирано отказва издаването на разрешение.\n\n(2) Компетентният орган отказва издаването на разрешение, когато:\n\n1. заявлението и/или приложените към него документи по чл. 81 не отговарят на нормативните изисквания;\n\n2. са представени неверни сведения или документи с невярно съдържание;\n\n3. заявителят не е отстранил указаните му нередовности или не е предоставил допълнителната информация в срок;\n\n4. не е представена банкова гаранция, отговаряща на изискванията на чл. 82, ал. 1 и 2;\n\n5. на заявителя е отказано издаването или е отнето разрешение по реда на чл. 91 до една година преди подаване на заявлението;\n\n6. заявителят е свързано лице с лице, на което е отказано издаването или му е отнето разрешение в едногодишен срок.\n\nЧл. 88.\n\n (1) Разрешението се издава за срока, посочен в заявлението, но не по-дълъг от 5 години, и съдържа условия, определени от компетентния орган. \n\n(2) Издаденото разрешение прекратява своето действие:\n\n1. с изтичане на неговия срок;\n\n2. с отнемането му в срока на неговото действие;\n\n3. по искане на организацията по оползотворяване или на лицето, изпълняващо задълженията си индивидуално;\n\n4. при отказ да се измени и/или допълни разрешението. \n\nЧл. 89. \n\n(1) Не по-късно от три месеца преди изтичане срока на разрешението организацията по оползотворяване и лицата, изпълняващи задълженията си индивидуално, подават заявление на хартиен и технически носител или по електронен път за продължаване на неговия срок на действие.\n\n(2) Към заявлението по ал. 1 се прилагат:\n\n1. удостоверение по чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс за липса на задължения; \n\n2. актуализирана програма по чл. 53 съгласно изискванията на наредбите по чл. 13, ал. 1;\n\n3. документ за платена такса.\n\n(3) Компетентният орган преценява дали заявлението по ал. 1 и приложените към него документи отговарят на изискванията на този закон и на подзаконовите нормативни актове по прилагането му.\n\n(4) Компетентният орган прилага при необходимост чл. 86, ал. 2, 3 и 4 и се произнася по заявлението с решение в двумесечен срок.\n\n(5) Компетентният орган отказва да продължи срока на действие на разрешението в случаите по чл. 87, ал. 2, т. 1 – 4, както и при неизпълнение на условията в разрешението.\n\nЧл. 90.\n\n (1) Издаденото разрешение се изменя и/или допълва от компетентния орган при промяна:\n\n1. на свързаните с него нормативни изисквания;\n\n2. свързана с актуалното състояние по търговския регистър на организацията по оползотворяване или на лицето, изпълняващо задълженията си индивидуално;\n\n3. в програмата по чл. 53, ал. 1.            \n\n(2) В случаите по ал. 1 организацията по оползотворяване и лицата, изпълняващи задълженията си индивидуално, подават до компетентния орган заявление на хартиен и технически носител или по електронен път за изменение и/или допълнение на разрешението заедно с документите, удостоверяващи съответната промяна, в двумесечен срок от настъпване на промяната.\n\n(3) Компетентният орган преценява дали заявлението по ал. 2 и приложените към него документи отговарят на изискванията на този закон и на подзаконовите нормативни актове по прилагането му.\n\n(4) Компетентният орган прилага при необходимост чл. 86, ал. 2 – 4 и се произнася по заявлението с решение в едномесечен срок. \n\n(5) Компетентният орган отказва да измени и/или допълни разрешението в случаите по чл. 87, ал. 2, т. 1 – 4. \n\n(6) В случай на мотивиран отказ за изменение и/или допълнение на разрешението организацията по оползотворяване и лицата, изпълняващи задълженията си индивидуално, могат да кандидатстват за издаване на ново разрешение по реда на този закон.\n\nЧл. 91. \n\n(1) Компетентният орган отнема с мотивирано решение издаденото разрешение, когато:\n\n1. не е изпълнено предписание на компетентните органи във връзка с воденето на отчетност на отпадъците в съответствие с изискванията на този закон или наредбите по чл. 48, ал. 1 или чл. 13, ал. 1 или са представени неверни сведения в документи за отчитане изпълнението на задълженията и/или целите по чл. 14, ал. 1 и/или чл. 15, или в документи, послужили за издаване на разрешението;\n\n2. не са изпълнени една или повече от целите по чл. 14, ал. 1 за разделно събиране, повторна употреба, рециклиране или оползотворяване на съответния вид масово разпространени отпадъци;\n\n3. организацията по оползотворяване е разпределила печалба на своите акционери или съдружници;\n\n4. организацията по оползотворяване не упражнява дейност в продължение на една година;\n\n5. е налице мотивирано предложение на комисията по чл. 18, ал. 9;\n\n6. не е изпълнено предписание на компетентните органи, дадено във връзка с неизпълнение на изискванията на чл. 85 за представяне на окончателни договори с общини.\n\n(2) Компетентният орган отнема с мотивирано решение издаденото разрешение, когато се установи повторно, че в нарушение на този закон:\n\n1. не са изпълнени задълженията за разделно събиране и третиране на отпадъци по чл. 14, ал. 1 и/или за създаване на система по чл. 15;\n\n2. не е изпълнено предписание на компетентните органи, дадено във връзка с неизпълнение на условие на разрешението;\n\n3. независимо от изпълнението на целите по чл. 14, ал. 1 не е обхванато население в съответствие с пазарния дял на организацията или изискванията, определени в този закон, или наредбите по чл. 13, ал. 1;\n\n4. е налице нарушение на изискванията на чл. 14, ал. 3 от лице, изпълняващо задълженията си индивидуално.\n\nЧл. 92. \n\n(1) Решенията на компетентния орган се съобщават писмено на заявителя в 7-дневен срок от издаването им.\n\n(2) Компетентният орган и организацията по оползотворяване информират обществеността по подходящ начин за издаването на разрешение, както и за последващите му изменения и допълнения или отнемане на разрешението.\n\nЧл. 93.\n\n (1) Издаденото разрешение, решението за неговото изменение, допълване и/или отнемане, както и отказът да се издаде, измени или допълни разрешението се обжалват по реда на Административнопроцесуалния кодекс.\n\n(2) Обжалването на решението по ал. 1 не спира неговото изпълнение.\n\nЧл. 94. \n\nКомпетентният орган или оправомощено от него длъжностно лице проверява най-малко веднъж годишно организациите по оползотворяване и лицата, изпълняващи задълженията си индивидуално, притежаващи разрешение по чл. 81, относно изпълнението на задълженията, произтичащи от този закон, от наредбите по чл. 13, ал. 1 и от условията на разрешението.\n\nРаздел IV\n\nТрансграничен превоз на отпадъци\n\nЧл. 95. \n\n(1) Превозът на отпадъци в рамките на Европейския съюз (ЕС) със или без транзит през трети страни, вносът в ЕС от трети страни, износът от ЕС към трети страни, както и транзитът през ЕС от и към трети страни на отпадъци се извършват при условията и по реда на Регламент (ЕО)№ 1013/2006.\n\n(2) Министърът на околната среда и водите или оправомощено от него длъжностно лице е компетентният орган за Република България по прилагането на Регламент (ЕО) № 1013/2006 по смисъла на чл. 53 от същия регламент. \n\n(3) Компетентният орган по ал. 2 води:\n\n1. регистър на издадените съгласно Регламент (ЕО) № 1013/2006 нотификации за превоз на отпадъци от, за и през територията на Република България и за внос или износ от или към трети страни;\n\n2. регистър на годишните справки-декларации по чл. 103.\n\nЧл. 96.\n\n (1) За превоз на отпадъци от Република България, за които съгласно Регламент (ЕО) № 1013/2006 се изисква писмена нотификация, лицето, определено като нотификатор съгласно чл. 2, параграф 15 от Регламент (ЕО) № 1013/2006, изпраща до компетентния орган по чл. 95, ал. 2 документ за платена такса и документите по чл. 4 от Регламент (ЕО) № 1013/2006, включително:\n\n1. единен идентификационен код или регистрационен номер от регистъра по чл. 45, ал. 1, т. 6 на нотификатора; \n\n2. копие от съответното комплексно разрешително, разрешение или регистрационен документ за дейности с отпадъци на нотификатора, когато това се изисква; \n\n3. копие от съответното разрешение или регистрационен документ за транспортиране на отпадъци на превозвача/превозвачите;\n\n4. копие от договор между нотификатора и получателя, отговарящ на изискванията на чл. 5 от Регламент (ЕО) № 1013/2006 относно оползотворяването или обезвреждането на отпадъците, които са нотифицирани;\n\n5. разрешителното, съгласно което съоръжението за оползотворяване или обезвреждане на отпадъците работи в страната получател.\n\n(2) В случаите, когато се изисква финансова гаранция или еквивалентна застраховка съгласно чл. 6 от Регламент (ЕО) № 1013/2006, тя трябва да бъде представена под формата на банкова гаранция или застрахователна полица.\n\n(3) При превози на отпадъци за Република България за дейности по временно оползотворяване финансовата гаранция или еквивалентната застраховка покрива стойността на разходите до издаване на сертификат съгласно чл. 15, буква „д“ от Регламент (ЕО) № 1013/2006. \n\n(4) При превози на отпадъци за Република България за дейности по окончателно оползотворяване финансовата гаранция или еквивалентна застраховка покрива стойността на разходите до издаване на сертификат съгласно чл. 16, буква „д“ от Регламент (ЕО) № 1013/2006.\n\n(5) При обща нотификация по чл. 13 от Регламент (ЕО) № 1013/2006 за превоз от Република България се допуска частична финансова гаранция или еквивалентна застраховка, покриваща части на общата нотификация при условията на ал. 8.\n\n(6) Когато финансовата гаранция по чл. 6 от Регламент (ЕО) № 1013/2006 е представена под формата на банкова гаранция, банковият гарант се задължава неотменно, безусловно и при отправено първо писмено поискване от министъра на околната среда и водите да преведе сумата по банковата гаранция в полза на и по сметка на Министерството на околната среда и водите. Банковата гаранция е безусловна и неотменяема и трябва да бъде издадена от чуждестранна банка или от търговска банка по чл. 2, ал. 5 от Закона за кредитните институции, която притежава лиценз от Българската народна банка за извършване на гаранционни сделки. Банковата гаранция, издадена от чуждестранна банка, трябва да бъде авизирана чрез българска банка.\n\n(7) Застрахователната полица по ал. 2 се издава от застрахователно дружество, притежаващо лиценз, издаден по реда на Кодекса за застраховането. Застрахователната полица включва уговорка за плащане на пълния размер на сумата по застрахователното събитие в полза на Министерството на околната среда и водите при наличие на първо писмено поискване. \n\n(8) Допуска се да тръгнат едновременно толкова превози, колкото са покрити от частичната финансова гаранция или еквивалентна застраховка. В този случай всеки следващ превоз може да тръгне, когато компетентният орган по чл. 95, ал. 2 получи сертификат по чл. 15, буква „д“ или по чл. 16, буква „д“ от Регламент № (ЕО)1013/2006.\n\n(9) Документите по ал. 1 и 2 и всички документи по Регламент (ЕО) № 1013/2006 се представят на български или на английски език. В случаите, когато документите са представени на английски език, компетентният орган има право да изисква официален превод на български език.\n\nЧл. 97.\n\n (1) Компетентният орган по чл. 95, ал. 2 при одобрение на превоза – обект на нотификация, дава писмено съгласие за неговото извършване чрез поставяне на подпис, печат и дата в нотификацията.\n\n(2) Органът по ал. 1 издава мотивирано решение: \n\n1. при разрешаване на превоз по чл. 9, параграф 1, буква „а“ от Регламент (ЕО) № 1013/2006 без поставяне на условия;\n\n2. при разрешаване на превоз по чл. 9, параграф 1, буква „б“ от Регламент (ЕО) № 1013/2006 с поставяне на определени условия по чл. 10 от същия регламент;\n\n3. при възражение по чл. 9, параграф 1, буква „в“ от Регламент (ЕО) № 1013/2006;\n\n4. при оттегляне на съгласие по чл. 9, параграф 8 от Регламент (ЕО) № 1013/2006.\n\nЧл. 98.\n\n (1) Забраняват се превозите на отпадъци за Република България, предназначени за обезвреждане, освен:\n\n1. при задължение за приемане на отпадъка обратно съгласно чл. 22 и 24 от Регламент (ЕО) № 1013/2006;\n\n2. при превоз към Република България на остатъка, получен в резултат на третиране в друга страна на отпадъци, с произход от Република България към други страни, за които в Република България няма съоръжения за третиране; в този случай превозът на остатъка се извършва с нова нотификация; \n\n3. при превоз към Република България на отпадъци, получени от български въоръжени сили при кризисни ситуации, операции по омиротворяване или поддържане на мира.\n\n(2) Забраняват се превозите на отпадъци за Република България, предназначени за изгаряне или съвместно изгаряне с оползотворяване на енергията за всяка инсталация, в количества за съответната календарна година, надвишаващи сумарно половината от годишния капацитет на инсталацията, определен в разрешението или комплексното разрешително по чл. 35, ал. 1.\n\n(3) В случаите, когато в Националния план за управление на отпадъците по чл. 49, ал. 1 са заложени специфични мерки за управление на даден отпадък или поток от отпадъци в съответствие с Регламент (ЕО) № 1013/2006 г., Министерският съвет на Република България може с мотивирано решение по предложение на министъра на околната среда и водите да ограничи вноса на тези отпадъци.\n\nЧл. 99. \n\n(1) Всеки превоз на отпадъци за Република България се извършва, когато:\n\n1. получателят на отпадъците притежава разрешение или комплексно разрешително по чл. 35, ал. 1 или регистрационен документ по чл. 35, ал. 2, т. 3 и 5 за дейности с отпадъците – обект на нотификация;\n\n2. съоръжението за оползотворяване на отпадъците има достатъчен капацитет в съответствие с документа по т. 1;\n\n3. операторът на съоръжението за оползотворяване на отпадъците притежава разрешение или комплексно разрешително по чл. 35, ал. 1 или регистрационен документ по чл. 35, ал. 2, т. 3 и 5 за дейности с отпадъците – обект на нотификация;\n\n4. операторът на съоръжението за оползотворяване на отпадъците извършва третиране на остатъците от оползотворените отпадъци или осигурява третирането им по екологосъобразен начин;\n\n5. превозвачът/превозвачите, посочен/и в нотификацията, в случай че са регистрирани в Република България, притежава/т разрешение или регистрационен документ за транспортиране на отпадъци.\n\n(2) Компетентният орган по чл. 95, ал. 2 при необходимост изпраща запитване за изпълнението на обстоятелствата по ал. 1 по факс или с помощта на друго техническо средство до директора на РИОСВ, на чиято територия е разположено съоръжението за третиране на отпадъците.\n\n(3) Директорът на РИОСВ, на чиято територия е разположено съоръжението за третиране на отпадъците, в тридневен срок от получаване на запитването по ал. 2 извършва проверка и изпраща становището си по факс или с помощ­та на друго техническо средство. \n\nЧл. 100. \n\n(1) Превозът на отпадъци между Република България и трети страни се извършва през митнически учреждения, определени със съвместна заповед на министъра на околната среда и водите и министъра на финансите по предложение на директора на Агенция „Митници“. \n\n(2) При превоз на отпадъци между Република България и трети страни компетентният орган по чл. 95, ал. 2 изпраща копие от нотификацията или копие от решението по чл. 97, ал. 2 до директора на Агенция „Митници“ и до директора на съответната РИОСВ.\n\nЧл. 101.\n\n (1) Компетентният орган по чл. 95, ал. 2 дава предварително съгласие по смисъла на чл. 14 от Регламент (ЕО) № 1013/2006 само на лица – оператори на съоръжения за окончателно оползотворяване на отпадъци, притежаващи комплексно разрешително, издадено по реда на глава седма, раздел II от Закона за опазване на околната среда.\n\n(2) За получаване на предварително съгласие по ал. 1 операторът на съоръжението за оползотворяване на отпадъци подава заявление на хартиен носител или по електронен път по образец, утвърден със заповед на министъра на околната среда и водите, към което прилага документ за платена такса. \n\n(3) В срок до 15 дни от постъпване на заявлението компетентният орган по чл. 95, ал. 2 може да изиска от заявителя отстраняване на нередовности и/или предоставяне на допълнителната информация. \n\n(4) В срок до 15 дни от уведомяването по ал. 3 заявителят отстранява нередовностите или предоставя допълнителна информация.\n\n(5) В срок до един месец от получаване на заявлението или от отстраняване на нередовностите и/или предоставяне на допълнителната информация компетентният орган по чл. 95, ал. 2 с мотивирано решение дава или отказва предварително съгласие по ал. 1. \n\n(6) Даването на предварително съгласие се отказва в случаите по чл. 71, ал. 3.\n\n(7) С решението по ал. 5 компетентният орган по чл. 95, ал. 2 определя период, за който се предоставя предварителното съгласие по ал. 1, и дава уникален регистрационен номер на съоръжението за оползотворяване. \n\n(8) Компетентният орган по чл. 95, ал. 2 води публичен регистър на решенията по ал. 5, който съдържа най-малко информацията по чл. 14, параграф 3 от Регламент (ЕО) № 1013/2006.\n\nЧл. 102.\n\n (1) При промяна в обстоятелствата, въз основа на които е издадено решението по чл. 101, ал. 5, операторът на съоръжението уведомява незабавно компетентния орган по чл. 95, ал. 2, като прилага писмени доказателства, удостоверяващи промяната. Компетентният орган се произнася с решение по заявлението за промяна в обстоятелствата в едномесечен срок, като изменя или отказва да измени издаденото решение в случаите по чл. 71, ал. 3.\n\n(2) Компетентният орган по чл. 95, ал. 2 с мотивирано решение оттегля предварителното съгласие в случаите по чл. 75, ал. 1 и 2. Операторът на съоръжението по ал. 1 не може да подава заявление за даване на предварително съгласие в срок една година от датата на неговото оттегляне.\n\nЧл. 103.\n\n Всяко лице, извършващо трансграничен превоз на отпадъци, за които не се изисква нотификация по Регламент (ЕО) № 1013/2006, представя на компетентния орган по чл. 95, ал. 2 годишна справка-декларация.\n\nЧл. 104.\n\n (1) Всяко лице, извършващо дейност като търговец или като брокер на отпадъци, с изключение на лицата, притежаващи документ по чл. 35, подава до изпълнителния директор на ИАОС заявление на хартиен и технически носител или по електронен път за вписване в регистъра по чл. 45, ал. 1, т. 6, в което посочва:\n\n1. единен идентификационен код, наименование, седалище и адрес на управление;\n\n2. вид, код и наименование на отпадъка, който ще се търгува. \n\n(2) Към заявлението по ал. 1 се представя документ за платена такса. \n\n(3) При нередовности в представените документи по ал. 1 или 2 органът по ал. 1 в 15-дневен срок уведомява писмено лицето за това и определя срок за отстраняването им.\n\n(4) В 15-дневен срок от подаване на заявлението по ал. 1 или от отстраняване на нередовностите по ал. 3 изпълнителният директор на ИАОС или оправомощено от него длъжностно лице вписва в регистъра по ал. 1 търговците и брокерите на отпадъци.\n\nЧл. 105.\n\n Регистрираните лица по чл. 104 уведомяват изпълнителния директор на ИАОС за всички промени по извършената им регистрация в 7-дневен срок от настъпването им.\n\nЧл. 106.\n\n Изпълнителният директор на ИАОС отказва вписване в регистъра с мотивирано решение: \n\n1. когато заявителят в рамките на една година преди подаване на заявлението е извършил административни нарушения, за които е бил наказван два или повече пъти с влязло в сила наказателно постановление по глава шеста, раздел II;\n\n2. при неотстраняването на нередовностите в представените документи по чл. 104, ал. 1 или 2 в определения срок.\n\nЧл. 107.\n\n (1) Регистрацията на вписан в регистъра търговец или брокер се прекратява:\n\n1. когато заявителят в рамките на една година преди подаване на заявлението е извършил административни нарушения, за които е бил наказван два или повече пъти с влязло в сила наказателно постановление по глава шеста, раздел II;\n\n2. по искане на търговеца, съответно на брокера;\n\n3. при прекратяване на юридическото лице, при смърт на регистрирания или при поставянето му под запрещение;\n\n4. при неуведомяване в срок за промените по чл. 105.\n\n(2) Прекратяването на регистрацията по ал. 1 се извършва с мотивирано решение на директора на ИАОС.\n\nЧл. 108.\n\n Решенията по чл. 101, ал. 5, 102, ал. 1 и 2, чл. 106 и чл. 107, ал. 2 могат да се обжалват по реда на Административнопроцесуалния кодекс. Обжалването на решенията не спира изпълнението им.\n\nЧл. 109.\n\n Търговци и брокери, вписани в регистъра по чл. 45, ал. 1, т. 6, могат да бъдат нотификатори при спазване на условията по чл. 2, параграф 15 от Регламент (ЕО) №1013/2006.\n\nЧл. 110. \n\nЗа производствата по чл. 97, 101, 102 и 104 се събират такси, определени с Тарифата за таксите, които се събират в системата на Министерството на околната среда и водите, одобрена от Министерския съвет.\n\nЧл. 111.\n\n Редът и начинът за изчисляване размера на финансовите гаранции по този раздел и за предоставяне на годишните справки-декларации по чл. 103 се определят с наредба на Министерския съвет.\n\nРаздел V\n\nКонтрол по управлението на отпадъците\n\nЧл. 112.\n\n (1) Кметът на общината или оправомощено от него длъжностно лице контролира:\n\n1. дейностите, свързани с образуване, събиране, включително разделното, съхраняване, транспортиране, третиране на битови и строителни отпадъци;\n\n2. дейностите по депониране на производствени и опасни отпадъци на общински и/или регионални депа;\n\n3. площадките за дейностите с ОЧЦМ;\n\n4. спазването на други изисквания, определени с наредбата по чл. 22.\n\n(2) Кметът на общината организира и контролира закриването, рекултивацията на терените и последващия мониторинг на депата за битови и строителни отпадъци на територията на съответната община.\n\nЧл. 113.\n\n (1) Директорът на РИОСВ или оправомощено от него длъжностно лице упражнява контрол за спазване изискванията за третиране на отпадъци и на условията по разрешението, съответно по регистрационния документ, за:\n\n1. дейностите, свързани с образуване, събиране, включително разделното, съхраняване, транспортиране, третиране на отпадъци на територията на съответната РИОСВ;\n\n2. съоръженията и инсталациите за съхраняване и третиране на отпадъци.\n\n(2) Органът по ал. 1 контролира отчетността и предоставянето на информация по глава четвърта, раздел I, както и изпълнение на задълженията на кметовете на общини по глава втора, раздел ІІІ, и глава четвърта, раздел ІV, свързани с управлението на отпадъците.\n\n(3) Въз основа на констатирани нарушения при извършена проверка директорът на РИОСВ или оправомощено от него длъжностно лице дава задължителни предписания с определен срок за тяхното отстраняване и/или съставя актове за установяване на административни нарушения.\n\nЧл. 114. \n\nДиректорът на РИОСВ или оправомощено от него длъжностно лице упражнява контрол за:\n\n1. правилното начисляване и своевременното заплащане на продуктовата такса по чл. 59, ал. 1, т. 1 от лицата по чл. 14, ал. 1;\n\n2. изпълнение на задълженията на собствениците на депа относно финансирането на обезвреждането на отпадъци чрез депониране.\n\nЧл. 115.\n\n Министърът на околната среда и водите или оправомощено от него длъжностно лице упражнява контрол за:\n\n1. спазване условията на разрешенията по глава пета, раздел III, издадени на организации по оползотворяване и на лица, изпълняващи индивидуално задълженията си за управление на масово разпространени отпадъци;\n\n2. дейностите по управление на отпадъци;\n\n3. спазване на изискванията на Регламент (ЕС) № 333/2011.\n\nЧл. 116.\n\n (1) Министърът на околната среда и водите, министърът на вътрешните работи, министърът на транспорта, информационните технологии и съобщенията и директорът на Агенция „Митници“ контролират трансграничния превоз на отпадъци по този закон и по Регламент (ЕО) № 1013/2006 съобразно своите правомощия.\n\n(2) Контролът по ал. 1 се осъществява чрез:\n\n1. директора на РИОСВ, на чиято територия е мястото на произход на отпадъка, или от оправомощени от него длъжностни лица – за случаите по чл. 50, параграф 3, буква „а“ от Регламент (ЕО) № 1013/2006;\n\n2. директора на РИОСВ, на чиято територия e местоназначението на превоза, или от оправомощени от него длъжностни лица – за случаите по чл. 50, параграф 3, буква „б“ от Регламент (ЕО) № 1013/2006;\n\n3. митническите органи, органите на Главна дирекция „Гранична полиция“ и на звената „Пътна полиция“ в областните дирекции на МВР – за случаите по чл. 50, параграф 3, буква „в“ от Регламент (ЕО) № 1013/2006; \n\n4. длъжностните лица на Изпълнителна агенция „Автомобилна администрация“, Изпълнителна агенция „Железопътна администрация“, Изпълнителна агенция „Морска администрация“, органите на Главна дирекция „Гранична полиция“ и на звената „Пътна полиция“ в областните дирекции на Министерството на вътрешните работи – за случаите по чл. 50, параграф 3, буква „г“ от Регламент (ЕО) № 1013/2006. \n\n(3) В случаите на съмнение за съответствието на товара с придружаващите документи, съмнение за класификацията на товара като отпадък или вида на отпадъка органите по ал. 2, т. 3 и 4 незабавно уведомяват съответната РИОСВ, на чиято територия се извършва проверката, за вземане на решение по класификацията на товара и отпадъка. \n\n(4) Директорът на РИОСВ в случаите по ал. 2, т. 1 или 2 може да поиска съдействие от органите на Министерството на вътрешните работи, които оказват незабавно съдействие.\n\n(5) В случаите по ал. 3 контролните органи смятат товара за отпадък до получаване на становище от директора на РИОСВ или на оправомощено от него длъжностно лице. \n\n(6) Собственикът на товара предоставя цялата необходима информация и документи за класификацията на товара. \n\nЧл. 117. \n\nДиректорът на РЗИ и директорът на РИОСВ или оправомощени от тях длъжностни лица упражняват контрол на дейностите по третиране на опасни отпадъци в лечебните и здравните заведения. \n\nЧл. 118. \n\n(1) Министърът на околната среда и водите, директорът на съответната РИОСВ, кметът на общината по местонахождение на площадката или оправомощени от тях длъжностни лица и органите на Министерството на вътрешните работи упражняват контрол за спазване на условията и реда за извършване на дейности с ОЧЦМ съобразно своите компетенции.\n\n(2) За констатираните нарушения при проверките за спазване на условията и реда за извършване на дейности с ОЧЦМ кметът на общината и органите на Министерството на вътрешните работи уведомяват в 14-дневен срок директора на съответната РИОСВ, като му изпращат всички документи.\n\nЧл. 119.\n\n (1) Контролните органи по чл. 112 – 114, 117 и 118 извършват проверки по документи и/или проверки на място съобразно своята компетентност.\n\n(2) Контролните органи по чл. 112 – 114 и 117 поне веднъж годишно извършват проверка на документите, които се изискват от този закон и подзаконовите нормативни актове по прилагането му на търговците и брокерите на отпадъци и на лицата, при чиято дейност се образуват отпадъци, и/или извършващи дейности с отпадъци.\n\n(3) Проверката на място е независима от проверката по ал. 2 и се осъществява поне веднъж годишно в мястото на извършване на дейността и в присъствието на проверявания или на лица, които работят за него. В отсъствието на такива лица проверката се извършва с участието на поне един свидетел.\n\n(4) Проверките на дейностите по събиране и превоз обхващат произхода, естеството, количеството и местоназначението на събраните и превозваните отпадъци.\n\n(5) Длъжностното лице, осъществяващо проверката на място, има право:\n\n1. на достъп в помещенията, в които се извършва контролираната дейност;\n\n2. да изисква представянето на документите, които съгласно нормативните изисквания трябва да се намират в мястото на проверката;\n\n3. да изисква писмени и устни обяснения от всеки, който работи за проверяваното лице;\n\n4. да привлича експерти в съответната област, когато проверката е сложна или изисква специални знания.\n\n(6) Ако при проверката на място бъде констатирана липса на документи, удостоверяващи спазването на установените изисквания, на проверяваното лице се определя 7-дневен срок за представянето им.\n\n(7) При извършване на проверките контролните органи по ал. 1 съставят констативни протоколи и/или актове за установяване на административни нарушения. При констатирани нарушения контролните органи дават задължително предписание и определят срок за отстраняване на нарушенията.\n\nЧл. 120.\n\n При извършване на проверките контролните органи по чл. 119, ал. 1 съставят констативни протоколи. При констатирани нарушения контролните органи дават задължително предписание в констативния протокол с определен срок за тяхното отстраняване и/или съставят актове за установяване на административни нарушения. \n\nЧл. 121.\n\n Митническите органи осъществяват митнически надзор и контрол по трансграничния превоз на отпадъци в съответствие с този закон и митническото законодателство и могат да предприемат съответните действия по чл. 124, ал. 2.\n\nЧл. 122.\n\n Органите на Главна дирекция „Гранична полиция“ и органите на звената „Пътна полиция“ в областните дирекции на Министреството на вътрешните работи осъществяват контрол по трансграничния превоз съгласно този закон, Закона за Министерството на вътрешните работи и подзаконовите актове по прилагането му и могат да предприемат съответните действия по чл. 124, ал. 2.\n\nЧл. 123.\n\n Длъжностните лица на Изпълнителна агенция „Автомобилна администрация“, Изпълнителна агенция „Железопътна администрация“ и Изпълнителна агенция „Морска администрация“ осъществяват контрол по трансграничния превоз на отпадъци съгласно този закон, съответните международни правни актове, ратифицирани от Република България със закон, Закона за автомобилните превози, Закона за движението по пътищата, Закона за железопътния транспорт, Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България, Кодекса на търговското корабоплаване и подзаконовите нормативни актове по прилагането им и могат да предприемат съответните действия по чл. 124, ал. 2.\n\nЧл. 124.\n\n (1) Органите и лицата по чл. 116, ал. 2 могат да извършват проверки и имат право на достъп до регистъра по чл. 95, ал. 3, т. 1. При констатирани нарушения контролните органи съставят актове за установяване на административни нарушения.\n\n(2) Органите и лицата по чл. 116, ал. 2, т. 3 и 4 имат право да задържат временно превозното средство заедно с неговия товар – предмет на нарушение, чрез отнемане на документа за регистрация на превозното средство до:\n\n1. получаване на становище от Министерството на околната среда и водите за освобождаване на товара с цел обратно вземане в страната по изпращане – за случаите по чл. 24, параграф 2 от Регламент (ЕО) № 1013/2006, при превоз към Република България; \n\n2. издаване на заповед по чл. 127, т. 2;\n\n3. получаване на становище от Министерството на околната среда и водите или съответната РИОСВ, че товарът не е отпадък или че са изпълнени изискванията на Регламент (ЕО) № 1013/2006 и на закона.\n\n(3) Органите и лицата по ал. 1 имат право да изземват проби и веществени доказателства, които съхраняват до приключване на административнонаказателното производство.\n\nЧл. 125. \n\n(1) Контролът за съответствието на продуктите, след чиято употреба се образуват масово разпространени отпадъци, с изискванията на наредбите по чл. 13, ал. 1 се упражнява от:\n\n1. председателя на Държавната агенция за метрологичен и технически надзор или от оправомощени от него длъжностни лица във връзка с надзора на пазара върху продуктите, за които са определени съществени изисквания по чл. 7 от Закона за техническите изисквания към продуктите;\n\n2. председателя на Комисията за защита на потребителите или от оправомощени от него длъжностни лица във връзка с контрола върху продуктите, които попадат в обхвата на Закона за защита на потребителите;\n\n3. министъра на здравеопазването или от оправомощени от него длъжностни лица във връзка с контрола върху продуктите, определени със закон.\n\n(2) Комисията за защита на потребителите осъществява контрол за изпълнението на изискванията на Регламент (ЕС) № 1103/2010 на Комисията от 29 ноември 2010 г. относно установяване на правила по отношение на етикетирането на капацитета на преносими вторични (презаредими) батерии и автомобилни батерии и акумулатори съгласно Директива 2006/66/ЕО на Европейския парламент и на Съвета (ОВ, L 313/3 от 30 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1103/2010“.\n\nГлава шеста\n\nПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ И АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nРаздел I\n\nПринудителни административни мерки\n\nЧл. 126. \n\nЗа предотвратяване и преустановяване на административните нарушения по този закон и Регламент (ЕО) № 1013/2006, както и за предотвратяване и отстраняване на вредните последици от тях компетентният орган или оправомощени от него длъжностни лица прилага принудителни административни мерки.\n\nЧл. 127. \n\nМинистърът на околната среда и водите или оправомощени от него длъжностни лица:\n\n1. спират:\n\nа) дейностите по събиране, съхраняване, транспортиране, оползотворяване или обезвреждане на отпадъци;\n\nб) експлоатацията на инсталации за обезвреждане или оползотворяване на отпадъци; \n\nв) извършването на дейности с ОЧЦМ на определена площадка в случай на неотстраняване на нарушението в 7-дневен срок от констатирането му, с изключение на случаите по чл. 75, ал. 3;\n\n2. разпореждат извършването на:\n\nа) екологосъобразно третиране на отпадъците в случаите по чл. 24, параграф 3 от Регламент (ЕО) № 1013/2006 при внос или превоз към Република България;\n\nб) обратно вземане на отпадъците в Република България и тяхното последващо екологосъобразно третиране за случаите по чл. 22, параграф 2 или чл. 24, параграф 2 от Регламент (ЕО) № 1013/2006 при износ или превоз от Република България.\n\nЧл. 128.\n\n Директорът на РИОСВ или оправомощено от него длъжностно лице:\n\n1. издава предписания за отстраняване на отпадъците за сметка на нарушителя и за възстановяване качествата на околната среда;\n\n2. спира дейностите по събиране, съхраняване, транспортиране, оползотворяване или обезвреждане на отпадъците;\n\n3. спира експлоатацията на инсталации за третиране на отпадъци.\n\nЧл. 129.\n\n (1) Прилагането на принудителна административна мярка се извършва с мотивирана заповед на органа по чл. 127 или 128.\n\n(2) В заповедта се определят видът на принудителната административна мярка и начинът на прилагането й.\n\n(3) Заповедта се връчва на нарушителя по реда на Гражданския процесуален кодекс.\n\n(4) Заповедта за прилагане на мярката по чл. 127, т. 2, буква „а“ се изпраща по реда на Гражданския процесуален кодекс на получателя на отпадъците, а по чл. 127, т. 2, буква „б“ – на лицето, отговорно за изпращането им, и придружава превоза на отпадъците до крайното им местоназначение. Копие от заповедта се изпраща незабавно до съответния орган или лице по чл. 116, ал. 2, т. 3 и 4.\n\n(5) Заповедта за прилагане на принудителна административна мярка може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението й. \n\n(6) В срок до 7 работни дни след получаване на заповед за прилагане на мярка по чл. 127, т. 2 лицето, на което е приложена мярката, представя на компетентния орган удостоверение, че отпадъкът е приет за екологосъобразно третиране. \n\n(7) Всички разходи по изпълнението на принудителните административни мерки са за сметка на лицата, на които са приложени мерките.\n\nЧл. 130. \n\n(1) При констатирани нарушения и/или незаконен превоз на отпадъци по чл. 2, параграф 35 от Регламент(ЕО) № 1013/2006 митническите органи, органите на Главна дирекция „Гранична полиция“, органите на звената „Пътна полиция“ в областните дирекции на Министерството на вътрешните работи, Изпълнителна агенция „Автомобилна администрация“, Изпълнителна агенция „Железопътна администрация“ и Изпълнителна агенция „Морска администрация“ незабавно уведомяват писмено в 14-дневен срок директора на РИОСВ, по местонахождението на която е установено нарушението и/или незаконният превоз, като изпращат всички документи. \n\n(2) Директорите на РИОСВ писмено информират министъра на околната среда и водите за установените нарушения на Регламент (ЕО) № 1013/2006 и за предприетите мерки. \n\nЧл. 131. \n\nКогато се установи, че административното нарушение, за което е образувано административнонаказателно производство, съставлява престъпление, производството се прекратява и материалите се изпращат на съответния прокурор.\n\nЧл. 132.\n\n Компетентният орган или оправомощени от него длъжностни лица по чл. 125 предприема мерки по ред и начин, определени със съответния закон.\n\nРаздел II\n\nАдминистративни нарушения и наказания\n\nЧл. 133. \n\n(1) Наказва се с глоба от 300 до 1000 лв. физическо лице, което:\n\n1. изхвърля отпадъци на неразрешени за това места;\n\n2. предава отпадъци на лица, които не притежават разрешение, комплексно разрешително или регистрационен документ по чл. 35 в случаите, когато такива се изискват;\n\n3. не предаде излязло от употреба моторно превозно средство на площадки за съхраняване или в центрове за разкомплектуване;\n\n4. изхвърля масово разпространени отпадъци, обозначени с маркировка за разделно събиране съгласно наредбите по чл. 13, ал. 1, в контейнери за смесени битови отпадъци и в съдове за събиране на отпадъци, поставени в имоти – публична държавна или общинска собственост, или ги смесва с други материали или отпадъци по начин, затрудняващ тяхното последващо рециклиране или оползотворяване, когато в конкретното населено място е създадена система за разделно събиране на съответните масово разпространени отпадъци;\n\n5. не изпълнява разпоредбите за повторна употреба, рециклиране и оползотворяване на строителни отпадъци;\n\n6. изхвърля битови отпадъци в съдове за разделно събиране. \n\n (2) За явно маловажни случаи на административни нарушения по ал. 1, т. 1 и 4, установени при извършването им, овластените за това органи налагат на местонарушението глоби в размер от 10 до 50 лв. срещу издаване на фиш по реда на Закона за административните нарушения и наказания. \n\n(3) Наказва се с глоба от 1400 до 4000 лв. физическо лице, което:\n\n1. предава ОЧЦМ с битов характер без декларация за произход по чл. 39, ал. 2 или откаже да попълни такава или е попълнило неверни сведения в декларацията;\n\n2. предава ОЧЦМ с битов характер на лице без разрешение или комплексно разрешително по чл. 35, ал. 1;\n\n3. извършва дейности с ОЧЦМ без регистрация по Търговския закон или без разрешение, ако деянието не съставлява престъпление;\n\n4. предава ОЧЦМ, които нямат битов характер, в т.ч. по чл. 39, ал. 1.\n\n(4) Наказва се с глоба от 2000 до 5000 лв. физическо лице, което:\n\n1. нерегламентирано изгаря или извършва друга форма на нерегламентирано третиране на отпадъци;\n\n2. нарушава изискванията на чл. 7 от Регламент (EО) № 850/2004 на Европейския парламент и на Съвета от 29 април 2004 г. относно устойчивите органични замърсители и за изменение на Директива 79/117/ЕИО.\n\n(5) При повторно нарушение се налага глоба, както следва:\n\n1. по ал. 1 – в размер от 600 до 2000 лв.;\n\n2. по ал. 3 – в размер от 2800 до 8000 лв.;\n\n3. по ал. 4 – в размер от 4000 до 10 000 лв.\n\nЧл. 134. \n\n(1) Наказва се с имуществена санкция в размер от 1400 до 4000 лв. едноличен търговец или юридическо лице, което:\n\n1. изхвърля неопасни отпадъци на неразрешени за това места; \n\n2. нерегламентирано изгаря или извършва друга форма на нерегламентирано третиране на неопасни отпадъци.\n\n(2) Наказва се с имуществена санкция в размер от 10 000 до 50 000 лв. едноличен търговец или юридическо лице, което:\n\n1. изхвърля опасни отпадъци на неразрешени за това места;\n\n2. нерегламентирано изгаря или извършва друга форма на нерегламентирано третиране на опасни отпадъци.\n\n(3) При повторно нарушение се налага имуществена санкция, както следва:\n\n1. по ал. 1 – в размер от 2800 до 8000 лв.;\n\n2. по ал. 2 – в размер от 20 000 до 100 000 лв.\n\nЧл. 135. \n\n(1) Наказва се с имуществена санкция в размер от 2000 до 6000 лв. едноличен търговец или юридическо лице, с изключение на лицата по чл. 14, ал. 2, което: \n\n1. не води отчетност на отпадъците или не предостави документи относно отчета или информация за управление на дейностите по отпадъците съгласно изискванията на този закон или наредбата по чл. 48, ал. 1;\n\n2. не предостави информация или не води отчетност съгласно изискванията на наредбите по чл. 13, ал. 1;\n\n3. предостави невярна информация и/или води невярна отчетност съгласно този закон или наредбите по чл. 13, ал. 1 или чл. 48, ал. 1;\n\n4. не предостави при поискване на компетентните органи документи относно отчета или информацията за дейността по управление на отпадъците. \n\n(2) Наказва се с имуществена санкция в размер от 5000 до 15 000 лв. едноличен търговец или юридическо лице, което: \n\n1. не извърши класификация на отпадъците, образувани в резултат на дейността му, по реда на наредбата по чл. 3;\n\n2. не извърши нова класификация на отпадъците, образувани в резултат на дейността му, при промяна на суровините и/или технологичните процеси, която води до изменение на състава и свойствата на отпадъците, по реда на наредбата по чл. 3.\n\n(3) Наказва се с имуществена санкция в размер от 5000 до 10 000 лв. едноличен търговец или юридическо лице, което:\n\n1. предостави неверни данни, изискващи се при регистрация или нейното изменение и/или допълване;\n\n2. не заяви в срок промяна в обстоятелствата по чл. 79, ал. 2.\n\n(4) Наказва се с имуществена санкция в размер от 5000 до 15 000 лв., едноличен търговец или юридическо лице, с изключение на лицата по чл. 14, ал. 2, което не осигури достъп до площадки или помещения или документи на длъжностно лице, извършващо проверка.\n\n(5) При повторно нарушение по ал. 1 – 4 се налага имуществена санкция в двоен размер.\n\nЧл. 136. \n\n(1) Наказва се с имуществена санкция в размер от 3000 до 10 000 лв. едноличен търговец или юридическо лице, което: \n\n1. нарушава разпоредбите относно събирането, включително разделното, съхраняването, транспортирането или третирането на битови или строителни отпадъци;\n\n2. нарушава изискванията за разделно събиране, транспортиране или третиране на отпадъци според вида, свойствата и съвместимостта на отпадъка;\n\n3. нарушава изискванията на нормативните актове за пакетиране и етикетиране на опасни отпадъци;\n\n4. допуска разреждането или смесването на производствени и опасни отпадъци с други отпадъци или вещества с цел постигане на критериите за приемане на отпадъци за съответното депо.\n\n(2) Наказва се с имуществена санкция в размер от 7000 до 20 000 лв. едноличен търговец или юридическо лице, което: \n\n1. предава или приема отпадъци без наличието на писмен договор в случаите по чл. 8, ал. 1 или нарушава изискванията на чл. 7, ал. 1;\n\n2. нарушава изискване по чл. 8, ал. 2;\n\n3. събира, транспортира и/или третира отпадъци без разрешение или регистрационен документ, когато такива се изискват;\n\n4. не изпълнява условията, определени в разрешението по чл. 35, ал. 1, т. 1;\n\n5. нарушава изискванията за изграждане и експлоатация на съоръжения и инсталации за оползотворяване или обезвреждане на отпадъци;\n\n6. приема отпадъци на площадка или съоръжение за съхраняване на опасни отпадъци, без да осигури разделното им съхраняване от други материали, или допусне неконтролираното им разпиляване;\n\n7. не предприема действия за обезвреждане или оползотворяване на отпадъците в законоустановения срок;\n\n8. нарушава изискванията за третиране и транспортиране на производствени и опасни отпадъци;\n\n9. предава производствените и/или опасните отпадъци на лица, които не притежават разрешение, комплексно разрешително или регистрационен документ по чл. 35 за дейности със съответните отпадъци, или не ги обезврежда или оползотворява в законоустановения срок;\n\n10. събира и съхранява опасни отпадъци в съдове, които не отговарят на изискванията за плътно затваряне, обозначение на отпадъците в тях или са изготвени от материали, които взаимодействат с отпадъците;\n\n11. приема опасни или производствени отпадъци, без да са придружени с описание на свойствата, състава, пригодността им за третиране, опасните им свойства и мерките за безопасност при боравене с тях, или не извърши необходимите проверки, проби и анализи при приемането им;\n\n12. смесва опасни отпадъци с неопасни, както и опасни отпадъци с други вещества и материали, включително разрежда опасни отпадъци, освен когато това е част от технологията по оползотворяване и обезвреждане и лицето притежава разрешение или комплексно разрешително по чл. 35;\n\n13. предостави неверни данни, изискващи се при издаване, изменение и/или допълване на разрешение по чл. 35, ал. 1, т. 1;\n\n14. не заяви в срок промяна в обстоятелствата по чл. 73, ал. 1; \n\n15. не осигури измерване на постъпващите на площадката количества отпадъци в случаите, когато това се изисква.\n\n(3) При повторно нарушение се налага имуществена санкция, както следва:\n\n1. по ал. 1 – в размер от 6000 до 20 000 лв.;\n\n2. по ал. 2 – в размер от 14 000 до 40 000 лв.\n\nЧл. 137. \n\n(1) Наказва се с имуществена санкция в размер от 7000 до 20 000 лв. едноличен търговец или юридическо лице, което изгражда и/или експлоатира инсталация за изгаряне на отпадъци, която:\n\n1. нарушава техническите изисквания относно масата на органичните съединения в дънната пепел и шлака, температурата в горивната камера и/или времето на престоя на хомогенната газова смес; \n\n2. не осигурява необходимите измервания на емисиите на вредни вещества и/или експлоатационните параметри.\n\n(2) При повторно нарушение по ал. 1 се налага имуществена санкция в размер от 14 000 до 40 000 лв.\n\nЧл. 138.\n\n (1) Наказва се с имуществена санкция в размер от 7000 до 20 000 лв. едноличен търговец или юридическо лице, което:\n\n1. приема за депониране отпадъци, които не са предварително третирани, не съответстват на класа на депото и/или не отговарят на критериите за депониране;\n\n2. допуска неправилна експлоатация на депото или запалване на отпадъците в него;\n\n3. не извършва контрол на:\n\nа) постъпващите отпадъци в съоръженията и инсталациите за обезвреждане;\n\nб) технологията за обезвреждане;\n\nв) замърсяването на компонентите на околната среда при експлоатацията или след преустановяване на дейността по обезвреждане на отпадъци;\n\nг) дейността по закриване на съоръженията и инсталациите за обезвреждане на отпадъци;\n\n4. не изпълнява програмата за контрол и мониторинг на депа или съоръжения и инсталации за третиране на отпадъците и за закриване и рекултивация на съоръжението за обезвреждане на отпадъци и за следоперативен мониторинг и контрол;\n\n5. не изпълнява в срок мерките по прилагането на плана за привеждане на депото в съответствие с изискванията на наредбата по чл. 43, ал. 1. \n\n(2) При повторно нарушение по ал. 1 се налага имуществена санкция в размер от 14 000 до 40 000 лв.\n\n(3) Наказва се с имуществена санкция в размер от 30 000 до 100 000 лв. собственик на депо, който:\n\n1. експлоатира депото без наличие на определен размер на отчисленията за един тон депониран отпадък по чл. 60, ал. 2, т. 1 или 2 в съответствие с изискванията на този закон или наредбата по чл. 43, ал. 2;\n\n2. не направи две поредни месечни отчисления по чл. 60, ал. 2, т. 1 или 2 или не предостави банкова гаранция по чл. 60, ал. 2, т. 3;\n\n3. направи месечно отчисление по чл. 60, ал. 2, т. 1 или 2 или предостави банкова гаранция по чл. 60, ал. 2, т. 3, неотговарящи на изискванията на този закон или наредбата по чл. 43, ал. 2;\n\n4. не актуализира размера на отчисленията по чл. 60, ал. 2, т. 1 или 2, или не предостави извлечение от банковата сметка по чл. 61, ал. 1;\n\n5. не продължи или не поднови банкова гаранция в съответствие с изискванията на този закон или наредбата по чл. 43, ал. 2;\n\n6. не направи две поредни месечни отчисления по чл. 64, ал. 1 или използва невярна информация за намаление на техния размер;\n\n7. допуска депониране на забранени за депониране отпадъци.\n\n(4) При повторно нарушение по ал. 3 се налага имуществена санкция в размер от 60 000 до 200 000 лв. \n\n(5) Собственик на депо, който в срока по чл. 62, ал. 2 не започне извършването на дейностите по закриването му в съответствие с плана за закриване, се наказва с имуществена санкция в размер 5000 лв. – за депо за неопасни отпадъци, и 10 000 лв. – за депо за опасни отпадъци.\n\n(6) Собственик на депо, който не изпълни мерките за техническа рекултивация на депото в сроковете, определени в плана за закриване на депото, се наказва с имуществена санкция в размер 2000 лв. – за неопасни отпадъци, и 5000 лв. – за опасни отпадъци за всеки декар от площта на депото, за който не е извършена техническа рекултивация.\n\nЧл. 139. \n\n(1) Наказва се с имуществена санкция в размер от 7000 до 20 000 лв. едноличен търговец или юридическо лице, което:\n\n1. не предприема мерки за осъществяване на разделно събиране на отпадъците, генерирани от лечебните заведения, както и необходимите действия за правилното им съхраняване, транспортиране и обезвреждане;\n\n2. изхвърля опасните отпадъци от лечебните заведения на нерегламентирани места и/или в съдове за събиране на битови или масово разпространени отпадъци;\n\n3. съхранява опасните отпадъци от лечебните заведения на открито или по начин, който води до замърсяване на компонентите на околната среда или разпространение на зарази, болести, или създава предпоставки за възникване на опасност от епидемии;\n\n4. допуска смесване на опасни отпадъци от медицинската дейност с други опасни отпадъци, вещества и материали и възпрепятства последващата технология за обезвреждане и/или оползотворяване;\n\n5. предава за депониране нетретирани опасни отпадъци от лечебните заведения;\n\n6. третира отпадъци от лечебните заведения в нарушение на изискванията на наредбата по чл. 43, ал. 3.\n\n(2) При повторно нарушение по ал. 1 се налага имуществена санкция в размер от 14 000 до 40 000 лв.\n\nЧл. 140.\n\n (1) Наказва се с имуществена санкция в размер от 3000 до 10 000 лв. едноличен търговец или юридическо лице, което:\n\n1. не предприема необходимите мерки за осигуряване на разделно събиране и третиране на НУБА, образувани от пусканите на пазара от него батерии и акумулатори;\n\n2. извършва продажба на портативни и/или автомобилни батерии и акумулатори на крайни потребители в търговски обект, където няма поставени съдове за тяхното събиране от крайните потребители или съдовете не отговарят на нормативните изисквания; \n\n3. не приема без заплащане от страна на крайните потребители негодни за употреба портативни и/или автомобилни батерии и акумулатори от същия вид в рамките на работното време на обекта;\n\n4. поставя НУБА в съдове за битови отпадъци или ги смесва с други отпадъци;\n\n5. изхвърля негодни за употреба акумулатори на неразрешени за това места и/или излива електролит от тях;\n\n6. събира и съхранява негодни за употреба акумулатори без електролит в събирателните пунктове в количество, превишаващо 5 на сто от общото количество събрани акумулатори;\n\n7. не осигурява оползотворяването или предаването за оползотворяване на събраните от него батерии и акумулатори в законоустановения срок;\n\n8. предава за депониране или изгаряне негодни за употреба автомобилни и/или индустриални батерии и акумулатори;\n\n9. предава за депониране или изгаряне негодни за употреба портативни батерии и акумулатори, съдържащи живак, олово или кадмий;\n\n10. извършва обезвреждане на НУБА, на части или материали от тях, които могат да бъдат рециклирани и/или оползотворени;\n\n11. извършва продажба на портативни и/или автомобилни батерии и акумулатори на крайни потребители в търговски обект, където няма поставени на видно място табели, съдържащи необходимата информация относно възможностите за обратно приемане на негодни за употреба портативни и/или автомобилни батерии и акумулатори в съответствие с изискванията на наредбата по чл. 13, ал. 1;\n\n12. извършва продажба на портативни и/или автомобилни батерии и акумулатори на крайни потребители и не е сключило договор, с който се гарантира обслужването на съдовете за обратно приемане на негодни за употреба портативни и/или автомобилни батерии и акумулатори, тяхното транспортиране и предаването им за рециклиране на лица, притежаващи необходимото разрешение за това;\n\n13. извършва продажба на батерии и акумулатори, които не са маркирани с етикет за капацитет съгласно изискванията на Регламент (ЕС) № 1103/2010.\n\n(2) При повторно нарушение по ал. 1 се налага имуществена санкция в размер от 6000 до 20 000 лв.\n\nЧл. 141.\n\n (1) Наказва се с имуществена санкция в размер от 3000 до 10 000 лв. едноличен търговец или юридическо лице, което: \n\n1. не предприема необходимите мерки за осигуряване на разделно събиране и третиране на ИУЕЕО, образувано от пусканото на пазара от него ЕЕО;\n\n2. умишлено нарушава целостта на излезли от употреба газоразрядни лампи и електронно-лъчеви тръби, освен ако притежава разрешение или комплексно разрешително по чл. 35 за тази дейност;\n\n3. събира и съхранява на открито или в отворени съдове или контейнери ИУЕЕО, в т.ч и на газоразрядни лампи;\n\n4. поставя ИУЕЕО в съдове за битови отпадъци или ги смесва с други отпадъци;\n\n5. извършва обезвреждане на ИУЕЕО, на части или материали от него, които могат да бъдат рециклирани и/или оползотворени;\n\n6. предава за депониране разделно събрано ИУЕЕО;\n\n7. не обезврежда неподлежащите на повторно използване, рециклиране и/или оползотворяване отпадъци от предварителното третиране на ИУЕЕО съгласно изискванията на този закон и на подзаконовите нормативни актове по прилагането му;\n\n8. извършва продажба на ЕЕО на крайни потребители в търговски обект, където няма поставени съдове за събиране от крайните потребители на ИУЕЕО от домакинствата или съдовете не отговарят на нормативните изисквания;\n\n9. не приема без заплащане от страна на крайните потребители ИУЕЕО, образувано в бита, в същото количество, от същия вид или изпълняващо същите функции, както закупеното от потребителя в рамките на работното време на обекта;\n\n10. извършва продажба на ЕЕО на крайни потребители в търговски обект, където няма поставени на видно място табели, съдържащи необходимата информация относно възможностите за обратно приемане на ИУЕЕО в съответствие с изискванията на наредбата по чл. 13, ал. 1;\n\n11. извършва продажба на ЕЕО на крайни потребители и не е сключило договор, с който се гарантира обслужването на съдовете за обратно приемане на ЕЕО, образувано в бита, неговото транспортиране и предаването му за рециклиране или оползотворяване на лица, притежаващи необходимото разрешение за това;\n\n12. пуска на пазара ЕЕО, предназначено за употреба в бита, без инструкции или указания за употреба на уреда с необходимата информация на български език в съответствие с изискванията на наредбата по чл. 13, ал. 1.\n\n(2) При повторно нарушение по ал. 1 се налага имуществена санкция в размер от 6000 до 20 000 лв.\n\nЧл. 142. \n\n(1) Наказва се с имуществена санкция в размер от 3000 до 10 000 лв. едноличен търговец или юридическо лице, което: \n\n1. използва утайки от пречистването на отпадъчни води за нуждите на земеделието, когато:\n\nа) концентрацията на един или повече тежки метали и арсен в почвата или утайката надвишава максимално допустимата концентрация;\n\nб) утайките представляват опасни отпадъци по смисъла на § 1, т. 12 от допълнителните разпоредби;\n\nв) не осигурява предварителното третиране на утайки от септични ями и от други подобни съоръжения за пречистване на отпадъчни води;\n\nг) няма съгласието на собственика на земята;\n\n2. употребява или предоставя за употреба утайки върху:\n\nа) пасища или фуражни култури, ако пасищата ще се използват за паша, а фуражите ще се прибират в срок, по-кратък от 45 дни след употребата на утайките;\n\nб) почви, върху които се отглеждат овощни и зеленчукови култури и лозя, с изключение на овощни дървета; \n\nв) почви, предназначени за култивиране на овощни и зеленчукови култури, които са в директен контакт с почвата и се консумират в сурово състояние – за период 10 месеца преди и по време на събирането на реколтата;\n\n3. употребява утайки, без да осигури изпитване на почвата от акредитирани лаборатории преди първоначалната употреба на утайките и след това на всеки 5 години до окончателното прекратяване на употребата им. \n\n(2) При повторно нарушение по ал. 1 се налага имуществена санкция в размер от 6000 до 20 000 лв.\n\nЧл. 143.\n\n (1) Наказва се с имуществена санкция в размер от 3000 до 10 000 лв. едноличен търговец или юридическо лице, което: \n\n1. извършва дейности по събиране, съхраняване, разкомплектуване, оползотворяване и/или обезвреждане на ИУМПС, компоненти и материали от тях на неразрешени за това места или на площадки, неотговарящи на изискванията на този закон или подзаконовите нормативни актове по прилагането му;\n\n2. не въведе информационна система за отчитане и контрол на издадените удостоверения за разкомплектуване на ИУМПС. \n\n(2) Наказва се с имуществена санкция в размер от 3000 до 10 000 лв. едноличен търговец или юридическо лице, което: \n\n1. извършва продажба или смяна на гуми и не приема без заплащане от страна на крайните потребители излезли от употреба гуми (ИУГ);\n\n2. извършва продажба или смяна на гуми и не е организирало място за връщане от крайните потребители на ИУГ на територията на обекта, където се извършва продажбата;\n\n3. извършва продажба или смяна на гуми и не е сключило договор, с който се гарантира събирането и предаването на ИУГ за оползотворяване;\n\n4. извършва продажба или смяна на гуми и не е осигурило информация в съответствие с изискванията на наредбата по чл. 13, ал. 1 на видно място на територията на обекта относно възможностите за приемане на ИУГ от крайните потребители;\n\n5. предава за депониране ИУГ – цели и/или нарязани, освен когато се депонират велосипедни гуми или гуми с външен диаметър над 1400 мм или се използват като материал за строителството на депа;\n\n6. извършва дейности по събиране, съхраняване, оползотворяване и/или обезвреждане на излезли от употреба гуми на неразрешени за това места или на площадки, неотговарящи на изискванията на този закон и подзаконовите нормативни актове по прилагането му.\n\n(3) Наказва се с имуществена санкция в размер от 3000 до 10 000 лв. едноличен търговец или юридическо лице, което:\n\n1. извършва продажба на опаковани стоки и не приема без заплащане от крайните потребители използвани опаковки и/или отпадъци от опаковки от същия вид, за които има организирана депозитна или друга система за многократна употреба;\n\n2. не е организирало разделно събиране на отпадъците от търговски обекти, производствени, стопански и административни сгради и/или не ги е предало на лицата по чл. 33, ал. 4;\n\n3. извършва продажба на полимерни торбички, за които не е заплатена продуктова такса по чл. 59, ал. 7.\n\n(4) При повторно нарушение по ал. 1 – 3 се налага имуществена санкция в размер от 6000 до 20 000 лв.\n\nЧл. 144. \n\n(1) Наказва се с имуществена санкция в размер от 3000 до 10 000 лв. едноличен търговец или юридическо лице, което: \n\n1. съхранява отработени масла или отпадъчни нефтопродукти на площадки, които не отговарят на изискванията на този закон или подзаконовите нормативни актове по прилагането му;\n\n2. извършва смяна на отработени масла на места, които не са оборудвани за целта, или в съдове, неотговарящи на изискванията; \n\n3. смесва масла, съдържащи полихлорирани бифенили и терфенили, с други отработени масла;\n\n4. смесва отработени масла и отпадъчни нефтопродукти с горива, охлаждащи течности, спирачна течност и разтворители;\n\n5. извършва продажба на масла и не е осигурило информация на видно място на територията на обекта относно местата за смяна на маслата, възможните опасности за човешкото здраве при неправилно манипулиране или риска за околната среда;\n\n6. извършва смяна на масла и не е сключило договор, с който се гарантира събирането и предаването на отработени масла или отпадъчни нефтопродукти за оползотворяване.\n\n(2) Наказва се с имуществена санкция в размер от 7000 до 10 000 лв. едноличен търговец или юридическо лице, което:\n\n1. не представи информация за притежаваното от него оборудване, съдържащо полихлорирани бифенили и терфенили;\n\n2. не спази сроковете, поставени в плана за почистването и/или обезвреждането на притежаваното от него оборудване, съдържащо полихлорирани бифенили, утвърден със заповед на директора на РИОСВ, на чиято територия е разположено оборудването.\n\n(3) При повторно нарушение се налага имуществена санкция, както следва:\n\n1. по ал. 1 – в размер от 6000 до 20 000 лв.;\n\n2. по ал. 2 – в размер от 14 000 до 40 000 лв.\n\nЧл. 145. \n\n(1) Наказва се с имуществена санкция едноличен търговец или юридическо лице, което:\n\n1. извършва дейности с ОЧЦМ без разрешение;\n\n2. извършва продажба на ОЧЦМ, получени като технологичен отпадък от собствено производство или от собствен амортизационен лом, на лица без разрешение;\n\n3. приема ОЧЦМ от юридическо лице или едноличен търговец без сертификат за произход или без писмен договор;\n\n4. непосредствено след извършване на сделката за получаване и/или експедиране на ОЧЦМ не вписва в отчетните документи всички обстоятелства;\n\n5. не допусне контролните органи до местата, където осъществява дейността си, или не представи в указания от тях срок отчетни документи за приетите, внесените, предадените и изнесените ОЧЦМ или други документи, които е длъжен да води;\n\n6. сключва договор или приема сертификат или декларация с невписани всички изискуеми данни, идентифициращи лицата или купувания отпадък;\n\n7. в тримесечен срок след преустановяване на дейността не реализира наличните количества ОЧЦМ и/или не предприеме необходимите действия за почистване на съответната площадка;\n\n8. нарушава изискванията на чл. 39, ал. 4, 5 или 6;\n\n9. приема от физически лица ОЧЦМ с битов характер без декларация за произход; \n\n10. приема от физически лица ОЧЦМ, които нямат битов характер, в т.ч. отпадъци по чл. 39, ал. 1;\n\n11. извършва разплащания по сделки с отпадъци в нарушение на изискванията по чл. 38, ал. 4;\n\n12. не издава и/или не предаде декларация за съответствие съгласно чл. 5, параграфи 1 и 2 от Регламент (ЕС) № 333/2011;\n\n13. не прилага система за управление на качеството съгласно чл. 6, параграф 1 от Регламент (ЕС) № 333/2011.\n\n(2) За нарушенията по ал. 1, т. 1 – 3, 5, 6, 8 – 11 се налагат имуществени санкции в размер от 30 000 до 100 000 лв., а в останалите случаи по ал. 1 – от 3000 до 10 000 лв.\n\n(3) При повторно нарушение по ал. 1, т. 1 – 3, 5, 6, 8 – 11 се налага имуществена санкция в размер от 60 000 до 200 000 лв., а в останалите случаи по ал. 1 – от 6000 до 20 000 лв.\n\nЧл. 146. \n\nНаказва се с имуществена санкция в размер от 5000 до 10 000 лв. едноличен търговец или юридическо лице, което:\n\n1. възложи или извършва строителни или монтажни работи или премахване на строежи без наличие на план за управление на строителни отпадъци в случаите, когато такъв се изисква по чл. 11, ал. 1;\n\n2. не постигне изпълнението на целите за оползотворяване и рециклиране на строителни отпадъци съгласно изискванията и сроковете, определени с наредбата по чл. 43, ал. 4.\n\nЧл. 147. \n\n(1) Наказва се с имуществена санкция в размер от 5000 до 10 000 лв. едноличен търговец или юридическо лице, което:\n\n1. нарушава изискванията на чл. 47 и/или не заяви в срок вписване в регистрите по чл. 45, ал. 1, т. 2 – 5 и 8;\n\n2. не заяви за вписване в срок промяна в обстоятелствата, подлежащи на вписване в регистрите по чл. 45, ал. 1, т. 2 – 5 и 8.\n\n(2) На юридическо лице или едноличен търговец се налага имуществена санкция в размер от 10 000 до 50 000 лв., когато:\n\n1. пуска на пазара батерии и акумулатори, които:\n\nа) съдържат живак или кадмий над определените стойности по наредбата по чл. 13, ал. 1;\n\nб) не са маркирани в съответствие с изискванията на наредбата по чл. 13, ал. 1;\n\nв) не са маркирани с етикет за капацитет съгласно изискванията на Регламент (ЕС) № 1103/2010;\n\n2. пуска на пазара части и компоненти на моторни превозни средства, които:\n\nа) съдържат олово, живак, шествалентен хром и кадмий над допустимите норми съгласно изискванията на този закон и съответната наредба по чл. 13, ал. 1;\n\nб) не са обозначени с оглед годността им за повторна употреба и възстановяване, както и за възможността да бъдат разглобени преди последващо третиране;\n\n3. пуска и разпространява на пазара опаковки, които не са маркирани с обозначения за идентичност на материалите, от които са произведени;\n\n4. пуска и разпространява на пазара опаковки, които съдържат тежки метали – олово, кадмий, живак и шествалентен хром, над максимално допустимото съдържание и/или не отговарят на другите изисквания, определени в наредбата по чл. 13, ал. 1;\n\n5. пуска на пазара ЕЕО, което не е маркирано в съответствие с изискванията на наредбата по чл. 13, ал. 1;\n\n6. пуска на пазара други продукти, които не отговарят на изискванията, определени с този закон и/или с наредбите по чл. 13, ал. 1.\n\n(3) При повторно нарушение по ал. 1 се налага имуществена санкция в размер от 10 000 до 20 000 лв., а по ал. 2 – в размер от 20 000 до 100 000 лв.\n\n(4) Лицето по ал. 2 или 3 се задължава да заплати и разходите за оползотворяването и/или обезвреждането на продуктите по ал. 2, т. 1, буква „а“, т. 2, буква „а“, т. 4 и т. 5.\n\nЧл. 148.\n\n (1) Наказва се с имуществена санкция организация по оползотворяване или лице по чл. 14, ал. 1, изпълняващо задълженията си индивидуално, което:\n\n1. не изпълни предписание на компетентните органи, дадено във връзка с неизпълнение на условие на разрешението по чл. 81, ал. 1;\n\n2. не предостави информация и не води отчетност съгласно този закон и/или наредбите по чл. 13, ал. 1;\n\n3. предостави невярна информация и/или води невярна отчетност съгласно този закон и наредбите по чл. 13, ал. 1;\n\n4. не осигури достъп до площадки, помещения и/или документи на длъжностно лице, извършващо проверка, и/или на одиторите по чл. 18, ал. 2 или 3;\n\n5. не изпълнява изискванията за обхванато население от системите за разделно събиране на отпадъци от опаковки по чл. 33, ал. 1 и наредбата по чл. 13, ал. 1;\n\n6. не са изпълнени задълженията за разделно събиране и третиране на отпадъци по чл. 14, ал. 1 и/или за създаване на система по чл. 15 и/или не са изпълнени изискванията на чл. 14, ал. 3 от лице, изпълняващо задълженията си индивидуално;\n\n7. не възстанови в срок разходите по чл. 18, ал. 5;\n\n8. не изпълни влязла в сила заповед по чл. 59, ал. 2 на министъра на околната среда и водите; \n\n9. не предоставя информация на потребителите в съответствие с изискванията на наредбите по чл. 13, ал. 1;\n\n10. предостави неверни данни, изискващи се при издаване, изменение и/или допълване или продължаване срока на действие на разрешение по чл. 81, ал. 1.\n\n(2) За нарушенията по ал. 1, т. 1, 3, 4 и 6 се налагат имуществени санкции в размер от 50 000 до 150 000 лв., а в останалите случаи по ал. 1 – от 10 000 до 20 000 лв.\n\n(3) При повторно нарушение по ал. 1, т. 1, 3, 4 и 6 се налага имуществена санкция в размер от 100 000 до 300 000 лв., а в останалите случаи по ал. 1 – от 20 000 до 40 000 лв. \n\n(4) Наказва се с имуществена санкция в размер от 20 000 до 40 000 лв. лице по чл. 14, ал. 1, изпълняващо задълженията си индивидуално, което не приема обратно или не е осигурило обратното приемане на отпадъци в съответствие с чл. 14, ал. 3. \n\n(5) При повторно нарушение по ал. 4 се налага имуществена санкция в размер от 40 000 до 80 000 лв.\n\nЧл. 149.\n\n (1) Наказва се с имуществена санкция в размер от 30 000 до 100 000 лв. организация по оползотворяване, която наруши някоя от забраните по чл. 16 или 17. \n\n(2) Юридическо лице или едноличен търговец, което не заплати продуктовата такса по чл. 59, в случаите, когато такава се изисква, се наказва с имуществена санкция в размер от 30 000 до 500 000 лв.\n\n(3) Лице, което пуска на пазара продукти, след употребата на които се образуват масово разпространени отпадъци, и изпълнява задълженията си чрез колективна система по чл. 14, ал. 2, т. 1, се наказва с имуществена санкция в размер от 10 000 до 30 000 лв., в случай че откаже проверка или одитиране на данните за продуктите, пускани на пазара, според изискванията по чл. 14, ал. 6. \n\n(4) За повторно нарушение се налага имуществена санкция, както следва:\n\n1. по ал. 1 – в размер от 60 000 до 200 000 лв.;\n\n2. по ал. 2 – в размер от 60 000 до 1 000 000 лв.;\n\n3. по ал. 3 – в размер от 20 000 до 60 000 лв.\n\nЧл. 150.\n\n (1) За извършване на превоз на неопасни отпадъци, определен като незаконен съгласно чл. 2, параграф 35 от Регламент (ЕО) № 1013/2006, или за нарушаване на забрана по чл. 98 физическите лица се наказват с глоба от 1000 до 5000 лв., а на юридическите лица и едноличните търговци се налага имуществена санкция в размер от 10 000 до 25 000 лв.\n\n(2) За извършване на превоз на опасни отпадъци, определен като незаконен съгласно чл. 2, параграф 35 от Регламент (ЕО) № 1013/2006, или за нарушаване на забрана по чл. 98 физическите лица се наказват с глоба от 3000 до 15 000 лв., а на юридическите лица и едноличните търговци се налага имуществена санкция в размер от 50 000 до 250 000 лв.\n\n(3) Наказва се с глоба в размер от 1000 до 5000 лв. физическо лице или с имуществена санкция в размер от 2000 до 20 000 лв. едноличен търговец или юридическо лице, което:\n\n1. не предостави документ, информация или не удостовери факти в съответствие с изискванията на чл. 15, букви „в“, „г“ или „д“ или чл. 16 от Регламент (ЕО) № 1013/2006;\n\n2. не предостави документ, информация или не изпрати нова нотификация в случаите по чл. 17 от Регламент (ЕО) № 1013/2006;\n\n3. наруши забраната за смесване на отпадъци по време на превоз по чл. 19 от Регламент (ЕО) № 1013/2006; \n\n4. не спази изискванията относно превоз на отпадъци по чл. 18 от Регламент (ЕО) № 1013/2006;\n\n5. не изпрати копие от документ за превоз в съответствие с изискванията на чл. 35, параграф 3, буква „в“, чл. 38, параграф 3, буква „б“ или чл. 42, параграф 3, буква „в“ от Регламент (ЕО) № 1013/2006.\n\n(4) За неспазване на принудителните административни мерки по чл. 127, т. 2 или на чл. 129, ал. 6 на физическите лица се налага глоба от 1000 до 5000 лв., а на юридическите лица и еднолични търговци се налага имуществена санкция в размер от 5000 до 10 000 лв. \n\n(5) Наказва се с имуществена санкция в размер 1000 лв. едноличен търговец или юридическо лице, което не изпълнява задължението си по чл. 103.\n\n(6) За неспазване на принудителните административни мерки по чл. 127, т. 1 или чл. 128 физическите лица се наказват с глоба от 5000 до 10 000 лв., а на юридическите лица и едноличните търговци се налага имуществена санкция в размер от 10 000 до 20 000 лв.\n\n(7) За повторно нарушение се налага глоба, съответно имуществена санкция, както следва:\n\n1. по ал. 3 – в размер от 2000 до 10 000 лв. за физическите лица, съответно в размер от 4000 до 40 000 лв. за юридическите лица;\n\n2. по ал. 4 – в размер от 2000 до 10 000 лв. за физическите лица, съответно в размер от 10 000 до 20 000 лв. за юридическите лица;\n\n3. по ал. 5 – в размер от 2000 лв.;\n\n4. по ал. 6 – в размер от 2000 до 20 000 лв. за физическите лица, съответно в размер от 20 000 до 40 000 лв. за юридическите лица. \n\nЧл. 151.\n\n (1) Наказва се с глоба от 1400 до 4000 лв., ако не подлежи на по-тежко наказание, кмет на община и/или длъжностно лице, което:\n\n1. не изпълни задълженията си по организиране изпълнението на мерките в програмите за управление на отпадъците;\n\n2. не извърши актуализация на програмата за управление на отпадъците съобразно този закон и подзаконовите нормативни актове по прилагането му;\n\n3. не извърши необходимите действия в случаите, когато причинителите на отпадъци са неизвестни;\n\n4. не извърши контрол по управление на отпадъците съгласно чл. 112.\n\n(2) Наказва се с глоба от 3000 до 10 000 лв., ако не подлежи на по-тежко наказание, кмет на община и/или длъжностно лице, което:\n\n1. не осигури съдове за събиране на битовите отпадъци;\n\n2. не осигури събирането на битовите отпадъци и транспортирането им до депата или други инсталации и съоръжения за оползотворяването и/или обезвреждането им;\n\n3. не осигури почистването на уличните платна, площадите, алеите, парковите и другите територии от населените места, предназначени за обществено ползване;\n\n4. не осигури организирането и прилагането на система за разделно събиране на опасните отпадъци от потока битови отпадъци по чл. 19, ал. 3, т. 9;\n\n5. не организира експлоатацията на обект за третиране на отпадъци в срок 6 месеца от датата на издаване на разрешението за ползване на строежа;\n\n6. не предприеме мерки за предотвратяване изхвърлянето на отпадъци на неразрешени за това места и/или създаването на незаконни сметища и/или организиране на почистването им;\n\n7. не извърши в срок необходимите действия, свързани с избора на площадка, изграждане, експлоатация, закриване и мониторинг на депата за битови отпадъци или на други инсталации или съоръжения за оползотворяването и/или обезвреждане на битови отпадъци;\n\n8. не организира събирането, оползотворяването или обезвреждането на строителни отпадъци от ремонтна дейност, образувани от домакинствата на територията на съответната община;\n\n9. не организира в срок разделното събиране на битови отпадъци на територията на общината най-малко за следните отпадъчни материали: хартия и картон, метали, пластмаси и стъкло;\n\n10. не организира дейностите по разделно събиране на масово разпространени отпадъци или не определи местата за разполагане на необходимите елементи на системите за разделно събиране и/или местата за предаване на масово разпространени отпадъци;\n\n11. не предприеме необходимите действия за изпълнение на целите за подготовка за повторна употреба и рециклиране по чл. 31, ал. 1 в съответствие с решението по чл. 26, ал. 1, т. 6;\n\n12. не предприеме необходимите действия за подготовка и вземане на решение по чл. 26, ал. 1 или за неговото изпълнение; \n\n13. не организира разделното събиране и съхраняването на битови биоразградими отпадъци, в т.ч. не определи местата за разполагане на необходимите елементи на системата за разделно събиране на отпадъците и предаването им за компостиране или анаеробно разграждане, в случаите, когато това се изисква от наредбата по чл. 43, ал. 5;\n\n14. не осигури в срок площадки за безвъзмездно предаване на разделно събрани отпадъци от домакинствата, в т.ч. едрогабаритни отпадъци, опасни отпадъци, ОЧЦМ и други в населени места с население, по-голямо от 10 000 жители;\n\n15. не организира почистването от отпадъци на общинските пътища в съответствие с чл. 12;\n\n16. не осигури информация на обществеността по чл. 19, ал. 3, т. 13;\n\n17. не води регистър на площадките за предаване на отпадъци по чл. 19, ал. 3, т. 14;\n\n18. не предприеме необходимите действия за измерване и/или установяване на количествата и/или състава на отпадъците в случаите, когато това се изисква.\n\n(3) Наказва се с глоба от 7000 до 20 000 лв., ако не подлежи на по-тежко наказание, длъжностно лице, което:\n\n1. разреши въвеждането в експлоатация на обекти, образуващи отпадъци, без да са спазени изискванията за приемането на обекта;\n\n2. определи площадка за разполагане на съоръжения за третиране на отпадъци, без да извърши необходимото проучване или когато резултатите от него показват, че изграждането на площадката ще застраши човешкото здраве и околната среда и/или нарушава изискванията на този закон и подзаконовите нормативни актове по прилагането му;\n\n3. не изпълни задълженията си по определяне на изискванията за безопасно ликвидиране на дейности и възстановяване на терена при прекратяване дейността по третиране на отпадъците;\n\n4. разреши въвеждането в експлоатация на инсталации и съоръжения за оползотворяване или обезвреждане на опасни отпадъци, когато не са спазени изискванията на този закон;\n\n5. освободи от митнически контрол в нарушение на действащото законодателство транспортираните през държавната граница отпадъци;\n\n6. не вземе своевременно мерки за предотвратяване на незаконен превоз на отпадъци, за временно спиране от движение на превоза или за премахване на други последици от нарушенията;\n\n7. одобри инвестиционен план или план за управление на отпадъци от строителство и разрушаване, без да са предвидени мерки или предвидените мерки не осигуряват изпълнението на целите за оползотворяване и рециклиране на строителни отпадъци;\n\n8. не предприеме необходимите действия за изпълнение и/или не изпълни целите за оползотворяване и рециклиране на строителни отпадъци, определени с наредбата по чл. 43, ал. 4.\n\n(4) Длъжностно лице, което не спази забраната по чл. 9, ал. 1, се наказва с глоба в размер от 1000 до 5000 лв.\n\n(5) Наказва се с глоба от 5000 до 15 000 лв., ако не подлежи на по-тежко наказание, длъжностно лице, което:\n\n1. издаде разрешение или регистрационен документ за събиране, съхраняване, транспортиране, оползотворяване или обезвреждане на отпадъци в нарушение на изискванията на този закон;\n\n2. не предприеме необходимите мерки за установяване на нарушения на изискванията на този закон или подзаконовите нормативни актове по прилагането му, и/или за налагане на санкции; \n\n3. в случай на установено нарушение не предприеме необходимите действия за отстраняването му. \n\n(6) За повторно нарушение се налага глоба, както следва:\n\n1. по ал. 1 – в размер от 2000 до 8000 лв.;\n\n2. по ал. 2 – в размер от 6000 до 20 000 лв.;\n\n3. по ал. 3 – в размер от 14 000 до 40 000 лв.;\n\n4. по ал. 4 – в размер от 2000 до 10 000 лв.;\n\n5. по ал. 5 – в размер от 10 000 до 30 000 лв.\n\nЧл. 152. \n\n(1) За нарушения по чл. 23, ал. 1 кметовете на общини и/или длъжностните лица се наказват с глоба от 5000 до 10 000 лв.\n\n(2) Председател на регионално сдружение, който не изпълни задължението си за свикване на общо събрание, се наказва с глоба от 5000 до 10 000 лв.\n\nЧл. 153.\n\n Кмет на община, който не предприеме действията по чл. 21, ал. 1 или не предприеме в нормативно определения срок действията по подготовка, изграждане, закриване и следексплоатационни грижи на площадката на депото и на други съоръжения за третиране на битови и/или строителни отпадъци, се наказва с глоба в размер на 20 000 лв.\n\nЧл. 154.\n\n При установяване на причинителите на отпадъци по чл. 55, ал. 1 на физическите лица се налага глоба от 3000 до 10 000 лв., а на юридическите лица и едноличните търговци – имуществена санкция от 6000 до 20 000 лв.\n\nЧл. 155. \n\n(1) За други нарушения на този закон, които не съставляват престъпления, физическите лица, кметовете на общини или длъжностните лица се наказват с глоба от 500 до 3000 лв., а на юридическите лица или на едноличните търговци се налага имуществена санкция от 1000 до 6000 лв.\n\n(2) При повторно нарушение размерът на глобата или имуществената санкция е в двойния размер по ал. 1.\n\nЧл. 156. \n\n(1) За неизпълнение на предписание по чл. 113, ал. 3 или чл. 120 на физическите лица се налага глоба в размер от 2000 лв. до 10 000 лв, а на юридическите лица имуществена санкция в размер от 5000 до 20 000 лв.\n\n(2) При повторно нарушение на физическите лица се налага глоба в размер от 4000 лв. до 20 000 лв., а на юридическите лица имуществена санкция в размер от 10 000 до 40 000 лв.\n\nЧл. 157. \n\n(1) Нарушенията по чл. 133, ал. 1 и 2, чл. 134, ал. 1 и 2 и чл. 146 се установяват с акт на директора на РИОСВ или оправомощени от него длъжностни лица, както и от длъжностни лица, оправомощени от кмета на съответната община. \n\n(2) Нарушенията по чл. 133, ал. 4, чл. 135 – 138, 140, 141, 143, 144, чл. 147, ал. 1, чл. 149, чл. 151, ал. 1 – 4 и чл. 152 – 154 се установяват с акт на директора на РИОСВ или на оправомощени от него длъжностни лица, а нарушенията по чл. 147, ал. 2 – с акт на съответния контролен орган по чл. 125 или оправомощени от него длъжностни лица.\n\n(3) Нарушенията по чл. 148 и чл. 151, ал. 5 се установяват с акт на министъра на околната среда и водите или оправомощени от него длъжностни лица.\n\n(4) Наказателните постановления по ал. 1, 2 и 3 се издават съответно от министъра на околната среда и водите или оправомощени от него длъжностни лица, както и от кмета на общината или оправомощено от него длъжностно лице в случаите по ал. 1.\n\n(5) Нарушенията по чл. 133, ал. 3 и чл. 145 се установяват с акт на органите на Министерството на вътрешните работи или на оправомощени от директора на РИОСВ или кмета на общината длъжностни лица, а наказателните постановления се издават от министъра на околната среда и водите или от оправомощени от него длъжностни лица.\n\nЧл. 158.\n\n Нарушенията по чл. 150 се установяват с акт на контролните органи по чл. 116, ал. 2, а наказателните постановления се издават от министъра на околната среда и водите или от оправомощени от него длъжностни лица.\n\nЧл. 159.\n\n Нарушенията по чл. 139 се установяват с акт на оправомощени от директора на РЗИ или директора на РИОСВ длъжностни лица, а наказателните постановления се издават от директора на РЗИ или директора на РИОСВ.\n\nЧл. 160. \n\nУстановяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1.\n\n По смисъла на този закон:\n\n1. „Биомаса“ са продукти, състоящи се от растителни материали от селското и горското стопанство, които могат да се използват като гориво с цел оползотворяване на енергийния им потенциал, както и следните отпадъци:\n\nа) растителни отпадъци от горското и селското стопанство;\n\nб) растителни отпадъци от хранителната промишленост, при условие че получената при изгарянето им топлинна енергия се оползотворява;\n\nв) влакнести растителни отпадъци от производството на целулоза от дървесина и производство на хартия от целулоза, при условие че се изгарят съвместно на мястото на образуването им и получената в резултат топлинна енергия се оползотворява;\n\nг) коркови отпадъци;\n\nд) дървесни отпадъци, включително дървесни строителни отпадъци, с изключение на тези, които вследствие обработката им с препарати за дървесна защита или покрития могат да съдържат халогенирани органични съединения или тежки метали.\n\n2. „Биоотпадъци“ са биоразградими отпадъци от парковете и градините, хранителни и кухненски отпадъци от домакинствата, ресторантите, заведенията за обществено хранене и търговските обекти, както и подобни отпадъци от предприятията на хранително-вкусовата промишленост.\n\n3. „Биоразградими отпадъци“ са всички отпадъци, които имат способността да се разграждат анаеробно или аеробно, като хранителни и растителни отпадъци, хартия, картон и други.\n\n4. „Битови отпадъци“ са „отпадъци от домакинствата“ и „подобни на отпадъците от домакинствата“.\n\n5. „Брокер“ е всяко физическо или юридическо лице, което организира оползотворяването или обезвреждането на отпадъците от името на други лица, включително тези брокери, които физически не притежават отпадъците.\n\n6. „Депониране на отпадъци“ е метод, при който не се предвижда последващо третиране на отпадъците и представлява складиране на отпадъци за срок, по-дълъг от три години – за отпадъци, предназначени за оползотворяване, и една година – за отпадъци, предназначени за обезвреждане, по начин, който не представлява опасност за човешкото здраве и околната среда.\n\n7. „Масово разпространени отпадъци“ са отпадъци, които се образуват след употреба на продукти от многобройни източници на територията на цялата страна и поради своите характеристики изискват специално управление.\n\n8. „Минни отпадъци“ са технологичните отпадъци от проучването, добива и преработката на подземни богатства, натрупани в резултат на дейности по разрешение за търсене и/или проучване или по концесии за добив.\n\n9. „Най-добри налични техники“ означава най-добрите налични техники, определени в § 1, т. 42 от допълнителните разпоредби на Закона за опазване на околната среда.\n\n10. „Насипване“ е дейност по оползотворяване, при която подходящи отпадъци се използват за рекултивационни цели в разкопани участъци или за инженерни цели в строителството на депа и където отпадъкът е заместител на неотпадъчни материали.\n\n11. „Обезвреждане“ е всяка дейност, която не е оползотворяване, дори когато дейността има като вторична последица възстановяването на вещества или енергия. Приложение № 1 съдържа неизчерпателен списък на дейностите по обезвреждане.\n\n12. „Опасни отпадъци“ са отпадъците, които притежават едно или повече опасни свойства, посочени в приложение № 3. \n\n13. „Оползотворяване“ е всяка дейност, която има като основен резултат използването на отпадъка за полезна цел чрез замяна на други материали, които иначе биха били използвани за изпълнението на конкретна функция, или подготовката на отпадъка да изпълнява тази функция в производствено предприятие или в икономиката като цяло. Приложение № 2 съдържа неизчерпателен списък на дейностите по оползотворяване.\n\n14. „Оползотворяване на материали“ е всяка дейност по оползотворяване с изключение на оползотворяване на енергия и преработване в материали, които се използват като гориво.\n\n15. „Оползотворяване на материали от строителни отпадъци“ са всички дейности по оползотворяване на строителни отпадъци с изключение на изгаряне с оползотворяване на енергия и преработването в материали, които се използват като гориво. Оползотворяването включва и дейностите по подготовка за повторна употреба, рециклирането или друго материално оползотворяване.\n\n16. „Организация по оползотворяване“ е юридическо лице, регистрирано по Търговския закон или съгласно националното му законодателство, което не разпределя печалба и което управлява и/или самостоятелно извършва дейностите по разделно събиране, рециклиране и оползотворяване на масово разпространени отпадъци. \n\n17. „Отпадък“ е всяко вещество или предмет, от който притежателят се освобождава или възнамерява да се освободи, или е длъжен да се освободи. \n\n18. „Отпадъци от домакинствата“ са отпадъците, образувани от домакинствата.\n\n19. „Отпадъци от черни и цветни метали“ са технологичните отпадъци, получени от добива, преработката или механичната обработка на цветни и черни метали и сплавите им, бракуваните машини, съоръжения, детайли и конструкции от производствен, строителен или битов характер с изключение на опасните отпадъци.\n\n20. „Отпадъци от черни и цветни метали с битов характер“ са отпадъци от черни и цветни метали (ОЧЦМ), получени в резултат на жизнената дейност на хората по домовете, в административни, социални и обществени сгради. Към тях се приравняват и отпадъците от черни и цветни метали, получени от търговски обекти, занаятчийски дейности, обекти за отдих и забавления.\n\n21. „Отработени масла“ са всички смазочни или индустриални масла на минерална или синтетична основа, негодни за употреба по първоначалното им предназначение, като отработени моторни и трансмисионни масла, смазочни масла, турбинни и хидравлични масла. \n\n22. „Пазарна цена“ е цената по смисъла на § 1, т. 8 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс.\n\n23. „Повторна употреба“ е всяка дейност, чрез която продуктите или компонентите, които не са отпадъци, се използват отново за целта, за която са били предназначени.\n\n24. „Повторно нарушение“ е нарушение, което е извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за нарушение от същия вид.\n\n25. „Подготовка за повторна употреба“ са дейностите по оползотворяване, представляващи проверка, почистване или ремонт, чрез които продуктите или компонентите на продукти, които са станали отпадък, се подготвят, за да могат да бъдат използвани повторно без каквато и да е друга предварителна обработка.\n\n26. „Подобни отпадъци“ са отпадъците, които по своя характер и състав са сравними с отпадъците от домакинствата, с изключение на производствени отпадъци и отпадъци от селското и горското стопанство.\n\n27. „Предварително съхраняване“ е дейност по съхраняване на отпадъци при мястото на образуване до събирането им в съоръжения, където те се разтоварват, за да се подготвят за последващо транспортиране до друг обект с цел оползотворяване или обезвреждане.\n\n28. „Предотвратяване“ са мерките, взети преди веществото, материалът или продуктът да стане отпадък, с което се намалява:\n\nа) количеството отпадъци, включително чрез повторната употреба на продуктите или удължаването на жизнения им цикъл;\n\nб) вредното въздействие от образуваните отпадъци върху околната среда и човешкото здраве, или\n\nв) съдържанието на вредни вещества в материалите и продуктите.\n\n29. „Притежател на отпадъци“ е причинителят на отпадъци или физическото или юридическото лице, в чието владение се намират те. \n\n30. „Причинител на отпадъци“ е физическо или юридическо лице, при чиято дейност се образуват отпадъци (първичен причинител на отпадъците), или всеки, който осъществява предварителна обработка, смесване или други дейности, водещи до промяна на свойствата или състава на отпадъка.\n\n31. „Производител на продукта“ е физическо или юридическо лице, което по занятие разработва, произвежда, обработва, третира, продава, въвежда от държава – членка на Европейския съюз, или внася продукти на пазара в Република България.\n\n32. „Производствени отпадъци“ са отпадъците, образувани в резултат на производствената дейност на физическите и юридическите лица.\n\n33. „Пускане на пазара“ е първото предоставяне на продукта на разположение на друго лице, безплатно или срещу заплащане, с цел той да бъде разпространен и/или използван на територията на Република България, както и внасянето и въвеждането на територията на Република България на продукта от дадено лице за негова собствена търговска, производствена или професионална дейност.\n\n34. „Разделно събиране“ е събирането, при което поток от отпадъци се разделя по вид и естество на отпадъците с оглед улесняване на специфично третиране.\n\n35. „Разширена отговорност на производителя“ е екологичен принцип, прилаган като съвкупност от мерки с цел намаляване на общото въздействие върху околната среда от даден продукт чрез въвеждане на задължения и отговорности за производителя на продукта по време на целия му жизнен цикъл и по-специално за ограничаване на съдържанието на опасни вещества, обратно приемане, повторна употреба, рециклиране, оползотворяване и обезвреждане на отпадъците, получени в резултат на употребата на продукта. \n\n36. „Регенериране на отработени масла“ е всяка дейност по рециклиране, чрез която могат да се произведат базови масла чрез рафиниране на отработени масла, по-специално чрез отстраняване на замърсителите, продуктите на окисление и добавките, съдържащи се в тези масла.\n\n37. „Рециклиране“ е всяка дейност по оползотворяване, чрез която отпадъчните материали се преработват в продукти, материали или вещества за първоначалната им цел или за други цели. То включва преработването на органични материали, но не включва оползотворяване за получаване на енергия и преработване в материали, които ще се използват като горива или за насипни дейности.\n\n38. „Свързани лица“ са лицата по смисъла на § 1 от Търговския закон.\n\n39. „Строителни отпадъци“ са отпадъците от строителство и разрушаване, съответстващи на кодовете отпадъци, посочени в глава 17 от Индекс към Решение 2000/532/EО на Комисията от 3 май 2000 г. за замяна на Решение 94/3/ЕО за установяване на списък на отпадъците в съответствие с член 1, буква „а)“ от Директива 75/442/ЕИО на Съвета относно отпадъците и Решение 94/904/ЕО на Съвета за установяване на списък на опасните отпадъци в съответствие с член 1, параграф 4 от Директива 91/689/ЕИО на Съвета относно опасните отпадъци и следващите му изменения.\n\n40. „Следексплоатационни грижи за депо за отпадъци“ са дейностите по поддръжка на площадката на депото след неговото закриване, осъществяване на контрол и наблюдение на параметрите на околната среда (мониторинг) и отстраняване на евентуални отрицателни последици от въздействието на депото върху околната среда и човешкото здраве за определения от компетентните органи следексплоатационен период на депото.\n\n41. „Събиране“ е натрупването на отпадъци, включително предварителното сортиране и предварителното съхраняване на отпадъци, с цел транспортирането им до съоръжение за третиране на отпадъци. \n\n42. „Съхраняване“ е дейност, свързана със складирането на отпадъците от събирането им до тяхното третиране, за срок, не по-дълъг от: \n\nа) три години – при последващо предаване за оползотворяване;\n\nб) една година – при последващо предаване за обезвреждане.\n\n43. „Транспортиране“ е превозът на отпадъци, включително съпътстващите го дейности по товарене, претоварване и разтоварване, когато се извършва от оператора като самостоятелна дейност.\n\n44. „Третиране на отпадъците“ са дейностите по оползотворяване или обезвреждане, включително подготовката преди оползотворяване или обезвреждане. \n\n45. „Търговец“ е всяко физическо или юридическо лице, което действа от свое име и за своя сметка при закупуване и последваща продажба на отпадъците, включително тези търговци, които физически не притежават отпадъците.\n\n46. „Управление на отпадъците“ са събирането, транспортирането, обезвреждането и оползотворяването на отпадъците, включително осъществяваният контрол върху тези дейности, следексплоатационните грижи за депата, както и действията, предприети в качеството на търговец или брокер.\n\n§ 2.\n\n Този закон въвежда изискванията на:\n\n1. Директива 2008/98/ЕО на Европейския парламент и на Съвета от 19 ноември 2008 г. относно отпадъците и за отмяна на определени директиви (ОВ, L 312/3 от 22 ноември 2008 г.);\n\n2. Директива 2006/66/ЕО на Европейския парламент и на Съвета от 6 септември 2006 г. относно батерии и акумулатори и отпадъци от батерии и акумулатори и за отмяна на Директива 91/157/ЕИО;\n\n3. Директива 2000/76/ЕО на Европейския парламент и на Съвета от 4 декември 2000 г. относно изгарянето на отпадъците;\n\n4. Директива 1999/31/ЕО на Съвета от 26 април 1999 г. относно депонирането на отпадъци;\n\n5. Директива 2002/96/ЕО на Европейския парламент и на Съвета от 27 януари 2003 г. относно отпадъци от електрическо и електронно оборудване (ОЕЕО);\n\n6. Директива 94/62/ЕО на Европейския парламент и на Съвета от 20 декември 1994 г. относно опаковките и отпадъците от опаковки;\n\n7. Директива 2000/53/ЕО на Европейския парламент и на Съвета от 18 септември 2000 г. относно излезлите от употреба превозни средства;\n\n8. Директива 96/59/ЕО на Съвета от 16 септември 1996 г. за обезвреждането на полихлорирани бифенили и полихлорирани терфенили (ПХБ/ПХТ);\n\n9. Директива 86/278/ЕИО на Съвета от 12 юни 1986 г. за опазване на околната среда, и по-специално на почвата, при използване на утайки от отпадъчни води в земеделието;\n\n10. Директива 78/176/ЕИО на Съвета от 20 февруари 1978 г. относно отпадъци от производството на титанов диоксид;\n\n11. Директива 82/883/ЕИО на Съвета от 3 декември 1982 г. относно процедури за наблюдение и контрол на околни среди, засегнати от отпадъци от производството на титанов двуокис;\n\n12. Директива 92/112/ЕИО на Съвета от 15 декември 1992 г. относно процедурите за хармонизиране на програмите за намаляване и евентуално премахване на замърсяването, причинявано от отпадъците от производството на титанов двуокис. \n\n§ 3.\n\n (1) Министърът на околната среда и водите е национален компетентен орган и координатор по всички международни спогодби, свързани с предмета на този закон, по които Република България е страна.\n\n(2) Министърът на околната среда и водите е национален компетентен орган във връзка с информирането, докладването и нотифицирането на Европейската комисия по Директива 2008/98/ЕО, включително:\n\n1. нотифициране на всеки случай за класификация на отпадъците по чл. 3, ал. 4 и 5; \n\n2. нотифициране на решенията по чл. 5, ал. 2, постановяващи, че даден отпадък е престанал да бъде отпадък, в случаите когато не са определени критерии на ниво Европейски съюз, които да бъдат прилагани за целта; \n\n3. представяне на доклада по чл. 49, ал. 11;\n\n4. предоставяне на информация за общите правила, определени по реда на чл. 35, ал. 6;\n\n5. информиране за плана за управление на отпадъците по чл. 49 и програмата за предотвратяване на отпадъци по чл. 50 след тяхното приемане, както и за всички техни съществени изменения;\n\n6. предоставяне на всеки три години на сек­торен доклад за прилагане на директивата в електронен формат, съдържащ информация за управлението на отработени масла и за постигнатия напредък в изпълнението на програмите за предотвратяване на отпадъци, и – по целесъобразност – информация относно мерките за разширена отговорност на производителите;\n\n7. нотифициране на решенията по чл. 98, ал. 3.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 4.\n\n Законът за управление на отпадъците (обн., ДВ, бр. 86 от 2003 г.; изм., бр. 70 от 2004 г., бр. 77, 87, 88, 95 и 105 от 2005 г., бр. 30, 34, 63 и 80 от 2006 г., бр. 53 от 2007 г., бр. 36, 70 и 105 от 2008 г., бр. 82 и 95 от 2009 г., бр. 41, 63 и 98 от 2010 г., бр. 8, 30, 33 и 99 от 2011 г.; Решение № 3 на Конституционния съд от 2012 г. – бр. 26 от 2012 г.; изм., бр. 44 от 2012 г.) се отменя.\n\n§ 5.\n\n (1) Неприключилите към датата на влизане в сила на закона процедури по издаване, изменение, допълнение или продължаване срока на действие на разрешения, регистрационни документи и лицензи за извършване на търговска дейност с отпадъци от черни и цветни метали (ОЧЦМ) по отменения Закон за управление на отпадъците се прекратяват служебно от компетентния орган, а заплатената такса се възстановява по искане на заявителя.\n\n(2) Неприключилите към датата на влизане в сила на закона процедури по утвърждаване на програми за управление на дейностите по отпадъците по отменения Закон за управление на отпадъците се прекратяват служебно от компетентния орган, а заплатената такса се възстановява по искане на заявителя. \n\n§ 6.\n\n (1) Разрешенията и регистрационните документи за извършване на дейности с отпадъци, издадени по реда на отменения Закон за управление на отпадъците, освен в случаите по ал. 2 и § 7, ал. 6 и 7, запазват действието си до изтичането на срока им, но не по-късно от три години от влизането в сила на закона. \n\n(2) При необходимост от изменение и допълнение на разрешениe по ал. 1, издадено от министъра на околната среда и водите, се подава заявление за издаване на ново по реда на чл. 67 до директора на РИОСВ, на чиято територия са разположени площадките с подлежащи на изменение обстоятелства по чл. 73. Разрешението по ал. 1 запазва действието си по отношение на площадките и дейностите с отпадъци на територията на съответната РИОСВ до произнасяне на компетентния орган. Разрешението, издадено по реда на чл. 67, обхваща всички площадки и дейности с отпадъци на територията на съответната РИОСВ.\n\n(3) При необходимост от изменение и допълнение на регистрационен документ се подава заявление за издаване на нов по реда на чл. 78.\n\n(4) Издадените удостоверения по чл. 84, ал. 4 от отменения Закон за управление на отпадъците запазват действието си до 31 декември 2012 г.\n\n§ 7.\n\n (1) Лицата, притежаващи лиценз за извършване на търговска дейност с ОЧЦМ, издаден по реда на отменения Закон за управление на отпадъците, подават в срок до 6 месеца от влизането в сила на закона заявление за получаване на разрешение по чл. 67 до директора на РИОСВ, на чиято територия са разположени площадките за извършване на дейности с отпадъците. \n\n(2) В случаите по ал. 1 лицензът за търговска дейност с ОЧЦМ запазва действието си до произнасяне на компетентния орган по заявлението по ал. 1. \n\n(3) В случаите, когато не е подадено заявление по ал. 1, лицензът запазва действието си в срок до 6 месеца от влизането в сила на закона. \n\n(4) В тримесечен срок от изтичането на срока по ал. 3 притежателят на лиценза е длъжен да преустанови дейността, да реализира наличните количества ОЧЦМ и да предприеме необходимите мерки за почистване на площадките.\n\n(5) Лицата, притежаващи разрешение и/или регистрационен документ, издадени по реда на отменения Закон за управление на отпадъците, за дейности по съхраняване и предварително третиране на отпадъци от метални опаковки, ИУЕЕО, НУБА и ИУМПС, подават в срок до 6 месеца от влизането в сила на закона заявление за получаване на разрешение по чл. 67 до директора на РИОСВ, на чиято територия са разположени площадките за извършване на дейности с отпадъците.\n\n(6) В случаите по ал. 5 разрешението и регистрационният документ, издадени по реда на отменения Закон за управление на отпадъците, запазват действието си до произнасяне на компетентния орган по заявлението по ал. 5. \n\n(7) В случаите, когато не е подадено заявление по ал. 5, разрешенията и регистрационните документи по ал. 5 запазват действието си в срок до 6 месеца от влизането в сила на закона. \n\n(8) В тримесечен срок от изтичането на срока по ал. 7 лицето е длъжно да преустанови дейността и да предприеме необходимите мерки за почистване на площадките.\n\n(9) В едномесечен срок от влизането в сила на закона министърът на икономиката, енергетиката и туризма предава на министъра на околната среда и водите информацията от регистъра по чл. 26, ал. 2 от отменения Закон за управление на отпадъците на електронен носител.\n\n§ 8.\n\n (1) Организациите по оползотворяване на отпадъци, получили разрешения до влизането в сила на закона, привеждат дейността си в съответствие с изискванията му и подават заявление по чл. 81, ал. 2 за издаване на ново разрешение в 6-месечен срок от влизането в сила на закона. Издадените преди влизането в сила на закона разрешения запазват действието си до произнасяне на компетентния орган с решение.\n\n(2) В случаите, когато не е подадено заявление по ал. 1, разрешенията запазват действието си в срок до 31 декември 2012 г., като се доказва изпълнението на целите за 2012 г. \n\n§ 9. \n\n(1) Подзаконовите нормативни актове по прилагането на закона се издават/приемат в срок до 6 месеца от влизането му в сила. \n\n(2) Подзаконовите нормативни актове, издадени/приети на основание отменения Закон за управление на отпадъците, се прилагат до издаването на актовете по ал. 1, доколкото не противоречат на този закон.\n\n§ 10. \n\nЦелите за рециклиране и оползотворяване на отпадъци от опаковки, определени в чл. 11, ал. 2 и 3 от отменения Закон за управ­ление на отпадъците, се прилагат до приемане на съответната наредба по чл. 13, ал. 1.\n\n§ 11.\n\n Приетите програми по чл. 29, ал. 1, т. 1 от отменения Закон за управление на отпадъците запазват своето действие до изтичането на срока им, но не по-късно от две години от влизането в сила на закона.\n\n§ 12. \n\nПриетите от общинските съвети наредби по чл. 19 от отменения Закон за управление на отпадъците запазват своето действие до приемане на наредбите по чл. 22, но не по-късно от две години от влизането в сила на закона.\n\n§ 13.\n\n (1) Създадените по реда на чл. 19б от отменения Закон за управление на отпадъците регионални сдружения на общините се запазват. Член 24, ал. 1 и 2 не се прилагат спрямо общините, създали регионални сдружения по реда на отменения Закон за управление на отпадъците. \n\n(2) Заварените регионални сдружения и споразумения, създадени по реда на чл. 19а от отменения Закон за управление на отпадъците преди 23 май 2010 г., подлежат на прекратяване в срок до 31 декември 2014 г. Ако общините изберат да запазят заварените регионални сдружения и споразумения, в срок до 31 декември 2014 г. могат да получават финансиране на проекти в областта на управление на отпадъците по чл. 24, ал. 9.\n\n§ 14.\n\n (1) Площадките по чл. 19, ал. 3, т. 11 се осигуряват в срок до две години след влизането в сила на закона.\n\n(2) В срока по ал. 1 предаването на ОЧЦМ с битов характер от физически лица се извършва при наличие на декларация за произход само на лица, притежаващи: \n\n1. разрешение или комплексно разрешително по чл. 35, ал. 1;\n\n2. лиценз за търговска дейност с ОЧЦМ, валиден в сроковете по § 7.\n\n§ 15. \n\nЦелите по чл. 31, ал. 1, т. 1 за подготовка за повторна употреба и рециклиране на отпадъчни материали, включващи най-малко хартия и картон, метал, пластмаса и стъкло от домакинствата и подобни отпадъци от други източници, се прилагат, както следва:\n\n1. до 1 януари 2016 г. – най-малко 25 на сто от общото им тегло; \n\n2. до 1 януари 2018 г. – най-малко 40 на сто от общото им тегло; \n\n3. до 1 януари 2020 г. – най-малко 50 на сто от общото им тегло.\n\n§ 16. \n\nЦелите по чл. 32, ал. 1 за повторна употреба, рециклиране и друго оползотворяване на материали, включително при насипни дейности чрез заместване на други материали с отпадъци, на неопасни строителни отпадъци, с изключение на почви, земни и скални маси от изкопи в естествено състояние, несъдържащи опасни вещества, се прилагат, както следва:\n\n1. до 1 януари 2016 г. – най-малко 35 на сто от общото тегло на отпадъците; \n\n2. до 1 януари 2018 г. – най-малко 55 на сто от общото тегло на отпадъците; \n\n3. до 1 януари 2020 г. – най-малко 70 на сто от общото тегло на отпадъците.\n\n§ 17.\n\n Регистрите по чл. 45, ал. 1, т. 4 – 9 и чл. 46 се създават в срок до 6 месеца от влизането в сила на закона.\n\n§ 18.\n\n (1) Планът по чл. 49, ал. 1 се приема в срок до две години от влизането в сила на закона.\n\n(2) Националната програма за управление на дейностите по отпадъците по чл. 28, ал. 1 от отменения Закон за управление на отпадъците запазва своето действие до приемане на плана по чл. 49, ал. 1. \n\n(3) Програмата по чл. 50, ал. 1 се разработва и внася в Министерския съвет в срок до 12 декември 2013 г. \n\n§ 19.\n\n (1) Изискванията на чл. 60 не се прилагат за регионални или общински депа за отпадъци, за които към 1 януари 2011 г. остатъчният капацитет на депото е по-малък от 10 на сто от общия капацитет на депото, което е в експлоатация.\n\n(2) Изискванията на чл. 60 не се прилагат за депа за отпадъци, за които определеният срок за преустановяване на тяхната експлоатация е преди 1 януари 2012 г.\n\n(3) За депата по ал. 1 и 2 се правят отчисления по минимален размер, определен с наредбата по чл. 43, ал. 2, в срок до преустановяване на тяхната експлоатация.\n\n§ 20.\n\n Разпоредбата на чл. 138, ал. 3, т. 7 се прилага след изтичането на определените за съоръженията срокове, предвидени в приложение № 5.\n\n§ 21.\n\n Дейностите R12 и R13 от приложение № 2, както и предаването за подготовка за оползотворяване не се отчитат за изпълнение на целите за повторна употреба, рециклиране и оползотворяване на масово разпространени отпадъци, определени с наредбите по чл. 13, ал. 1.\n\n§ 22.\n\n Подаването на заявления и документи по електронен път в случаите, предвидени в закона, не се прилага до въвеждането в действие на информационно-техническа система, обезпечаваща тяхната обработка в съответствие с изискванията на Закона за електронния документ и електронния подпис. \n\n§ 23.\n\n В Закона за устройство на територията (обн., ДВ., бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45 и 47 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 98, ал. 3 думите „Закона за ограничаване на вредното въздействие на отпадъците върху околната среда“ се заменят със „Закона за управление на отпадъците“.\n\n2. В чл. 142, ал. 5 се създава т. 9: \n\n„9. изискванията за селективно разделяне на отпадъците, образувани по време на строително-монтажните работи и дейностите по разрушаване с цел осигуряване на последващото им оползотворяване, включително рециклиране и постигане на съответните количествени цели за оползотворяване и рециклиране.“ \n\n3. В чл. 148 ал. 9 се изменя така: \n\n„(9) В разрешението за строеж се вписват:\n\n1. всички фактически и правни основания за издаването му; \n\n2. условията, свързани с изпълнението на строежа, включително оползотворяването на хумусния земен слой; \n\n3. мерките за селективно разделяне на отпадъците, образувани по време на строително-монтажните работи и дейностите по разрушаване и осигуряване на последващото им оползотворяване, включително рециклиране, и \n\n4. премахването на сградите без режим на застрояване или запазването им за определен срок до завършването на строежа.“\n\n4. В чл. 178, ал. 3:\n\nа) в т. 5 думите „чл. 71а“ се заменят с „чл. 60“;\n\nб) създава се т. 6:\n\n„6. не е издадено разрешение или регистрационен документ за дейности с отпадъци, когато такива се изискват по реда на чл. 67 и 78 от Закона за управление на отпадъците.“\n\n5. В чл. 196, ал. 3 се създава изречение трето: „Премахването на строежи се извършва след одобряване на план за управление на строителни отпадъци по чл. 11 от Закона за управление на отпадъците.“\n\n6. В чл. 197, ал. 1 след думите „Агенцията по геодезия, картография и кадастър“ се добавя „и след одобряване на план за управление на строителни отпадъци по чл. 11 от Закона за управление на отпадъците“.\n\n7. В § 5 от допълнителните разпоредби т. 35 се изменя така:\n\n„35. „Третиране на отпадъците“ са дейностите по оползотворяване или обезвреждане, включително подготовката преди оползотворяване или обезвреждане.“\n\n§ 24.\n\n В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г. и бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 на Конституционния съд от 2012 г. – бр. 30 от 2012 г.) в чл. 66, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 2 след думата „събиране“ се поставя запетая и се добавя „включително разделно“, а думата „обезвреждането“ се заменя с „третирането“.\n\n2. В т. 3 думите „чл. 71а и 71е“ се заменят с „чл. 60 и 64“.\n\n§ 25. \n\nВ Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26 от 2012 г.) в приложението към чл. 9, ал. 1, т. 2 т. 27 се отменя.\n\n§ 26. \n\nВ Закона за чистотата на атмосферния въздух (обн., ДВ, бр. 45 от 1996 г.; попр., бр. 49 от 1996 г.; изм., бр. 85 от 1997 г., бр. 27 от 2000 г., бр. 102 от 2001 г., бр. 91 от 2002 г., бр. 112 от 2003 г., бр. 95 от 2005 г., бр. 99 и 102 от 2006 г., бр. 86 от 2007 г., бр. 36 и 52 от 2008 г., бр. 6, 82 и 93 от 2009 г., бр. 41, 87 и 88 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32 и 38 от 2012 г.) в чл. 17, ал. 10, т. 3 думите „чл. 37“ се заменят с „чл. 67“.\n\n§ 27.\n\n В Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г., бр. 77 и 98 от 2010 г., бр. 92 от 2011 г., бр. 14 от 2012 г.) в приложение № 1 към чл. 3, т. 1 в т. 9 думите „раздел V“ се заменят с „раздел ІV“.\n\n§ 28. \n\nВ Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г. и бр. 32 от 2012 г.) в § 2 от допълнителните разпоредби в т. 37 и 38 думите „§ 1, т. 1“ се заменят с „§ 1, т. 17“. \n\n§ 29.\n\n В Закона за техническите изисквания към продуктите (обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г., бр. 80 от 2010 г., бр. 38 от 2011 г. и бр. 38 от 2012 г.) в § 1, ал. 1 от допълнителните разпоредби се правят следните изменения:\n\n1. В т. 22 думите „§ 1, т. 17“ се заменят с „§ 1, т. 13“.\n\n2. В т. 23 думите „§ 1, т. 1“ се заменят с „§ 1, т. 17“.\n\n3. В т. 24 думите „§ 1, т. 4“ се заменят с § 1, т. 12“.\n\n§ 30. \n\nВ Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47 от 2012 г.) в § 2, ал. 1 от допълнителните разпоредби думите „§ 1, т. 1“ се заменят с „§ 1, т. 17“.\n\n§ 31. \n\nВ Закона за пътищата (обн., ДВ, бр. 26 от 2000 г.; изм., бр. 88 от 2000 г., бр. 111 от 2001 г., бр. 47 и 118 от 2002 г., бр. 9 и 112 от 2003 г., бр. 6 и 14 от 2004 г., бр. 88 и 104 от 2005 г., бр. 30, 36, 64, 102, 105 и 108 от 2006 г., бр. 59 от 2007 г., бр. 43 и 69 от 2008 г., бр. 12, 32, 41, 42, 75, 82 и 93 от 2009 г., бр. 87 от 2010 г., бр. 19, 39, 55 и 99 от 2011 г., бр. 38, 44 и 47 от 2012 г.) в чл. 28б, ал. 4, т. 4 думите „чл. 16в“ се заменят с „чл. 12“.\n\n§ 32. \n\nВ Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г.) в чл. 614, ал. 7 думите „чл. 71а, ал. 1“ се заменят с „чл. 60, ал. 2“.\n\n§ 33.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70, 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32 и 38 от 2012 г.) се правят следните изменения и допълнения: \n\n1. В чл. 93 се създава ал. 7:\n\n„(7) Решение, с което е преценено да не се извършва ОВОС, губи правно действие, ако в срок 5 години от датата на издаването му не е започнало осъществяването на инвестиционното предложение, което се установява с проверка на контролните органи по околната среда.“\n\n2. В чл. 118, ал. 4 т. 1 се изменя така:\n\n„1. по чл. 67 във връзка с чл. 35 от Закона за управление на отпадъците;“.\n\n3. В чл. 131м:\n\nа) в ал. 1 след думите „Протокола от Киото“ се добавя „и по проекти, генериращи доброволни редукции на емисии на парникови газове“;\n\nб) в ал. 2 в текста преди т. 1 след думите „сертифицирани единици“ се добавя „и доброволни редукции на емисии“.\n\n4. В преходните и заключителните разпоредби в § 12а:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Срокът по чл. 93, ал. 7 започва да тече от датата на влизане в сила на становището или на решението по чл. 93, ал. 2 и 3 и се отнася и за тези становища или решения, които са издадени преди 1 юли 2012 г.“\n\n§ 34.\n\n Изпълнението на този закон се възлага на министъра на околната среда и водите.\n\n§ 35. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбите на: \n\n1. член 10, ал. 3 и 6, чл. 11, ал. 1, чл. 19, ал. 5, чл. 38, ал. 4 и чл. 39, ал. 3, които влизат в сила две години след влизането в сила на закона;\n\n2. член 33, ал. 4 и чл. 34, които влизат в сила от 1 януари 2013 г.;\n\n3. член 49, ал. 8, която влиза в сила от 1 януари 2015 г. \n\nЗаконът е приет от 41-ото Народно събрание на 28 юни 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\nПриложение № 1 към § 1, т. 11 от допълнителните разпоредби\n\nДЕЙНОСТИ ПО ОБЕЗВРЕЖДАНЕ\n\nD 1       Подземно или наземно депониране (например депо и др.).\n\nD 2       Обработване на земята (например био­разграждане на течни или утаечни отпадъци в почвата и т.н.).\n\nD 3       Дълбочинно инжектиране (например инжектиране на изпомпани отпадъци в кладенци, солни находища или естествени хранилища).\n\nD 4       Повърхностни заграждения (например депониране на течни или утаечни отпадъци в ями, блата, лагуни и др.).\n\nD 5       Специално изградени депа (например депониране в отделни непромокаеми клетки, които са запечатани и изолирани помежду си и от околната среда, и др.).\n\nD 6       Изхвърляне във водни басейни, с изключение на морета и океани.\n\nD 7       Изхвърляне в морета и океани, включително заравяне под морското дъно.\n\nD 8       Биологично третиране, непосочено на друго място в настоящото приложение, водещо до образуване на крайни съединения или смеси, които се обезвреждат чрез някоя от дейностите с кодове D 1 – D 12.\n\nD 9       Физико-химично третиране, непосочено на друго място в настоящото приложение, водещо до образуване на крайни съединения или смеси, които се обезвреждат чрез някоя от дейностите с кодове D 1 – D 12 (например изпаряване, сушене, калциниране и др.).\n\nD 10     Наземно изгаряне.\n\nD 11     Изгаряне в морето (*).\n\nD 12     Постоянно съхраняване (например съхраняване на контейнери в мина и т.н.).\n\nD 13     Прегрупиране или смесване преди подлагане на някоя от дейностите с кодове D\n 1 – \n\nD\n\n \n12 (**).\n\nD 14     Препакетиране преди подлагане на някоя от дейностите с кодове D 1-D 13.\n\nD 15     Съхраняване до извършването на някоя от дейностите с кодове D 1 – D 14, с изключение на временното съхраняване на отпадъците на площадката на образуване до събирането им (***).\n\n(*) Тази дейност е забранена от законодателството на ЕС и от международни конвенции.\n\n(**) При отсъствие на друг подходящ код D тук могат да се включат предварителни дейности преди обезвреждането, включително предварителна обработка, като inter alia, сортиране, трошене, уплътняване, пелетизиране, сушене, рязане, кондициониране, или разделяне преди подлагане на някоя от дейностите с кодове D 1 – D 12.\n\n(***) Временно съхраняване означава предварително съхраняване по смисъла на § 1, т. 27 от допълнителните разпоредби.\n\nПриложение № 2 към § 1, т. 13 от допълнителните разпоредби\n\nДЕЙНОСТИ ПО ОПОЛЗОТВОРЯВАНЕ\n\nR 1       Използване на отпадъците предимно като гориво или друг начин за получаване на енергия (*).\n\nR 2       Възстановяване/регенериране на разтворители.\n\nR 3       Рециклиране/възстановяване на органични вещества, които не са използвани като разтворители, включително чрез компостиране и други процеси на биологична трансформация (**).\n\nR 4       Рециклиране/възстановяване на метали и метални съединения.\n\nR 5       Рециклиране/възстановяване на други неорганични материали (***).\n\nR 6       Регенериране на киселини или основи.\n\nR 7       Оползотворяване на компоненти, използвани за намаляване на замърсяването.\n\nR 8       Оползотворяване на компоненти от катализатори.\n\nR 9       Повторно рафиниране на масла или друга повторна употреба на масла.\n\nR 10     Обработване на земната повърхност, водещо до подобрения за земеделието или околната среда.\n\nR 11     Използване на отпадъците, получени в резултат на някоя от дейностите с кодове R 1 – \n\nR 10.\n\nR 12     Размяна на отпадъци за подлагане на някоя от дейностите с кодове R 1 – R 11 (****).\n\nR 13     Съхраняване на отпадъци до извършването на някоя от дейностите с кодове R 1 – \n\nR 12, с изключение на временното съхраняване на отпадъците на площадката на образуване до събирането им (*****).\n\n(*) Това включва инсталации за изгаряне, предназначени за преработка на твърди битови отпадъци, единствено когато тяхната енергийна ефективност е равна или по-висока от:\n\n – 0,60 за инсталациите, които са в експлоатация и са получили разрешение съгласно приложимото общностно законодателство преди 1 януари 2009 г.;\n\n – 0,65 за инсталации, получили разрешение след 31 декември 2008 г., като се използва следната формула:\n\nЕнергийна ефективност = (Ep – (Ef + Ei)/ (0,97 Ч (Ew + Ef), където:\n\nЕр е годишното производство на енергия под формата на топлина или електричество; изчислява се, като енергията под формата на електричество се умножава по 2,6, а енергията под формата на топлина, произведена за търговска употреба, се умножава по 1,1 (GJ/годишно);\n\nEf – годишното количество енергия, вложена в системата от горива, участващи в производството на пара (GJ/годишно);\n\nEw – годишното количество енергия, съдържаща се в третираните отпадъци, изчислено въз основа на нетната топлинна стойност на изгаряне на отпадъците (GJ/годишно);\n\nEi – годишният внос на енергия, като се изключват Ew и Ef (GJ/годишно);\n\n0,97 – коефициент на загубите на енергия, дължащи се на дънната пепел и излъчването.\n\nТази формула се прилага в съответствие с референтния документ за най-добрите налични техники за изгаряне на отпадъци.\n\n(**) Това включва също газификазия и пиролиза, като компонентите се използват като химикали.\n\n(***) Това включва почистване на почвата, водещо до оползотворяване на почвата и рециклиране на неорганични строителни материали.\n\n(****) При отсъствие на друг подходящ код R това може да включва предварителни дейности преди оползотворяването, включително предварителна обработка, като inter alia, разглобяване, сортиране, трошене, уплътняване, пелетизиране, сушене, рязане, кондициониране, преопаковане, разделяне, прегрупиране или смесване преди подлагане на някоя от дейностите с кодове R 1 – R 11.\n\n(*****) Временно съхраняване означава предварително съхраняване по смисъла на § 1, т. 27 от допълнителните разпоредби.\n\nПриложение № 3 към § 1, т. 12 от допълнителните разпоредби \n\nСВОЙСТВА, КОИТО ОПРЕДЕЛЯТ ОТПАДЪЦИТЕ КАТО ОПАСНИ\n\nH 1       „Експлозивни“ вещества и смеси, които могат да експлодират под въздействие на пламък или които са по-чувствителни към удар или триене от динитробензен.\n\nH 2       „Оксидиращи“ вещества и смеси, които пораждат силно екзотермична реакция при контакт с други вещества, особено със запалими вещества.\n\nH 3-A    „Лесно запалими“:\n\n – течни вещества и смеси, които имат точка на възпламеняване под 21 °С (включително изключително запалими течности); \n\n – вещества и смеси, които могат да се нагорещяват и да се възпламеняват при контакт с въздуха при обикновена температура без допълнителна енергия, или\n\n – твърди вещества и смеси, които могат лесно да се възпламенят при кратък контакт с източник на огън и които продължават да горят или да тлеят след отстраняването на източника на огън, или\n\n – газообразни вещества и смеси, които са запалими на въздух при обикновено налягане, или\n\n – вещества и смеси, които при контакт с вода или влажен въздух отделят в опасни количества лесно възпламеними газове.\n\nH 3-Б    „Запалими“ течни вещества и смеси, които имат точка на възпламеняване, равна или по-висока от 21 °С и равна или по-ниска от 55 °С.\n\nH 4       „Дразнещи“ некорозивни вещества и смеси, които при непосредствен, продължителен или повтарящ се контакт с кожата или лигавиците могат да предизвикат възпаление.\n\nH 5       „Вредни“ вещества и смеси, които при вдишване, поглъщане или проникване през кожата могат да причинят смърт или остри и хронични увреждания на здравето.\n\nH 6       „Токсични“ вещества и смеси, включително силно токсични вещества и смеси, които при вдишване, поглъщане или проникване през кожата, могат да причинят смърт или остри и хронични увреждания на здравето.\n\nH 7       „Канцерогенни“ вещества и смеси, които при вдишване, поглъщане или проникване през кожата могат да предизвикат рак или да повишат честотата на раковите заболявания.\n\nH 8       „Корозивни“ вещества и смеси, които при контакт с живи тъкани могат да ги разрушат.\n\nH 9       „Инфекциозни“ вещества, съдържащи жизнени микроорганизми или техни токсини, които са известни или за които има основание да се счита, че предизвикват болести при хората или при други живи организми.\n\nH 10     „Токсични за репродукцията“ вещества и смеси, които при вдишване, поглъщане или проникване през кожата могат да предизвикат или да повишат честотата на ненаследствени вродени увреждания на потомството и/или да увредят мъжката и женската възпроизводителна функция или способност.\n\nH 11     „Мутагенни“ вещества и смеси, които при вдишване, поглъщане или проникване през кожата могат да предизвикат или да повишат честотата на наследствени генетични дефекти.\n\nH 12     Вещества и смеси, които образуват токсични или силно токсични газове при контакт с вода, въздух или киселина.\n\nH 13(*) „Сенсибилизиращи“ вещества и смеси, които, ако се вдишат или проникнат през кожата могат да предизвикат реакция на свръхчувствителност, така че при следваща експозиция на веществото или на сместа се причиняват характерни вредни ефекти.\n\n(*) Доколкото са на разположение методи за изпитване.\n\nH 14     „Токсични за околната среда“ отпадъци, които представляват или могат да представляват непосредствени или забавени рискове за един или повече компонента на околната среда.\n\nH 15     Отпадъци, способни по какъвто и да е начин след обезвреждане да образуват други вещества (например инфилтрат), които притежават едно или повече от свойствата, изброени по-горе.\n\nЗабележки:\n\n1. Придаването на свойства на опасност като „токсични“ и „силно токсични“, „вредни“, „корозивни“, „дразнещи“, „канцерогенни“, „токсични за репродукцията“, „мутагенни“ и „опасни за околната среда“ е направено въз основа на критериите по приложение № 1 към Наредбата за реда и начина за класифициране, опаковане и етикетиране на химични вещества и смеси (ДВ, бр. 68 от 2010 г.) или приложение I към Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и за отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) № 1907/2006 (ОВ, L 353/1 от 31 декември 2008 г.).\n\n2. Когато е целесъобразно, за опасните смеси се прилагат приложения № 7 и 8 към Наредбата за реда и начина за класифициране, опаковане и етикетиране на химични вещества и смеси или Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и за отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) 1907/2006.\n\nМетоди на изпитвания\n\nМетодите, които се използват, са описани в Регламент (ЕО) № 440/2008 на Комисията от 30 май 2008 г. за определяне на методи за изпитване в съответствие с Регламент (ЕО) № 1907/2006 на Европейския парламент и на Съвета относно регистрацията, оценката, разрешаването и ограничаването на химикали (REACH) (ОВ, L 142/1 от 31 май 2008 г.), както и в други свързани с въпроса документи на Европейския комитет по стандартизация (CEN).\n\nПриложение № 4 към чл. 50, ал. 3, т. 2\n\nПРИМЕРНИ МЕРКИ ЗА ПРЕДОТВРАТЯВАНЕ ОБРАЗУВАНЕТО НА ОТПАДЪЦИ\n\nМерки, които могат да засегнат рамковите условия, свързани с образуването на отпадъци:\n\n1. Използване на мерки за планиране или други икономически инструменти за насърчаване на ефикасното използване на ресурсите.\n\n2. Насърчаване на изследователската и развойната дейност в областта на достигането на по-чисти и с по-малко отпадъци продукти и технологии, както и разпространяването и използването на резултатите от тази изследователска и развойна дейност.\n\n3. Разработване на ефективни и целесъобразни показатели за натиска върху околната среда, свързан с образуването на отпадъци, чиято цел е да допринесе за предотвратяване образуването на отпадъци на всички равнища от сравнения на продуктите на общностно равнище и действия на местни органи до национални мерки.\n\nМерки, които могат да засегнат фазата на проектиране и производство и разпространение:\n\n4. Насърчаване на съобразеното с околната среда проектиране (систематично отчитане на екологичните аспекти при разработването на продуктите с цел подобряване на „екологичното поведение“ на продукта през целия му жизнен цикъл).\n\n5. Предоставяне на информация относно техниките за предотвратяване образуването на отпадъци с цел улесняване прилагането на най-добрите налични техники от промишлеността.\n\n6. Организиране обучение на компетентните органи по отношение на включването на изисквания за предотвратяване на образуването на отпадъци в разрешенията по чл. 35, ал. 1.\n\n7. Включване на мерки за предотвратяване образуването на отпадъци в инсталациите, които не попадат в обхвата на приложение № 4 от ЗООС. Където е целесъобразно, тези мерки могат да включват оценки или планове за предотвратяване образуването на отпадъци.\n\n8. Използване на разяснителни кампании или оказване финансова подкрепа на бизнеса за вземане на решение или друг вид подкрепа. Вероятно е тези мерки да са особено ефективни, когато са насочени и пригодени за малките и средните предприятия и се осъществяват чрез установени бизнес мрежи.\n\n9. Използване на доброволни споразумения, експертни групи на потребители/производители или секторни преговори с оглед на това съответните предприятия или промишлени сектори да съставят свои собствени планове или цели за предотвратяване образуването на отпадъци или да внесат корекции в продукти или опаковки, от които се получава голямо количество отпадъци.\n\n10. Насърчаване на надеждни системи за екологично управление, включително EMAS и ISO 14001.\n\nМерки, които могат да засегнат фазата на потребление и употреба:\n\n11. Използване на икономически инструменти като стимули за „чисти покупки“ или въвеждане на задължително заплащане от потребителите за определен продукт или елемент за опаковка, които иначе биха се предоставяли безплатно.\n\n12. Използване на разяснителни кампании и предоставяне на информация, насочена към широката общественост като цяло или към специфични групи от потребители.\n\n13. Насърчаване на надеждни екомаркировки.\n\n14. Споразумения с производителите, като например работа на експертни групи за съответните продукти, каквато е практиката в рамките на интегрираните политики за продуктите, или с търговците на дребно по въпросите за наличие на информация във връзка с предотвратяване образуването на отпадъци и за продукти с по-малко отрицателно въздействие върху околната среда.\n\n15. В контекста на обществените и корпоративните поръчки – включване на критерии за защита на околната среда и предотвратяване образуването на отпадъци, в обявите за търгове и в договорите съгласно Наръчника за екологичните обществени поръчки, публикуван от Комисията на 29 октомври 2004 г.\n\n16. Насърчаване на повторната употреба и/или поправка на подходящи изхвърлени продукти или на техните компоненти чрез използването на образователни, икономически, логистични или други мерки като например създаване или подкрепа на акредитирани центрове и мрежи за поправка и повторна употреба най-вече в гъсто населените райони.\n\nПриложение № 5 към § 20 от преходните и заключителните разпоредби\n\n    \n\n        \n\n            \n\n            \n\nПоре-ден \n\n            \n\n№\n\n            \n\n            \n\n            \n\nВид на \n\n            \n\nсъоръжението\n\n            \n\n            \n\n            \n\nМестоположение на съоръжението\n\n            \n\n            \n\n            \n\nОператор\n\n            \n\n            \n\n            \n\nСрок\n\n            \n\n        \n\n    \n\n    \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nШламоотвал\n\n            \n\n            \n\n            \n\nгр. Девня, община Девня, област Варна\n\n            \n\n            \n\n            \n\n„Полимери“ – АД, Девня\n\n            \n\n            \n\n            \n\n31.12.2011 г.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nСгурошламоотвал „Падина“\n\n            \n\n            \n\n            \n\nс. Падина, община Аврен, област Варна\n\n            \n\n            \n\n            \n\n„Солвей Соди“ – \n\n            \n\nАД, Девня\n\n            \n\n            \n\n            \n\n31.12.2014 г.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nСгуроотвал\n\n            \n\n            \n\n            \n\nс. Езерово, община Белослав, област Варна\n\n            \n\n            \n\n            \n\n„ТЕЦ Варна“ – ЕАД,\n\n            \n\nс. Езерово, община Белослав\n\n            \n\n            \n\n            \n\nПърва секция на сгуроотвала – 01.01.2013 г.\n\n            \n\nВтора секция на сгуроотвала – 31.12.2014 г.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nСгуроотвал\n\n            \n\n            \n\n            \n\nгр. Свищов, община Свищов, област Велико Търново\n\n            \n\n            \n\n            \n\n„ТЕЦ Свилоза“ – \n\n            \n\nАД, Свищов\n\n            \n\n            \n\n            \n\nЧетвърта секция на сгуроотвала – 31.12.2014 г.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nСгуроотвал\n\n            \n\n            \n\n            \n\nгр. Горна Оряховица, община Горна Оряховица, област Велико Търново\n\n            \n\n            \n\n            \n\n„Захарни заводи“ – \n\n            \n\nАД, Горна Оряховица\n\n            \n\n            \n\n            \n\n31.12.2014 г.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6.\n\n            \n\n            \n\n            \n\nСгуроотвал\n\n            \n\n            \n\n            \n\nгр. Видин, община Видин, област Видин\n\n            \n\n            \n\n            \n\n„Видахим“ – \n\n            \n\nАД, Видин\n\n            \n\n            \n\n            \n\nТрета секция на сгуроотвала – 31.12.2014 г.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7.\n\n            \n\n            \n\n            \n\nСгуроотвал\n\n            \n\n            \n\n            \n\nгр. Русе, община Русе, област Русе\n\n            \n\n            \n\n            \n\n„Топлофикация – \n\n            \n\nРусе“ – ЕАД, \n\n            \n\nТЕЦ Русе-Изток\n\n            \n\n            \n\n            \n\nСеверен сектор на сгуроотвала – 31.12.2014 г.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n8.\n\n            \n\n            \n\n            \n\nСгуроотвал „Кудин дол“\n\n            \n\n            \n\n            \n\nгр. Перник, община Перник, област Перник\n\n            \n\n            \n\n            \n\n„Топлофикация – \n\n            \n\nПерник“ – \n\n            \n\nЕАД, Перник\n\n            \n\n            \n\n            \n\n31.12.2014 г.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n9.\n\n            \n\n            \n\n            \n\nСгуроотвал „Каменик“\n\n            \n\n            \n\n            \n\nс. Каменик, община Бобошево, област Кюстендил\n\n            \n\n            \n\n            \n\n„ТЕЦ Бобов дол“ – \n\n            \n\nЕАД, с. Големо село, \n\n            \n\nобщина Бобов дол\n\n            \n\n            \n\n            \n\nЕдната секция на сгуроотвала – 01.01.2013 г.\n\n            \n\nВтората секция на сгуроотвала – 31.12.2014 г.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n10.\n\n            \n\n            \n\n            \n\nСгуроотвал „Горен бюк“\n\n            \n\n            \n\n            \n\nДимитровград, община Димитровград, област \n\n            \n\nХасково\n\n            \n\n            \n\n            \n\n„ТЕЦ Марица 3“ – \n\n            \n\nАД, Димитровград\n\n            \n\n            \n\n            \n\n31.12.2011 г.\n\n            \n\nПри експлоатация на централата под 20 000 часа в периода от 01.01.2008 г. до 31.12.2015 г.\n\n            \n\n        \n\n        \n\n            \n\n            \n\n11.\n\n            \n\n            \n\n            \n\nСгуроотвал „Галдушки ливади“\n\n            \n\n            \n\n            \n\nДимитровград, община Димитровград, област\n\n            \n\nХасково\n\n            \n\n            \n\n            \n\n„ТЕЦ Марица 3“ – \n\n            \n\nАД, Димитровград\n\n            \n\n            \n\n            \n\n31.03.2014 г.\n\n            \n\nПри експлоатация на централата под 20 000 часа в периода от 01.01.2008 г. до 31.12.2015 г.\n\n            \n\n        \n\n    \n\n \n\n6330",
  "textLength": 257604,
  "scrapedAt": "2026-01-11T03:32:47.805Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}