{
  "title": "06/10/2011 Закон за изменение и допълнение на Закона за защита на личните данни",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13637",
  "lawId": "13637",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита на личните данни \n\n(обн., ДВ, бр. 1 от 2002 г.; изм., бр. 70 и 93 от 2004 г., бр. 43 и 103 от 2005 г., бр. 30 и 91 от 2006 г., бр. 57 от 2007 г., бр. 42 от 2009 г., бр. 94 и 97 от 2010 г. и бр. 39 от 2011 г.)\n\n§ 1.\n\n В чл. 1 се правят следните изменения и допълнения:\n\n1. Алинея 5 се изменя така:\n\n„(5) Доколкото в специален закон не е предвидено друго, този закон се прилага и за обработването на лични данни за целите на:\n\n1. отбраната на страната;\n\n2. националната сигурност;\n\n3. опазването на обществения ред и противодействието на престъпността; \n\n4. наказателното производство;\n\n5. изпълнението на наказанията.“ \n\n2. Създават се нови ал. 6 и 7:\n\n„(6) Когато в рамките на полицейско или съдебно сътрудничество данни по ал. 5, т. 3, 4 и 5 са получени от или са предоставени на държава – членка на Европейския съюз, или органи или информационни системи, създадени въз основа на Договора за създаването на Европейския съюз или на Договора за функциониране на Европейския съюз, те се обработват при условията и по реда на този закон.\n\n(7) Обработването на данните по ал. 5 се извършва под контрола на съответния държавен орган.“\n\n3. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9. \n\n§ 2.\n\n В чл. 2 се правят следните допълнения:\n\n1. В ал. 2, т. 2 накрая се добавя „с изключение на случаите, изрично предвидени в този закон“. \n\n2. Създават се ал. 3 и 4:\n\n„(3) Лични данни, получени по чл. 1, ал. 6, могат да бъдат обработвани допълнително за друга цел, различна от целта, за която са събрани, когато са налице едновременно следните условия:\n\n1. това обработване е съвместимо с целта, за която са били събрани данните; \n\n2. съществува основание, предвидено в закон, за обработване на данните за тази друга цел; \n\n3. обработването е в съответствие с изискванията на ал. 2. \n\n(4) Администратор, получил данни по чл. 1, ал. 6, уведомява физическото лице, за което се отнасят данните, за допълнителното обработване по ал. 3, освен в случаите по чл. 36д, ал. 2 или когато в специален закон е предвидено друго.“\n\n§ 3. \n\nВ чл. 10, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 9:\n\n„9. издава подзаконови нормативни актове в областта на защита на личните данни;“.\n\n2. Досегашните т. 9, 10, 11 и 12 стават съответно т. 10, 11, 12 и 13. \n\n§ 4.\n\n В чл. 11, т. 3 думите „след решение на комисията“ се заличават.\n\n§ 5.\n\n В чл. 17 се създават ал. 4, 5 и 6:\n\n„(4) Преди преустановяване на обработването на лични данни администраторът подава заявление за заличаването му от регистъра по чл. 10, ал. 1, т. 2.\n\n(5) Със заявлението по ал. 4 администраторът е длъжен да предостави на комисията доказателства за изпълнение на задълженията си по чл. 25, ал. 1.\n\n(6) Условията и редът за заличаването на администратора от регистъра по чл. 10, ал. 1, т. 2 се уреждат с правилника по чл. 9, ал. 2.“ \n\n§ 6. \n\nВ чл. 18 се създава ал. 5:\n\n„(5) Администраторът подава заявлението по чл. 17, ал. 1 на хартиен носител или по електронен път. В случаите, когато заявлението се подава по електронен път, се прилага Законът за електронното управление.“ \n\n§ 7.\n\n В чл. 23 се правят следните допълнения:\n\n1. В ал. 1 се създава изречение второ: „Администраторът на лични данни определя срокове за провеждане на периодични прегледи относно необходимостта от обработване на данните, както и за заличаване на личните данни.“ \n\n2. В ал. 4 след думата „Мерките“ се добавя „и сроковете“.\n\n§ 8. \n\nСъздават се чл. 23а и 23б:\n\n„Чл. 23а. (1) При обработване на лични данни, получени по чл. 1, ал. 6, администраторът блокира съхраняваните данни, за да ограничи тяхното обработване в бъдеще, вместо да ги заличава, ако са налице достатъчно основания да се смята, че заличаването би могло да засегне законните интереси на физическото лице, за което се отнасят данните. \n\n(2) Блокираните данни се обработват само за целта, която е препятствала заличаването им.\n\nЧл. 23б. (1) Когато са получени данни по чл. 1, ал. 6, без да са поискани от администратора, той незабавно проверява дали тези данни са необходими за целта, за която са предоставени.\n\n(2) Когато администраторът, предоставящ данни по чл. 1, ал. 6, установи, че те са неточни или са били предоставени незаконосъобразно, той незабавно уведомява получателя на данните за това. \n\n(3) Администратор, получил данни по чл. 1, ал. 6, които са неточни или са получени незаконосъобразно, и е уведомен за това от предоставящия данните, е длъжен незабавно да предприеме действия за тяхното коригиране, заличаване или блокиране.\n\n(4) Когато лицето, за което се отнасят данните по чл. 1, ал. 6, оспори точността на данните и не може да бъде проверена тяхната точност, администраторът може да ги отбележи като оспорени, като това не ограничава тяхното обработване в бъдеще.“\n\n§ 9. \n\nВ чл. 25, ал. 1 в текста преди т. 1 след думата „данни“ се добавя „или преди преустановяване на обработването на личните данни“.\n\n§ 10. \n\nВ чл. 34 се създават ал. 4 и 5:\n\n„(4) Администраторът отказва пълно или частично предоставяне на данни, получени по чл. 1, ал. 6, на лицето, за което те се отнасят, в случаите, когато:\n\n1. това би попречило на предотвратяването или разкриването на престъпления, на провеждането на наказателно производство или на изпълнението на наказания;\n\n2. това е необходимо за защита на:\n\nа) националната сигурност;\n\nб) обществения ред;\n\nв) лицето, за което се отнасят данните.\n\n(5) Администраторът, който е получил данни по чл. 1, ал. 6, не информира лицето, за което се отнасят данните, ако това е указано изрично от предоставящия данните.“\n\n§ 11. \n\nВ чл. 36а се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Комисията за защита на личните данни преценява адекватността на нивото на защита съгласно ал. 3 и при предоставяне на лични данни по чл. 1, ал. 6 на трета държава или на международна организация.“\n\n2. Досегашната ал. 4 става ал. 5.\n\n3. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4, т. 2“ се заменят с „ал. 5, т. 2“.\n\n4. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 2 и 4“ се заменят с „ал. 2 и 5“.\n\n5. Досегашната ал. 7 става ал. 8. \n\n§ 12.\n\n Създават се чл. 36в – 36и: \n\n„Чл. 36в. Администраторът води регистри на данните, предоставени и получени по чл. 1, ал. 6. \n\nЧл. 36г. В съответствие с чл. 2, ал. 3 данни, получени по чл. 1, ал. 6, могат да бъдат обработвани допълнително за цели, различни от целите, за които първоначално са били предоставени тези данни, ако целите са във връзка със: \n\n1. предотвратяване или разкриване на престъпления, провеждане на наказателно производство или изпълнение на наказания;\n\n2. предотвратяване на непосредствена и сериозна заплаха за обществения ред; \n\n3. друга цел само ако за това има предварително съгласие на предоставящия данните или на лицето, за което те се отнасят.\n\nЧл. 36д. (1) В случаите, когато специален закон въвежда ограничения за предоставящия данни по чл. 1, ал. 6, свързани с обработването на данните, получателят задължително се уведомява за това от предоставящия данните.\n\n(2) Когато администратор, получил данни по чл. 1, ал. 6, бъде уведомен от предоставящия данните за наличието на ограничения съгласно националното му законодателство, свързани с тяхното обработване, той задължително се съобразява с тези ограничения. \n\n(3) При предоставяне на данни по чл. 1, ал. 6 администраторът, предоставящ данните, може да посочи изрични срокове за запазване на данните или за провеждане на преглед дали те все още са необходими. \n\n(4) Администратор, получил данни по чл. 1, ал. 6, е длъжен да заличи или блокира данните или да проведе преглед дали те все още са необходими след изтичане на сроковете, определени от предоставящия данните. \n\n(5) Алинея 4 не се прилага, когато към момента на изтичане на сроковете за съхранение данните са необходими за неприключило наказателно производство или изпълнение на наказание.           \n\nЧл. 36е. (1) Администратор, получил данни по чл. 1, ал. 6, може да ги предава на компетентен орган в трета държава или на международна организация само когато са налице едновременно следните условия:\n\n1. това е необходимо за предотвратяването или разкриването на престъпления, провеждането на наказателно производство или изпълнението на наказания;\n\n2. получателят е компетентен да осъществява дейности по т. 1; \n\n3. съответната държава – членка на Европейския съюз, от която са получени данните, е дала съгласие за тяхното предоставяне в съответствие с националното си законодателство; \n\n4. получателят осигурява адекватно ниво на защита за планираното обработване на данни.\n\n(2) Съгласието по ал. 1, т. 3 не е необходимо, когато предоставянето на данните е от съществено значение за предотвратяването на непосредствена и сериозна заплаха за обществения ред на държава – членка на Европейския съюз, или на трета държава, и предварителното съгласие не може да бъде получено своевременно. В този случай предоставящият данните се уведомява незабавно.\n\nЧл. 36ж. Комисията за защита на личните данни не извършва преценка на адекватността на нивото на защита по чл. 36е, ал. 1, т. 4, когато е налице поне едно от следните условия:\n\n1. националното законодателство на предоставящия данните допуска такова предоставяне за защита на законни интереси на лицето, за което се отнасят данните, или за защита на особено важен обществен интерес;\n\n2. получателят на данните предоставя достатъчно гаранции за защита. \n\nЧл. 36з. (1) Администратор, получил данни по чл. 1, ал. 6, може да ги предостави на трето физическо или юридическо лице само в случай че: \n\n1. предоставящият данните е дал съгласие за предоставянето им;\n\n2. предоставянето на данните няма да засегне законни права на лицето, за което те се отнасят; \n\n3. предоставянето е от съществено значение за:\n\nа) изпълнение на законоустановено задължение на предоставящия данните;\n\nб) предотвратяване или разкриване на престъпления, провеждане на наказателно производство или изпълнение на наказания;\n\nв) предотвратяване на непосредствена и сериозна заплаха за обществения ред;\n\nг) предотвратяване на сериозно нарушение на конституционни права на физически лица.\n\n(2) При предоставянето на данни по ал. 1 третото физическо или юридическо лице се уведомява от предоставящия данните за целите, за които могат да бъдат обработвани данните, като тези данни могат да бъдат обработвани само за тези цели. \n\nЧл. 36и. При поискване от администратора, предоставящ данните, администраторът, получил данни по чл. 1, ал. 6, незабавно писмено го информира за тяхното обработване.“\n\n§ 13.\n\n В чл. 39 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) В производството по ал. 1 администратор, получил данни по чл. 1, ал. 6, които са неточни, не може да използва в своя защита неточността на получените данни.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n§ 14. \n\nВ чл. 42, ал. 1 думите „чл. 2, ал. 2“ се заменят с „чл. 2, ал. 2 и ал. 3“. \n\nДопълнителна разпоредба\n\n§ 15.\n\n Този закон въвежда изискванията на Рамково решение 2008/977/ПВР на Съвета от 27 ноември 2008 г. относно защитата на личните данни, обработвани в рамките на полицейското и съдебното сътрудничество по наказателноправни въпроси (ОВ, L 350/ 60 от 30 декември 2008 г.).\n\nЗаключителни разпоредби\n\n§ 16. \n\nВ Закона за Министерството на вътрешните работи (обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 г., бр. 88 от 2010 г. и бр. 9, 23, 47 и 48 от 2011 г.) в чл. 159 се създава ал. 9:\n\n„(9) Данните, получени по чл. 1, ал. 6 от Закона за защита на личните данни, се обработват при условията и по реда на Закона за защита на личните данни.“\n\n§ 17.\n\n В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г. и бр. 1, 23, 32 и 45 от 2011 г.) в чл. 64 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Публикуването на актовете по ал. 1 се извършва по начин, който не позволява идентифицирането на физическите лица, упоменати в тези актове.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 18.\n\n В Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г. и бр. 32 и 73 от 2010 г.) в допълнителните разпоредби се създава § 4а:\n\n„§ 4а. При обработването на лични данни в изпълнение на този закон се прилага Законът за защита на личните данни.“\n\nЗаконът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n11268",
  "textLength": 12541,
  "scrapedAt": "2026-01-11T03:32:32.163Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}