{
  "title": "26/07/2011 Закон за изменение и допълнение на Кодекса на труда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13638",
  "lawId": "13638",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Кодекса на труда \n\n(обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г. и бр. 18 и 33 от 2011 г.)\n\n§ 1. \n\nВ чл. 36 се правят следните изменения:\n\n1. В ал. 4 думите „тримесечен срок“ се заменят с „четиримесечен срок“.\n\n2. В ал. 6 думите „тримесечен срок“ се заменят с „двумесечен срок“.\n\n§ 2.\n\n В ч\nл. 315 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) При определянето на общия брой на работниците и служителите по ал. 1 не се вземат предвид морските лица, работещи в предприятието.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 3.\n\n В § 1 от допълнителните разпоредби се създава т. 15:\n\n„15. „Морско лице“ е физическо лице, което заема длъжност по трудово правоотношение като член на екипажа на кораб, вписан в регистъра на корабите на държава\n\n – \nчленка на Европейския съюз, независимо дали се намира на брега или на борда на кораба, притежава свидетелство за правоспособност и свидетелство за допълнителна и/или специална подготовка, придобито по реда на наредбата по чл. 87, ал. 1 от Кодекса за търговското корабоплаване.“\n\nПреходна разпоредба\n\n§ 4. \n\nОрганизациите на работниците и служителите и на работодателите, признати за представителни на национално равнище с решения на Министерския съвет от 14 декември 2007 г., запазват своята представителност до 13 юни 2012 г. включително.\n\nЗаконът е приет от 41-ото Народно събрание на 26 юли 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦецка Цачева\n\n9380",
  "textLength": 2332,
  "scrapedAt": "2026-01-11T03:35:57.329Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}