{
  "title": "26/07/2011 Закон за изменение и допълнение на Кодекса за социално осигуряване",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13639",
  "lawId": "13639",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Кодекса за социално осигуряване \n\n(обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г.; бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.)\n\n§ 1.\n\n В чл. 4, ал. 5 думите „избран осигурителен доход между минималния и максималния месечен размер на осигурителния доход“ се заменят с „минималния осигурителен доход за самоосигуряващите се лица“.\n\n§ 2. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 и 2 след думите „по чл. 4, ал. 1, т. 4“ се добавя „и чл. 69а“.\n\n2. В ал. 3:\n\nа) в текста преди т. 1 в изречение първо думите „по чл. 4, ал. 1, т. 7, 8 и 9“ се заменят с „по чл. 4, ал. 1, т. 7 и 8“;\n\nб) създава се ново изречение второ: „Осигурителните вноски за лицата по чл. 4, ал. 1, т. 9 се дължат върху получените възнаграждения, но върху не по-малко от минималната месечна работна заплата за страната.“;\n\nв) досегашното изречение второ става изречение трето. \n\n§ 3.\n\n В чл. 79, ал. 1 в текста преди т. 1 думите „до датата на инвалидизирането“ се заменят с „до датата на пенсионирането“.\n\n§ 4.\n\n В чл. 84, ал. 1 т. 1 и 2 се изменят така:\n\n„1. до 31 август 2011 г. – 20 на сто;\n\n2. от 1 септември 2011 г. до 31 декември 2012 г. – 26,5 на сто;“.\n\n§ 5.\n\n В чл. 104 се създава ал. 9:\n\n„(9) Осигурителният стаж на лицата по чл. 69а се превръща, като 4 години осигурителен стаж на длъжност „балерина, балетист или танцьор“ в културни организации се зачита за 5 години осигурителен стаж от трета категория труд.“\n\n§ 6.\n\n В чл. 176, ал. 1, т. 2 думите „и 9“ се заменят с „и 10“. \n\n§ 7. \n\nВ чл. 202, ал. 3, изречение първо думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n§ 8. \n\nВ чл. 257, ал. 1, т. 4 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n§ 9.\n\n Наименованието на част втора „а“ се изменя така: „Взаимодействие с пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“.\n\n§ 10.\n\n Наименованието на глава тридесет и осма „а“ се изменя така: „Прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и на Европейската инвестиционна банка“.\n\n§ 11. \n\nВ чл. 343а се правят следните изменения: \n\n1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n2. В ал. 1 в текста преди т. 1 думите „служител на Общностите“ се заменят със „служител на институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n3. В ал. 2 думите „Европейските общности“ се заменят с „Европейския съюз“, а думата „Общностите“ се заменя с „Европейския съюз“.\n\n4. В ал. 5 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n§ 12. \n\nВ чл. 343б се правят следните изменения:\n\n1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n2. Алинея 1 се изменя така:\n\n„(1) Осигурителният стаж, за който е прехвърлен актюерски еквивалент по чл. 343а, ал. 1, т. 1, не може да се ползва за определяне на правото и размера на пенсия, свързана с трудова дейност по българското законодателство.“\n\n3. В ал. 2 думите „органа на Общностите“ се заменят с „институция или орган на Европейския съюз“.\n\n4. В ал. 3 в т. 1 и 3 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n§ 13. \n\nВ чл. 343в се правят следните изменения: \n\n1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n2. В ал. 1 в текста преди т. 1 думите „орган на Общностите“ се заменят с „институция или орган на Европейския съюз“, а думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n3. В ал. 2 думите „Европейските общности“ и „Общностите“ се заменят с „Европейския съюз“.\n\n§ 14. \n\nВ чл. 343г се правят следните изменения и допълнения:\n\n1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n2. Алинея 1 се изменя така:\n\n„(1) Когато лицето направи избор по чл. 343в, ал. 1, т. 1, Националният осигурителен институт разпределя средствата, получени от пенсионната схема на Съюза, в следната последователност:\n\n1. в случаите, когато са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, сумата, равняваща се на размера на прехвърлените средства, актуализирани към датата на трансфера, се превежда обратно във фонд „Пенсии“ на държавното обществено осигуряване и в съответните видове фондове за допълнително пенсионно осигуряване, от които са били прехвърлени; \n\n2. от сумата, останала след разпределяне на средствата по т. 1, съответно – получените средства, в случаите, когато не са прехвърлени средства в пенсионната схема на Съюза по реда на чл. 343а, се прехвърлят средства, както следва:\n\nа) за лице, родено преди 1 януари 1960 г. – във фонд „Пенсии“ на държавното обществено осигуряване; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, размера на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България;\n\nб) за лице, родено след 31 декември 1959 г. – във фонд „Пенсии“ на държавното обществено осигуряване и в избрания от лицето универсален пенсионен фонд; прехвърлят се средства, изчислени на базата на възнаграждението, върху което лицето е осигурявано към момента на прекратяване на правоотношението му с орган на Съюза, съответните размери на вноската към момента на прехвърлянето и осигурителните периоди на действителна служба в Съюза, както и всички други осигурителни периоди, зачетени от Съюза, без тези от България.“\n\n3. В ал. 2 думите „по ал. 1, т. 2 и 3“ се заменят с „по ал. 1, т. 2“.\n\n4. Алинея 3 се изменя така:\n\n„(3) Сумата, останала след прехвърляне на средствата по ал. 1, се прехвърля в избран от лицето фонд за допълнително доброволно пенсионно осигуряване.“\n\n5. В ал. 4 навсякъде думата „Общностите“ се заменя с „Европейския съюз“, думата „включително“ се заменя с „както и“, а след думите „други държави“ се добавя „и/или международни организации“.\n\n§ 15.\n\n В чл. 343д се правят следните изменения:\n\n1. В заглавието думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n2. В текста преди т. 1 думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n§ 16.\n\n Създава се нов чл. 343е:\n\n„Право на прехвърляне на пенсионни права във и от пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка\n\nЧл. 343е. (1) При прехвърляне на пенсионни права от и към пенсионните схеми на Европейската централна банка и на Европейската инвестиционна банка разпоредбите на чл. 343а – 343д се прилагат съответно.\n\n(2) Кръгът на лицата, които имат право на прехвърляне, както и предпоставките и сроковете за неговото упражняване се уреждат с Условията за назначаване на работа, приети от Управителния съвет на Европейската централна банка на основание чл. 36 от Устава на Европейската система на централните банки и на Европейската централна банка, съответно с Правилника за персонала и пенсионната схема на Европейската инвестиционна банка, приет от Съвета на директорите на Европейската инвестиционна банка на основание чл. 31 от Процедурния правилник на Европейската инвестиционна банка, приет от Съвета на управителите на Европейската инвестиционна банка на основание чл. 7 от Устава на Европейската инвестиционна банка.“\n\n§ 17. \n\nДосегашният чл. 343е става чл. 343ж и се изменя така:\n\n„Подзаконова уредба\n\nЧл. 343ж. Министерският съвет определя с наредба:\n\n1. реда за прехвърляне на пенсионни права от и към пенсионните схеми на Съюза, на Европейската централна банка и Европейската инвестиционна банка;\n\n2. начина за изчисляване на актюерския еквивалент по чл. 343а, ал. 1, т. 1;\n\n3. начина за актуализиране по чл. 343г, ал. 1, т. 1.“\n\n§ 18. \n\nВ § 1 от допълнителната разпоредба в ал. 3 т. 1 и 2 се изменят така:\n\n„1. „Пенсионни схеми на Съюза“ са пенсионните схеми, уредени с Правилника за длъжностните лица на Европейския съюз и с Условията за работа на другите служители в Европейския съюз.\n\n2. „Институция или орган на Европейския съюз“ е всяка институция или орган, за който се прилагат Правилникът за длъжностните лица на Европейския съюз и Условията за работа на другите служители на Европейския съюз.“\n\n§ 19. \n\nВ преходните и заключителните разпоредби се правят следните допълнения:\n\n1. В § 4 се създават ал. 6 и 7:\n\n„(6) Когато лицата по ал. 1, 2 и 3 поискат да им бъде отпусната пенсия от държавното обществено осигуряване, едновременно със заявлението за отпускане на пенсия те подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване. Заявлението за прехвърляне се подава чрез териториално поделение на Националния осигурителен институт до съответното пенсионноосигурително дружество, управляващо пенсионноосигурителния фонд, едновременно с подаване на заявлението за отпускане на пенсия от държавното обществено осигуряване. В 7-дневен срок от отпускане на пенсията териториалното поделение на Националния осигурителен институт изпраща заявлението на пенсионноосигурителното дружество. \n\n(7) В случаите по ал. 6 пенсионноосигурителното дружество превежда средствата във фонд „Пенсии“ на държавното обществено осигуряване в едномесечен срок от получаване на заявлението. Когато в индивидуалната партида няма натрупани средства, пенсионноосигурителното дружество уведомява Националния осигурителен институт.“\n\n2. Създава се § 4б:\n\n„§ 4б. (1) Осигурителните правоотношения на жените, родени от 1 януари 1955 г. до 31 декември 1959 г. включително, и на мъжете, родени от 1 януари 1952 г. до 31 декември 1959 г. включително, с пенсионноосигурителното дружество, управляващо професионалния пенсионен фонд, в който лицата са били осигурени към 31 декември 2010 г., но са прекратени на основание § 4а, ал. 9 и лицата не са се пенсионирали до 17 юни 2011 г. при условията на § 4, ал. 1 – 3, се възстановяват, считано от 18 юни 2011 г., като от същата дата се разкриват отново индивидуалните партиди на лицата в съответните професионални пенсионни фондове. \n\n(2) Лицата по ал. 1, които се пенсионират при условията на чл. 68, 69 и 69а, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. \n\n(3) В случай на определена пожизнено трайно намалена работоспособност над 70,99 на сто лицата по ал. 1 имат право да получат еднократно от Националния осигурителен институт 50 на сто от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който са били осигурени към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. \n\n(4) При смърт на лица по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, техните наследници – преживял съпруг, низходящи или възходящи, имат право да получат еднократно от Националния осигурителен институт прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който е бил осигурен техният наследодател към 31 декември 2010 г., и постъпилите след тази дата до 17 юни 2011 г. включително осигурителни вноски за него във фонд „Пенсии“ на държавното обществено осигуряване, в размерите по чл. 157, ал. 1, т. 2, в срок до 6 месеца след подаване на заявление за възстановяването им. Когато лицето няма наследници – преживял съпруг, низходящи или възходящи, средствата се внасят в държавния бюджет.\n\n(5) За лицата по ал. 1, които не са упражнили правото си на пенсия по § 4, ал. 1, 2 и 3, и при условие, че за тях не е извършено плащане по ал. 2, 3 или 4 до 31 декември 2014 г., Националният осигурителен институт превежда прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г.\n\n(6) В случаите по ал. 3 Националният осигурителен институт превежда остатъка от прехвърлените на основание § 4а, ал. 1 средства от професионалния пенсионен фонд, в който тези лица са били осигурени към 31 декември 2010 г., и постъпилите във фонд „Пенсии“ на държавното обществено осигуряване след тази дата до 17 юни 2011 г. включително осигурителни вноски за тях, в размерите по чл. 157, ал. 1, т. 2, по сметка на професионалния пенсионен фонд, в който лицата по ал. 1 са осигурени към 31 декември 2014 г. Средствата се прехвърлят до 15 юли 2015 г.\n\n(7) Процедурите по избор или промяна на участие в професионален пенсионен фонд, прекратени на основание § 4а, ал. 10, се възобновяват от 18 юни 2011 г.\n\n(8) Лицата по ал. 1, които не са избрали професионален пенсионен фонд, избират професионален пенсионен фонд по реда на чл. 140, ал. 3 в тримесечен срок.“\n\n§ 20. \n\nВ преходните и заключителните разпоредби на Закона за изменение и допълнение на Кодекса за социално осигуряване (ДВ, бр. 100 от 2010 г.) се правят следните изменения:\n\n1. В § 63 думите „1 януари 2012 г.“ се заменят с „1 януари 2013 г.“.\n\n2. Параграф 65 се изменя така:\n\n„§ 65. Законът влиза в сила от 1 януари 2011 г. с изключение на:\n\n1. параграфи 32, 33 и 36, които влизат в сила от 1 януари 2013 г.;\n\n2. параграф 51, който влиза в сила от 1 яну\n\nари 2012 г.“\n\nПреходни и заключителни разпоредби\n\n§ 21. \n\n(1) Не се дължат лихви върху установени задължения на осигурени или самоосигуряващи се лица за парични обезщетения, получени за периоди до влизането в сила на този закон в нарушение на чл. 53, ал. 4, когато детето е било настанено в детско заведение, включително и в детска ясла.\n\n(2) Алинея 1 се прилага, ако:\n\n1. лицата погасят изцяло главницата по задължението си в срок от 6 месеца от влизането в сила на този закон, ако то е установено с влязло в сила разпореждане до деня на влизането в сила на този закон, включително и когато е разсрочено по реда на чл. 116;\n\n2. лицата, за които разпореждането за установяване на задълженията е влязло в сила след деня на влизането в сила на този закон, погасят задължението си в 6-месечен срок от влизане в сила на разпореждането.\n\n(3) В едномесечен срок от влизането в сила на този закон териториалните поделения на Националния осигурителен институт уведомяват лицата по ал. 1, на които са разсрочени задълженията съгласно чл. 116, като те могат да направят искане за промяна на условията за погасяване на задълженията.\n\n(4) За погасените задължения до влизането в сила на този закон Националният осигурителен институт възстановява платените лихви на осигурените или самоосигуряващите се лица.\n\n(5) Искането за възстановяване на лихвите по ал. 4 се подава в съответното териториално поделение на Националния осигурителен институт в едногодишен срок от влизането в сила на този закон. Сумата се възстановява в срок до два месеца след подаване на искането по посочена от лицето банкова сметка.\n\n§ 22. \n\n(1) Лицата, които са подали заявление за отпускане на пенсия на основание § 4, ал. 1, 2 и 3 от преходните и заключителните разпоредби, от 18 юни 2011 г. до влизането в сила на този закон подават и заявление, с което искат средствата по индивидуалната им партида в професионалния пенсионен фонд да се прехвърлят във фонд „Пенсии“ на държавното обществено осигуряване.\n\n(2) Заявлението по ал. 1 се подава в съответното териториално поделение на Националния осигурителен институт, в което е подадено заявлението за отпускане на пенсията, в тримесечен срок от влизането в сила на този закон.\n\n§ 23.\n\n Взаимоотношенията между Националния осигурителен институт и пенсионноосигурителните дружества във връзка с прехвърлянето на средствата на лицата по § 4а, ал. 1 и § 4б, ал. 1 от преходните и заключителните разпоредби се уреждат с договор между Националния осигурителен институт и пенсионноосигурителните дружества, който се съгласува с Националната агенция за приходите. Договорът се сключва в едномесечен срок от обнародването на този закон в „Държавен вестник“.\n\n§ 24. \n\nВ Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; доп., бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г., бр. 19, 41, 43, 86 и 100 от 2010 г. и бр. 51 от 2011 г.) в заглавието на чл. 230б думите „пенсионната схема на Общностите“ се заменят с „пенсионните схеми на Съюза“.\n\n§ 25.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:\n\n1. параграф 2, който влиза в сила от 1-во число на месеца, следващ месеца на влизане в сила на този закон;\n\n2. параграф 19, т. 1 и 2 относно § 4б, ал. 1 – 7, които влизат в сила от 18 юни 2011 г.\n\nЗаконът е приет от 41-ото Народно събрание на 26 юли 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n9381",
  "textLength": 18347,
  "scrapedAt": "2026-01-11T03:35:48.247Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}