{
  "title": "07/09/2011 Закон за изменение на Закона за защита на конкуренцията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13643",
  "lawId": "13643",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за защита на конкуренцията \n\n(обн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г. и бр. 54 и 97 от 2010 г.)\n\n§ 1. \n\nВ чл. 4, ал. 1 думата „петима“ се заменя със „седем“, а думата „трима“ се заменя с „петима“.\n\n§ 2. \n\nВ чл. 59 се правят следните изменения:\n\n1. В ал. 1 цифрата „3“ се заменя с „4“.\n\n2. В ал. 2:\n\nа) в изречение първо цифрата „3“ се заменя с „4“;\n\nб) в изречение второ цифрите „5“ и „3“ се заменят съответно със „7“ и „4“.\n\nПреходни и заключителни разпоредби\n\n§ 3. \n\n(1) В едномесечен срок от влизането в сила на този закон Народното събрание избира двамата нови членове на Комисията за защита на конкуренцията.\n\n(2) Новите членове на Комисията за защита на конкуренцията по ал. 1 се избират от Народното събрание за срок до приключване на мандата на действащите членове.\n\n§ 4. \n\nВ двумесечен срок от влизането в сила на този закон Комисията за защита на конкуренцията приема изменения и допълнения на Устройствения правилник на Комисията за защита на конкуренцията.\n\n§ 5. \n\nВ Закона за обществените поръчки (обн., ДВ, бр. 28 от 2004 г.; изм., бр. 53 от 2004 г., бр. 31, 34 и 105 от 2005 г., бр. 18, 33, 37 и 79 от 2006 г., бр. 59 от 2007 г., бр. 94, 98 и 102 от 2008 г., бр. 24 и 82 от 2009 г., бр. 52, 54, 97, 98 и 99 от 2010 г. и бр. 19 и 43 от 2011 г.) в чл. 122в се правят следните изменения:\n\n1. В ал. 1 думата „трима“ се заменя с „четирима“.\n\n2. В ал. 2:\n\nа) в изречение първо цифрата „3“ се заменя с „4“;\n\nб) в изречение второ цифрите „5“ и „3“ се заменят съответно със „7“ и „4“.\n\n§ 6. \n\nВ Закона за концесиите (обн., ДВ, бр. 36 от 2006 г.; изм., бр. 53, 65 и 105 от 2006 г., бр. 41, 59 и 109 от 2007 г., бр. 50, 67 и 102 от 2008 г., бр. 47, 99 и 103 от 2009 г., бр. 52 и 54 от 2010 г. и бр. 50 от 2011 г.) в чл. 90 се правят следните изменения: \n\n1. В ал. 1 думата „трима“ се заменя с „четирима“.\n\n2. В ал. 2:\n\nа) в изречение първо цифрата „3“ се заменя с „4“;\n\nб) в изречение второ цифрите „5“ и „3“ се заменят съответно със „7“ и „4“. \n\n§ 7. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на § 2, 5 и 6, които влизат в сила в едномесечен срок от обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 7 септември 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n10482",
  "textLength": 2368,
  "scrapedAt": "2026-01-11T03:34:48.593Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}