{
  "title": "28/07/2011 Закон за изменение и допълнение на Закона за висшето образование",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13646",
  "lawId": "13646",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за висшето образование \n\n(обн., ДВ, бр. 112 от 1995 г.; изм., бр. 28 от 1996 г., бр. 56 от 1997 г.; попр., бр. 57 от 1997 г.; изм., бр. 58 от 1997 г., бр. 60 от 1999 г.; попр., бр. 66 от 1999 г.; изм., бр. 111 и 113 от 1999 г., бр. 54 от 2000 г., бр. 22 от 2001 г., бр. 40 и 53 от 2002 г., бр. 48 и 70 от 2004 г., бр. 77, 83 и 103 от 2005 г., бр. 30, 36, 62 и 108 от 2006 г., бр. 41 от 2007 г., бр. 13, 43 и 69 от 2008 г., бр. 42, 74 и 99 от 2009 г. и бр. 38, 50, 56, 63 и 101 от 2010 г.)\n\n§ 1. \n\nВ чл. 20 след думата „изяви“ се поставя запетая, а думите „и свобода на обучението“ се заменят със „свобода на обучението, свобода на сътрудничество за извършване на съвместна учебна дейност с други висши училища и научни организации и на образователен франчайз с други висши училища, както и на съвместна научноизследователска, художественотворческа, проектна и иновационна дейност с други висши училища и организации в страната и чужбина“.\n\n§ 2.\n\n В чл. 21 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 8 след думата „изследвания“ се добавя „за художественотворческа, проектна и иновационна дейност“;\n\nб) точка 9 се изменя така:\n\n„9. право на сдружаване с български и/или чуждестранни висши училища, признати по законодателството на съответната държава, за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот, на образователен франчайз, както и право на сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по т. 8;“\n\nв) в т. 10, буква „б“ думите „научни специалности“ се заменят с „докторски програми“;\n\nг) точка 12 се изменя така:\n\n„12. право на организиране на международно сътрудничество, на членуване в международни организации, на сключване на договори за съвместна учебна дейност и на договори за образователен франчайз с чуждестранни висши училища, при спазване на изискванията на § 4, ал. 4 от допълнителните разпоредби, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна дейност и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава;“\n\nд) създава се т. 13:\n\n„13. право на признаване в съответствие с държавните изисквания на придобита в чужбина степен на висше образование или на периоди на обучение, завършени в чуждестранни вис­ши училища, признати по законодателството на съответната държава, с цел продължаване на обучението във висшето училище, което извършва признаването.“\n\n2. В ал. 2 изречение първо се изменя така: „Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право след решение на академичния съвет да извършват обучение срещу заплащане в образователно-квалификационна степен „бакалавър“ и в образователно-квалификационна степен „магистър“ след придобито средно образование по специалности от професионални направления и от регулираните професии, които са получили при програмната акредитация оценка от 6.00 до 10.00.“\n\n3. Алинея 3 се изменя така:\n\n„(3) Висшите училища, получили при институционална акредитация оценка от 6,00 до 10,00, имат право да извършват обучение срещу заплащане в образователно-квалификационна степен „магистър“ след придобита образователно-квалификационна степен „бакалавър“ или „магистър“ по специалности, които са получили при програмната акредитация оценка от 6,00 до 10,00, при условия, определени в правилника за дейността на висшето училище и с договор между студентите и висшето училище.“\n\n4. Алинея 4 се изменя така:\n\n„(4) Правото по ал. 3 ползват лицата, които имат успех не по-малко от „добър“ от диплома за завършена степен на висшето образование.“\n\n5. Алинея 5 се изменя така:\n\n„(5) Висшите училища, получили при институционална акредитация оценка от 8,00 до 10,00, и организациите по чл. 47 имат право да извършват обучение срещу заплащане в образователна и научна степен „доктор“ по докторски програми, които са получили при акредитацията оценка от 8,00 до 10,00, при условия, определени в правилниците за дейността им и с договор между тях и докторантите.“\n\n§ 3. \n\nВ чл. 30, ал. 1 т. 10 се изменя така: \n\n„10. взема решение за:\n\nа) сдружаване с български и/или чужде­странни висши училища за осъществяване на съвместно обучение на студенти, докторанти и специализанти, на учебна дейност и обучение през целия живот и на образователен франчайз, както и за сдружаване с висши училища и други организации в страната и чужбина при изпълнение на дейностите по чл. 21, ал. 1, т. 8;\n\nб) сключване на договори за съвместна учебна дейност и за осъществяване на съвместни образователни програми с чуждестранни висши училища, за откриване на звена в чужбина, както и на договори за съвместна научноизследователска, художественотворческа, проектна и иновационна и други форми на съвместна дейност с чуждестранни висши училища и организации, признати по законодателството на съответната държава;\n\nв) членуване в международни организации;\n\nг) признаване на висше образование, придобито в чужбина, с цел продължаване на образованието във висшето училище;“.\n\n§ 4.\n\n В чл. 39 ал. 1 се изменя така:\n\n„(1) Учебният процес в българските висши училища се провежда само в техни основни звена и филиали, разкрити по реда на чл. 9, ал. 2, т. 1 и ал. 3, т. 3, или в съответните организационни структури, признати по законодателството на държавата, където се провежда обучението, когато учебният процес се извършва в чужбина от чуждестранно висше училище по договор за съвместна учебна дейност или за образователен франчайз.“\n\n§ 5. \n\nВ чл. 42, ал. 4 думите „научни специалности“ се заменят с „докторски програми“.\n\n§ 6. \n\nВ чл. 47, ал. 1 думите „научни специалности“ се заменят с „докторски програми“.\n\n§ 7.\n\n В чл. 75, ал. 5 думите „научни специалности“ се заменят с „докторски програми“.\n\n§ 8. \n\nВ чл. 78, ал. 1 думите „научна специалност“ се заменят с „докторска програма“.\n\n§ 9. \n\nЧлен 79 се изменя така:\n\n„Чл. 79. (1) Оценяването при институционална и програмна акредитация се извършва по десетобална система, включваща оценките от 0 до 10,00. Оценката по всеки критерий за оценяване на обектите по чл. 77, ал. 2 и чл. 78, ал. 3 се формира като средноаритметична от оценките, получени по всички негови показатели в съответствие с техния коефициент.\n\n(2) За всеки критерий за институционална и програмна акредитация Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава показатели с теглови коефициенти. Критерият „научна дейност“ има най-голяма относителна тежест.\n\n(3) Проектите за откриване на висши училища, както и на факултети, филиали, колежи и на професионални направления и специалности от регулираните професии се оценяват с положителна или отрицателна оценка. \n\n(4) Срокът на валидност на акредитацията е:\n\n1. шест години – когато получената оценка е от 9,00 до 10,00;\n\n2. пет години – когато получената оценка е от 7,00 до 8,99;\n\n3. четири години – когато получената оценка е от 5,00 до 6,99;\n\n4. три години – когато получената оценка е от 4,00 до 4,99.\n\n(5) При получена оценка от 0 до 3,99 се прави отказ за акредитация.\n\n(6) Отказ за акредитация се прави и в случаите, когато при институционалната акредитация висшето училище е получило оценка от 0 до 3,99 по един или няколко от следните критерии:\n\n1. вътрешна система за оценяване и поддържане качеството на образованието;\n\n2. профил и квалификация на преподавателския състав;\n\n3. материално-техническа осигуреност на обучението.\n\n(7) Отрицателна оценка при програмната акредитация получават професионалните направления с оценка по-малко от 4,00 по един или няколко от следните критерии:\n\n1. учебна документация и образователен процес на професионалното направление или специалност от регулираните професии;\n\n2. профил и квалификация на академичния състав на професионалното направление или специалност от регулираните професии;\n\n3. материално-техническа и информационна база, специализирана за обучението в професионалното направление или специалност от регулираните професии.“\n\n§ 10. \n\nСъздава се чл. 79а:\n\n„Чл. 79а. (1) Висши училища с оценка от програмната акредитация от 4,00 до 4,99 имат право да обучават само в образователно-квалификационна степен „бакалавър“ по съответното професионално направление или специалност от регулираните професии.\n\n(2) При получена оценка от програмната акредитация от 5,00 до 10,00 висшите училища имат право да обучават за придобиване на образователната и квалификационна степен „бакалавър“ и „магистър“, както и за придобиване на образователната и научна степен „доктор“ при условията на чл. 80, ал. 2.\n\n(3) Висшите училища, получили акредитация по реда на този закон, могат да извършват обучение на студенти и на докторанти по договор за съвместна учебна дейност с чуждестранни висши училища, които отговарят на следните изисквания:\n\n1. да имат акредитация от агенция, член на Европейската асоциация за осигуряване качеството във висшето образование (ENQA) и/или вписана в Европейския регистър на агенциите за осигуряване на европейско качество във вис­шето образование (EQAR) – за участващите в образователния процес висши училища от държави – членки на Европейския съюз и на Европейското икономическо пространство;\n\n2. да имат акредитации съгласно националното им законодателство – за участващите в образователния процес чужди висши училища от трети държави.“\n\n§ 11.\n\n В чл. 80 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Висшите училища и организациите по чл. 47, ал. 1 могат да провеждат обучение за придобиване на образователна и научна степен „доктор“ по докторски програми, които са получили при програмната акредитация оценка от 8,00 до 10,00.“ \n\n2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“.\n\n§ 12. \n\nВ чл. 81, ал. 1, т. 2 се правят следните изменения:\n\n1. В буква „в“ думите „научни специалности“ се заменят с „докторски програми“.\n\n2. В буква „г“ думите „научни специалности“ се заменят с „докторски програми“.\n\n§ 13. \n\nВ чл. 83 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 7:\n\n„(7) При неизпълнение на препоръките по ал. 3, т. 2 се налагат следните санкции:\n\n1. намаляване на образователния капацитет на висшето училище – общо или по професионални направления;\n\n2. намаляване на акредитационната оценка, съответно на срока на акредитация на висшето училище и на неговите професионални направления;\n\n3. отнемане на акредитацията на висшето училище.“\n\n2. Досегашната ал. 7 става ал. 8.\n\n§ 14.\n\n В чл. 84 се правят следните изменения:\n\n1. В ал. 2 думите „или на научна специалност“ се заменят с „или на докторска програма“.\n\n2. В ал. 3 думите „научни специалности“ се заменят с „докторски програми“.\n\n§ 15.\n\n В чл. 85, ал. 1 се правят следните изменения:\n\n1. В т. 3 думите „научни специалности“ се заменят с „докторски програми“.\n\n2. В т. 6 думите „научни специалности“ се заменят с „докторски програми“.\n\n3. В т. 7 думите „научни специалности“ се заменят с „докторски програми“.\n\n§ 16. \n\nВ чл. 88 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) В състава на експертните групи по ал. 1, т. 4 могат да участват български и/или чуждестранни експерти, определени от Акредитационния съвет на Националната агенция за оценяване и акредитация, включително представители на съсловните и браншови организации и на сдружения на работодателите.“\n\n§ 17.\n\n В чл. 88а се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Оценяването при процедурите по чл. 81, ал. 1, т. 1, т. 2, буква „а“ и буква „в“, т. 3, 4, 5 и т. 6, буква „а“ може да се извършва и от чуждестранни агенции, членове на Европейската асоциация за осигуряване качеството във висшето образование ( ENQA ) и/или вписани в Европейския регистър на агенциите за осигуряване на европейско качество във висшето образование (EQAR), по покана на съответното висше училище.“\n\n2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6.\n\n§ 18. \n\nВ чл. 88б, т. 2 думите „научни специалности“ се заменят с „докторски програми“.\n\n§ 19. \n\nВ чл. 91, ал. 3, т. 1 думите „научни специалности“ се заменят с „докторски програми“.\n\n§ 20. \n\nВ чл. 95, ал. 4 думите „чл. 21, ал. 2 и 3“ се заменят с „чл. 21, ал. 2“. \n\n§ 21. \n\nВ допълнителните разпоредби се правят следните допълнения:\n\n1. В § 4 се създават ал. 3 и 4:\n\n„(3) Българските висши училища могат да разкриват свои звена в чужбина при условията и по реда на този закон и при спазване законодателството на приемащата държава.\n\n (4) В случаите на договори за съвместна учебна и научноизследователска, художественотворческа, проектна и иновационна дейност и за образователен франчайз се прилага българското законодателство, освен когато документът вследствие на проведеното обучение се издава само от чуждестранното висше училище, с което е сключен договорът.“\n\n2. В § 4д:\n\nа) в т. 1 накрая се поставя запетая и се добавя „а за академичната длъжност „асистент“ – и трудовият договор, сключен на основание чл. 67, ал. 1, т. 2 от Кодекса на труда“;\n\nб) създава се т. 7:\n\n„7. „Образователен франчайз“ е съвкупност от права на интелектуална собственост върху марки, фирмени знаци, изработени модели, дизайни, авторски права, ноу-хау или патенти или върху програми за обучение на студенти, предоставени от едно висше училище (франчайзингодател) на друго висше училище (франчайзингополучател) срещу възнаграждение, за да се ползват за подготовката на висококвалифицирани специалисти над средното образование, способни да прилагат и развиват научни знания в различни области на човешката дейност, за повишаване квалификацията на специалисти и за развитието на науката, културата и иновационната дейност.“\n\n§ 22. \n\nВ § 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за висшето образование (ДВ, бр. 63 от 2010 г.) ал. 4 се отменя. \n\nПреходни и заключителни разпоредби\n\n§ 23.\n\n Откритите до влизането в сила на този закон процедури за институционална и програмна акредитация се довършват по реда на този закон.\n\n§ 24. \n\n(1) Получената от висшите училища до влизането в сила на този закон институционална и програмна акредитация е валидна до изтичане на срока по чл. 83, ал. 3, т. 1.\n\n(2) Действащите до влизането в сила на този закон оценки от четирибалната система „много добра“, „добра“, „задоволителна“ и „незадоволителна“ се приравняват към оценките от десетобалната система по чл. 79, ал. 1 по правила, утвърдени от Националната агенция за оценяване и акредитация.\n\n§ 25. \n\nОткритите до влизането в сила на този закон процедури по признаване на придобито в чуждестранни висши училища висше образование се разглеждат по досегашния ред.\n\n§ 26. \n\nВ Закона за признаване на професионални квалификации (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 41 и 74 от 2009 г., бр. 98 от 2010 г. и бр. 8, 9 и 43 от 2011 г.) в § 3а от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Когато доказателствата за професионална квалификация по ал. 1, удостоверяващи специализираните знания и умения за професиите по чл. 4, ал. 1, са издадени от трета държава, която не е страна по двустранно или многостранно споразумение, в което участва и българската държава, органът по признаване на професионални квалификации предлага полагане на държавните изпити, посочени в единните държавни изисквания по чл. 177 от Закона за здравето.“\n\n§ 27. \n\nВ срок до 4 месеца от влизането в сила на този закон Министерският съвет привежда в съответствие с него Правилника за дейността на Националната агенция за оценяване и акредитация и наредбата за държавните изисквания по чл. 9, ал. 3, т. 9. \n\n§ 28. \n\nВ срок до два месеца от влизането в сила на този закон Акредитационният съвет на Националната агенция за оценяване и акредитация утвърждава правилата по § 24, ал. 2.\n\nЗаконът е приет от 41-ото Народно събрание на 28 юли 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n9458",
  "textLength": 15995,
  "scrapedAt": "2026-01-11T03:35:10.260Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}