{
  "title": "06/10/2011 Закон за изменение и допълнение на Закона за гражданското въздухоплаване",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13651",
  "lawId": "13651",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за гражданското въздухоплаване \n\n(обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г. и бр. 41 от 2011 г.)\n\n§ 1. \n\nВ чл. 6, ал. 1 и 2 думите „въздухо-плавателни услуги“ се заменят с „търговски операции с въздухоплавателно средство“.\n\n§ 2. \n\nВ чл. 10 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „след одобрение от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“.\n\n2. Алинея 2 се изменя така: \n\n„(2) Главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ разглежда постъпилите заявления по ал. 1 в срок до 10 дни от датата на постъпването им, а в случаите, в които български авиационен оператор предоставя на чуждестранен авиационен оператор въздухоплавателно средство по договор за сух лизинг и не се предвижда отписване на въздухоплавателното средство от регистъра на гражданските въздухоплавателни средства на Република България – в срок до 20 дни.“\n\n3. Алинеи 3 – 12 се отменят.\n\n4. Алинея 13 се изменя така:\n\n„(13) Министърът на транспорта, информационните технологии и съобщенията издава наредба за условията и реда за предоставянето на въздухоплавателните средства за ползване на лизинг.“\n\n§ 3. \n\nВ чл. 12, буква „б“ думите „държавния регистър“ се заменят с „регистъра на гражданските въздухоплавателни средства“.\n\n§ 4. \n\nВ чл. 16а, т. 16 след думите „въздухо-плавателни средства“ се поставя запетая и думите „от трети страни“ се заменят с „които не са вписани в гражданския регистър на въздухоплавателните средства“.\n\n§ 5.\n\n В чл. 16б се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се т. 3а:\n\n„3а. прилага и развива Националната програма за безопасност в гражданското въздухоплаване;“\n\nб) в т. 7 думите „чл. 16е“ се заменят с „чл. 16ж“.\n\n2. В ал. 2 думата „ръководителя“ се заменя с „главния директор“.\n\n3. В ал. 4 думите „в 7-дневен срок от“ се заменят с „в момента на“.\n\n4. В ал. 5 в текста преди т. 1 думата „ръководителят“ се заменя с „главният директор“. \n\n§ 6.\n\n Създава се нов чл. 16д:\n\n„Чл. 16д. (1) Главна дирекция „Гражданска въздухоплавателна администрация“ е националният независим надзорен орган по смисъла на Директива № 2009/12/ЕО на Европейския парламент и на Съвета от 11 март 2009 г. относно летищните такси (ОВ, L 70/11 от 11 март 2009 г.).\n\n(2) Главна дирекция „Гражданска въздухо-плавателна администрация“: \n\n1. разглежда и се произнася при спор между летищния оператор и ползвателите на летището по целесъобразността и законосъобразността на основанията за изменение на размера на летищните такси, които е определил летищният оператор на летище с годишен трафик над 5 милиона превозени пътници или летищният оператор на летище с най-голям брой пътнически превози на територията на Република България;\n\n2. разработва и предлага за утвърждаване от Министерския съвет с наредбата по чл. 122, ал. 1 методика за определяне размера на летищните такси по видове; методиката се основава на принципите на разходоориентираност, прозрачност и равнопоставеност на ползвателите на летището с годишен трафик над 5 милиона превозени пътници или с най-голям брой пътнически превози на територията на Република България;\n\n3. публикува и актуализира ежегодно списък на летищата с годишен трафик над 5 милиона превозени пътници или с най-голям брой пътнически превози на територията на Република България.\n\n(3) Главна дирекция „Гражданска въздухо-плавателна администрация“ изготвя годишен доклад за дейността си като независим надзорен орган и го публикува на страницата си в интернет.“\n\n§ 7.\n\n Досегашният чл. 16д става чл. 16е и в него се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „друг срок“ се поставя запетая и се добавя „както и в случаите по чл. 10, ал. 2“.\n\n2. В ал. 2 думата „ръководителят“ се заменя с „главният директор“.\n\n3. В ал. 3 думата „Ръководителят“ се заменя с „Главният директор“.\n\n4. В ал. 5 в текста преди т. 1 думата „ръководителят“ се заменя с „главният директор“.\n\n5. В ал. 6, т. 1 думата „ръководителя“ се заменя с „главния директор“.\n\n§ 8.\n\n Досегашните чл. 16е, 16ж, 16з, 16и, 16к и 16л стават съответно чл. 16ж, 16з, 16и, 16к, 16л и 16м, а досегашният чл. 16м става чл. 16о.\n\n§ 9.\n\n Досегашният чл. 16о става чл. 16п и в него в ал. 3 думите „чл. 16з“ се заменят с „чл. 16и“. \n\n§ 10. \n\nВ чл. 19 се правят следните изменения и допълнения: \n\n1. В ал. 2 думата „Ръководителят“ се заменя с „Главният директор“.\n\n2. В ал. 3 думата „ръководителят“ се заменя с „главният директор“.\n\n3. Алинея 4 се изменя така:\n\n„(4) В регистъра на гражданските въздухо-плавателни средства на Република България се вписват въздухоплавателни средства, чиято лeтателна годност отговаря на изискванията на Регламент (ЕО) № 216/2008 на Европейския парламент и на Съвета от 20 февруари 2008 г. относно общи правила в областта на гражданското въздухоплаване, за създаване на Европейска агенция за авиационна безопасност и за отмяна на Директива 91/670/ЕИО на Съвета, Регламент (ЕО) № 1592/2002 и Директива 2004/36/ЕО (ОВ, L 79/1 от 19 март 2008 г.), наричан по-нататък „Регламент (ЕО) № 216/2008“, и на националните норми за летателна годност, определени с наредбата по чл. 24, ал. 6.“\n\n4. Създават се ал. 5 и 6:\n\n„(5) Собственикът, лизингополучателят, а при търговски въздушен превоз – операторът, отговарят за поддържането на летателната годност на въздухоплавателното средство съгласно изискванията на Регламент (ЕО) № 216/2008 и на националните норми за летателна годност, определени с наредбата по чл. 24, ал. 6.\n\n(6) Главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ издава удостоверения за преглед на летателната годност по смисъла на МА. 901 от Приложение 1, раздел А на Регламент (ЕО) № 2042/2003 на Комисията от 20 ноември 2003 г. относно поддържане на летателната годност на въздухоплавателните средства и авиационните продукти, части и устройства и за одобряване на организациите и персонала, изпълняващ тези задачи.“\n\n§ 11. \n\nВ чл. 21 се правят следните изменения:\n\n1. В ал. 1 думите „българския регистър“ се заменят с „гражданския регистър на въздухоплавателните средства“.\n\n2. В ал. 2 думите „българския регистър“ се заменят с „гражданския регистър на въздухоплавателните средства“.\n\n§ 12.\n\n В чл. 26 след думата „установи“ се поставя запетая, а думите „нарушение на съответните изисквания по този закон“ се заменят с „че не отговарят на изискванията на Регламент (ЕО) № 216/2008 и на националните норми за летателна годност, определени с наредбата по чл. 24, ал. 6“. \n\n§ 13. \n\nЧлен 27 се изменя така:\n\n„Чл. 27. Удостоверенията за летателна годност и удостоверенията за преглед на летателната годност, издадени от чуждестранни компетентни органи, се признават за валидни в Република България, когато:\n\n1. изискванията за летателна годност в държавата, чийто компетентен орган е издал удостоверенията за летателна годност, съответстват на изискванията на Регламент (ЕО) № 216/2008 или ги превишават;\n\n2. главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ или оправомощено от него длъжностно лице е дало съгласие прегледът на въздухо-плавателно средство, вписано в регистъра на гражданските въздухоплавателни средства на Република България, да се извърши в друга държава, съгласно законодателството на която изискванията за летателна годност съответстват на изискванията на Регламент (ЕО) № 216/2008 или ги превишават.“\n\n§ 14.\n\n Член 28 се изменя така:\n\n„Чл. 28. Главна дирекция „Гражданска въздухоплавателна администрация“ извършва инспекция на перона на чуждестранни въздухо-плавателни средства, които кацат на летища на територията на Република България и за които има съмнение, че не съответстват на международните стандарти за безопасност.“\n\n§ 15. \n\nЧлен 29 се изменя така:\n\n„Чл. 29. (1) Въздухоплавателно средство без удостоверение за летателна годност или за регистрация, без разрешително за допускане до полет или чиито отличителни знаци не отговарят на знаците, посочени в тези свидетелства, се задържа от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“ или от оправомощено от него длъжностно лице.\n\n(2) Чуждестранно въздухоплавателно средство се задържа от лицата по ал. 1 и когато:\n\n1. в резултат на извършена инспекция на въздухоплавателното средство на перона се установи незабавна и очевидна заплаха за безопасността;\n\n2. в резултат на извършена инспекция на въздухоплавателното средство на перона се установи, че има вероятност операторът да не предприеме мерки преди изпълнението на полета за отстраняване на установени несъответствия, като по този начин пряко ще застраши безопасността на въздухоплавателното средство и пътниците в него;\n\n3. е налице отказ от инспекция.\n\n(3) В случаите по ал. 1 и 2 главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ незабавно уведомява въздухоплавателните власти на съответния оператор и на държавата на регистрация на въздухоплавателното средство. \n\n(4) В случаите по ал. 2, т. 2 въздухоплавателното средство се задържа до отстраняване на опасността.\n\n(5) В случаите по ал. 2, т. 2 главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ може да разреши извършване на пребазиращ полет без превоз на пътници до база за техническо обслужване.“\n\n§ 16. \n\nСъздава се чл. 29а:\n\n„Чл. 29а. (1) Когато в резултат на извършена инспекция на перона на чуждестранно въздухоплавателно средство се установи, че са налице несъответствия с международните стандарти за безопасност, но не е налице необходимост от задържане, главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ или оправомощено от него длъжностно лице:\n\n1. налага ограничения върху експлоатацията на въздухоплавателното средство, когато е констатирано, че то може да продължи полета си единствено при спазване на тези ограничения;\n\n2. предписва предприемане на действия за отстраняване на несъответствията, преди да бъде изпълнен полетът.\n\n(2) В случаите по ал. 1, т. 2 главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ може да разреши извършване на пребазиращ полет без превоз на пътници до база за техническо обслужване.“\n\n§ 17. \n\nВ чл. 37 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „определят“ се добавя „с наредба“. \n\n2. В ал. 2 думите „специализирана транспортна авиолекарска комисия, чийто статут, състав и правила за дейност се определят от министъра на транспорта, информационните технологии и съобщенията“ се заменят с „авио-медицински центрове или авиомедицински експерти, които притежават удостоверение за тази дейност, издадено от главния директор на Главна дирекция „Гражданска въздухо-плавателна администрация“.\n\n3. Създават се ал. 3 и 4:\n\n„(3) Министърът на транспорта, информационните технологии и съобщенията определя условията и реда за издаване на удостоверението с наредбата по ал. 1.\n\n(4) С наредбата по ал. 1 се определят условията и редът за издаване на медицинско свидетелство за любител пилот от общопрактикуващ лекар.“\n\n§ 18. \n\nВ чл. 43 се правят следните изменения:\n\n1. В ал. 2:\n\nа) в т. 1 думите „полети за авиационни“ се заменят с „търговски операции с въздухо-плавателно средство“;\n\nб) в т. 2 думите „полети за авиационни услуги срещу заплащане“ се заменят с „търговски операции с въздухоплавателно средство“.\n\n2. В ал. 7 думите „нетърговски полети“ се заменят с „полети, различни от търговски въздушен превоз“. \n\n§ 19. \n\nВ чл. 48а, ал. 3, т. 1, буква „в“ думата „сигнални“ се заменя с „аеронавигационни“.\n\n§ 20.\n\n В чл. 49 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Министърът на транспорта, информационните технологии и съобщенията определя с наредба правилата, регулиращи полетите в обслужваното въздушно пространство на Република България. \n\n(2) Полетите с въздухоплавателни средства с максимална излетна маса не по-малко от 2000 кг се извършват в обслужваното въздушно пространство на Република България по полетен план.“\n\n2. Създава се нова ал. 3:\n\n„(3) Полетите с въздухоплавателни средства с максимална излетна маса до 2000 кг изпълняват полетите по ред, определен с наредбата по ал. 1.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 21.\n\n В чл. 53, ал. 2, т. 2 думата „светотехническо“ и запетаята след нея се заличават.\n\n§ 22.\n\n В чл. 60 ал. 1 се изменя така: \n\n„(1) Скачането с парашут и изхвърлянето на товари с парашут от въздухоплавателни средства в контролираното въздушно пространство или над населени места, с изключение на случаите по ал. 2, се извършват при условия и по ред, определени от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“.“\n\n§ 23.\n\n Създава се чл. 62а:\n\n„Чл. 62а. (1) Забранява се насочването на лазерен лъч или друга светлина с висок интензитет към въздухоплавателно средство по начин, който заслепява екипажа или създава условия за повреждане на въздухоплавателното средство и/или нараняване на неговия персонал или пътници.\n\n(2) Главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ определя зони в районите на летищата, в които се забранява или ограничава използването на лазерни лъчи или друга насочена светлина с висок интензитет.“\n\n§ 24. \n\nЧленове 119а, 119б, 119в и 119г се отменят.\n\n§ 25. \n\nСъздава се глава ІХ„А“ с чл. 119д – 119ж:\n\n„Глава ІХ„А“\n\nПОЛЕТИ С НЕТЪРГОВСКА ЦЕЛ\n\nЧл. 119д. (1) Полет с нетърговска цел е всеки полет, различен от полет за извършване на търговска операция с въздухоплавателно средство, включително спортни полети, полети за теглене на безмоторен самолет, полети за изпълнение на парашутни скокове и полети за обучение, когато се извършват без заплащане. \n\n(2) Министърът на транспорта, информационните технологии и съобщенията по предложение на главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“ определя условията и реда за извършване на полетите по ал. 1.\n\nЧл. 119е. (1) Лица, получили удостоверение от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“ или от оправомощено от него длъжностно лице, могат да извършват една или повече от следните дейности: \n\n1. контрол по поддържането на летателна годност и издаване на удостоверение за преглед на летателната годност на свръхлеки въздухо-плавателни средства, с които се извършват полети с нетърговска цел; \n\n2. провеждане на обучение за придобиване и поддържане на квалификация на пилоти и на лицата, извършващи обучение на пилоти на свръхлеки въздухоплавателни средства, с които се извършват полети с нетърговска цел, по програми, одобрени от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“, както и издаване на удостоверение за завършено обучение;\n\n3. контрол на лицата, извършващи обучение на пилоти на свръхлеки въздухоплавателни средства, с които се извършват полети с нетърговска цел;\n\n4. провеждане на обучение за придобиване и поддържане на квалификация на лицата, извършващи техническо обслужване, и на лицата, извършващи обучение на персонал за техническо обслужване на свръхлеки въздухо-плавателни средства, с които се извършват полети с нетърговска цел, както и издаване на удостоверение за завършено обучение;\n\n5. контрол на лицата, извършващи обучение на персонал за техническо обслужване на свръхлеки въздухоплавателни средства, с които се извършват полети с нетърговска цел;\n\n6. контрол по отношение на пилоти, изпълняващи полети с нетърговска цел със свръхлеки въздухоплавателни средства;\n\n7. контрол на лицата, извършващи техническо обслужване на свръхлеки въздухоплавателни средства, с които се извършват полети с нетърговска цел;\n\n8. провеждане на обучение и/или контрол на лицата, упражняващи въздушни спортове, както и одобряване и контрол на лицата, извършващи обучение на спортисти, практикуващи въздушни спортове.\n\n(2) Удостоверението по ал. 1 се издава на лице, което:\n\n1. е регистрирано по Търговския закон или е регистрирано като търговец по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, по Закона за юридическите лица с нестопанска цел или е юридическо лице с нестопанска цел по законодателството на държава – членка на Европейския съюз;\n\n2. е представило ръководство за дейността, одобрено от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“;\n\n3. е представило списък на ръководния персонал, одобрен от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“;\n\n4. разполага с персонал с квалификация и опит, необходими за извършване на дейността;\n\n5. е представило описание на система за качество и е посочило ръководител по качеството, одобрени от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“.\n\n(3) Министърът на транспорта, информационните технологии и съобщенията определя с наредба условията за доказване на съответствие на лицата по ал. 1 с изискванията и реда за издаване на удостоверение по ал. 1, както и условията и реда за извършване на дейностите по ал. 1.\n\n(4) Главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ отказва издаването на удостоверение по ал. 1, когато кандидатът не отговаря на някое от условията по ал. 2, подробно регламентирани в наредбата по ал. 3.\n\n(5) Лицата по ал. 1 поддържат застрахователно покритие за отговорността си за вреди, причинени във връзка с осъществяваната от тях дейност.\n\n(6) За издаването на удостоверение по ал. 1 се събира такса в размер, при условия и по ред, определени с акт на Министерския съвет.\n\nЧл. 119ж. (1) Организирането и провеждането на спортни мероприятия в областта на въздушните спортове, както и на публични авиационни мероприятия се осъществяват при създадени условия за безопасното извършване на посочените дейности, както и за безопасността на трети лица по ред и правила, разработени от организаторите и одобрени от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“.\n\n(2) Лицата, извършващи дейности във въздушните спортове и публични авиационни мероприятия, застраховат местата във въздухо-плавателното средство, както и авиационния персонал и отговорността си в случай на злополука – по отношение на трети лица.“ \n\n§ 26. \n\nВ чл. 120 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 3 думите „започващи пътуване от летището“ се заличават;\n\nб) създават се т. 5 и 6:\n\n„5. сигурност;\n\n 6. шум (екологична).“\n\n2. В ал. 4 се създават т. 23 – 27:\n\n„23. изменение и допълнение на летателна и техническа документация;\n\n24. издаване на разрешение за извършване на полет;\n\n25. съгласувателни становища по чл. 16б, ал. 1, т. 6 с изключение на тези, давани за нуждите на органите на държавната администрация;\n\n26. разглеждане на жалби по чл. 122к;\n\n27. издаване на удостоверение за авиомедицински центрове или авиомедицински експерти.“\n\n3. В ал. 5:\n\nа) в т. 1 след думата „предвидено“ се добавя „в този закон“ и се поставя запетая;\n\nб) създава се т. 4: \n\n„4. от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или от летищния оператор на летището с най-голям брой пътнически превози на територията на Република България.“\n\n§ 27.\n\n Член 120а се отменя.\n\n§ 28. \n\nВ чл. 122 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея накрая се добавя „с изключение на случаите по ал. 2“.\n\n2. Създава се ал. 2:\n\n„(2) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България, или главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ приема решение за размера на летищните такси, като спазва процедурата по чл. 122е – 122с.“\n\n§ 29.\n\n В чл. 122в, ал. 3 т. 2 се отменя.\n\n§ 30.\n\n Създава се глава Х„В“ с чл. 122е – 122т:\n\n„Глава Х„В“\n\nПРОЦЕДУРА ЗА ОПРЕДЕЛЯНЕ РАЗМЕРА НА ЛЕТИЩНИТЕ ТАКСИ НА ЛЕТИЩЕ С ГОДИШЕН ТРАФИК НАД 5 МИЛИОНА ПРЕВОЗЕНИ ПЪТНИЦИ ИЛИ НА ЛЕТИЩЕ С НАЙ-ГОЛЯМ БРОЙ ПЪТНИЧЕСКИ ПРЕВОЗИ НА ТЕРИТОРИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ\n\nЧл. 122е. (1) Летищният оператор на летище с годишен трафик над 5 милиона превозени пътници или на летище с най-голям брой пътнически превози на територията на Република България:\n\n1. провежда консултации с ползвателите на летището или представители на сдружения на ползвателите на летището за размера на летищните такси и когато е уместно, за качеството на предоставяните услуги на летището;\n\n2. провежда консултациите по т. 1 най-малко веднъж годишно, освен ако на последната консултация е договорено друго.\n\n(2) Когато съществува многогодишно споразумение между летищния оператор и ползвателите на летището, консултациите по ал. 1, т. 1 се провеждат при условия и по ред, предвидени в споразумението. \n\nЧл. 122ж. (1) При необходимост от промени в летищните такси летищният оператор по чл. 122е, ал. 1 представя на ползвателите на летището предложение за изменение на размера на летищните такси заедно с обосновка на предложените изменения не по-късно от четири месеца преди влизането им в сила.\n\n(2) При наличието на извънредни обстоятелства, които се обосноват от летищния оператор по чл. 122е, ал. 1 пред ползвателите на летището, срокът по ал. 1 може да бъде по-кратък от четири месеца.\n\n(3) Летищният оператор по чл. 122е, ал. 1 провежда консултации с ползвателите на летището по предложените промени и обсъжда техните становища, преди да приеме окончателното решение.\n\n(4) Летищният оператор по чл. 122е, ал. 1 обявява публично решението си по ал. 3 чрез средствата за масово осведомяване, чрез изпращането му до организации на заинтересованите лица или по друг подходящ начин.\n\n(5) В решението по ал. 3 задължително се посочва срок за влизането му в сила, който не може да бъде по-кратък от два месеца след обявяването му.\n\nЧл. 122з. (1) При провеждането на консултациите по предложения за изменения в размера на летищните такси летищният оператор по чл. 122е, ал. 1 предоставя на всеки ползвател на летището или на представители на сдружения на ползвателите на летището информация за компонентите, които са основа за определяне на размера на летищните такси. \n\n(2) Информацията по ал. 1 съдържа:\n\n1. списък на услугите, инфраструктурата и съоръженията на летището, за ползването на които се заплащат летищни такси;\n\n2. методиката, използвана за определяне на размера на летищните такси;\n\n3. структура на разходите за услугите, инфраструктурата и съоръженията на летището, за ползването на които се заплащат летищни такси;\n\n4. приходите от летищни такси и общите разходи за услугите, инфраструктурата и съоръженията на летището, които се включват при формиране на размера на летищните такси;\n\n5. информация за финансиране от публични органи за услугите, инфраструктурата и съоръженията на летището, за ползването на които се заплащат летищни такси;\n\n6. прогнози за летището във връзка с предлаганите летищни такси, увеличаването на трафика и предлаганите инвестиции;\n\n7. реалното използване на инфраструктурата и съоръженията на летището за определен период от време;\n\n8. прогнозирания резултат от предложените значителни инвестиции с оглед на тяхното въздействие върху капацитета на летището.\n\nЧл. 122и. (1) Преди започването на консултации за изменения в размера на летищните такси ползвателите на летището предоставят информация на летищния оператор по чл. 122е, ал. 1, която съдържа:\n\n1. прогнози на ползвателя на летището за трафика, броя и вида на въздухоплавателните средства, които излитат и кацат на летището, и планираното им използване;\n\n2. проекти на ползвателя на летището за неговото развитие;\n\n3. изискванията на ползвателя на летището към летищната инфраструктура и съоръженията, свързани с осъществяваната от него дейност на съответното летище.\n\n(2) Кореспонденцията между летищните оператори и ползвателите на летището във връзка с определянето размера на летищните такси е поверителна и представлява производствена или търговска тайна.\n\nЧл. 122к. (1) Летищният оператор по чл. 122е, ал. 1 определя с решение размера на летищните такси и ги обявява публично чрез средствата за масово осведомяване, чрез изпращането на решението до организации на заинтересованите лица или по друг подходящ начин.\n\n(2) Решението по ал. 1 е индивидуален административен акт и подлежи на обжалване пред главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“ относно неговата целесъобразност и законосъобразност. \n\n(3) Жалба по ал. 2 може да подава ползвател или сдружение на ползватели на съответното летище по чл. 122е, ал. 1.\n\n (4) Жалбата се подава в 14-дневен срок от обявяването на решението по ал. 1. В жалбата се посочват доказателствата и конкретните обстоятелства, които ще се доказват с тях. Към жалбата се представят писмени доказателства и се прилага документ за платена такса за разглеждане на жалбата. \n\n(5) Главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ обявява на интернет страницата на Главна дирекция „Гражданска въздухоплавателна администрация“ жалбата, доказателствата към нея и датата, на която е постъпила. Копие от жалбата се изпраща на летищния оператор, приел решението, и на лицата по ал. 3 в тридневен срок от постъпването й. Данните, представляващи търговска или производствена тайна, се посочват изрично от жалбоподателя и не се обявяват.\n\n(6) В 7-дневен срок от уведомяването лицата по ал. 1 могат да изпратят становище по жалбата, придружено с доказателства. \n\nЧл. 122л. (1) Решението по чл. 122к, ал. 1 не се изпълнява, преди да е изтекъл срокът за неговото обжалване, а при подадена жалба – до решаването на спора от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“ при условията на ал. 2 и чл. 122р.\n\n(2) В срок до четири седмици от подаването на жалбата главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ приема временно решение за изменение на размера на летищните такси, освен ако окончателното решение бъде прието в същия срок. \n\n(3) С временното решение главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ може:\n\n1. да потвърди решението на летищния оператор по чл. 122е, ал. 1;\n\n2. да приеме решение, различно от това на летищния оператор по чл. 122е, ал. 1.\n\n(4) Временното решение не подлежи на обжалване и се прилага до влизането в сила на окончателното решение на главния директор на Главна дирекция „Гражданска въздухо-плавателна администрация“. \n\nЧл. 122м. (1) В 14-дневен срок от постъпването на жалбата главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ се произнася по нейната допустимост, като проверява:\n\n1. дали е подадена от лице по чл. 122к, ал. 3;\n\n2. дали е подадена в срока по чл. 122к, ал. 4.\n\n(2) Когато не е налице някое от условията по ал. 1, главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ приема мотивирано решение, с което отказва да разгледа жалбата.\n\n(3) Решението с мотивите по ал. 2 се обявява публично на датата на приемането му чрез средствата за масово осведомяване, чрез изпращането на решението до организации на заинтересованите лица или по друг подходящ начин.\n\nЧл. 122н. (1) В 7-дневен срок от приемането на решение за допускане на жалбата главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ изслушва страните по спора.\n\n(2) Главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ може да назначи независими външни експерти в хода на изслушването, които да подпомогнат страните за постигане на съгласие.\n\n(3) След проведеното изслушване главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ изпраща препоръки до страните по спора. \n\n(4) Когато летищният оператор по чл. 122е, ал. 1 и ползвателите на летището постигнат съгласие, те уведомяват писмено за това главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“.\n\n(5) В тридневен срок от датата на писменото уведомяване по ал. 4 главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ приема решение, с което прекратява производството по спора.\n\nЧл. 122о. (1) Когато страните по спора не постигнат съгласие по реда на чл. 122н, ал. 4, главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ писмено им указва да предоставят допълнителни становища, като определя срок за това. Срокът не може да бъде по-дълъг от 14 дни.\n\n(2) Летищният оператор по чл. 122е, ал. 1 и ползвателите на летището изпращат становищата по ал. 1 до главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“, придружени с доказателства. \n\n(3) Главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ разглежда становищата, събира допълнителни данни и информация, като изпраща указания за предоставяне на допълнителни данни и информация.\n\n(4) Главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ може да назначава вещи лица при условията и по реда, предвидени в Административнопроцесуалния кодекс.\n\n(5) Главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ изпраща на всяка от страните събраните в хода на процедурата документи и им дава възможност да изразят писмено становище. \n\nЧл. 122п. (1) Главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ провежда поне две изслушвания между страните по спора, като за всяко от тях предварително ги уведомява и посочва въпросите, които ще бъдат обсъждани.\n\n(2) Събирането на доказателствата, провеждането на изслушванията и предоставянето на информация и данни от страните по спора приключват в срок до 30 дни преди датата на произнасянето на главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“. Становища, данни и информации, изпратени след този срок, не се разглеждат. \n\nЧл. 122р. (1) Главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“ се произнася по жалбата с решение в срок до четири месеца от постъпването й. \n\n(2) Срокът по ал. 1 може да бъде удължен с два месеца в изключителни и надлежно обосновани случаи.\n\n(3) Решението на главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“ може да:\n\n1. потвърди решението на летищния оператор;\n\n2. потвърди временното решение по чл. 122л, ал. 2;\n\n3. съдържа изводи и условия, различни от тези в решенията по т. 1 и 2. \n\n(4) В решението по ал. 1 се разглеждат и посочват основанията, които съответстват или не съответстват на методиката, приета с наредбата по чл. 122. \n\n(5) Решението на главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“ е индивидуален административен акт, който подлежи на обжалване при условията и по реда на Административно-процесуалния кодекс. \n\nЧл. 122с. (1) Летищният оператор по чл. 122е, ал. 1 се консултира с ползвателите на съответното летище, преди да бъдат определени, плановете за нови инфраструктурни проекти на летището на идейна фаза на проекта.\n\n(2) В края на всяка календарна година ползвателите на летището уведомяват летищния оператор по ал. 1 за своите експлоатационни прогнози, планове за развитие, изисквания и предложения.\n\nЧл. 122т. (1) Летищният оператор по чл. 122е, ал. 1 и ползвателите или сдруженията на ползвателите на летището могат да преговарят и да сключват споразумение за качеството на услугите, предоставяни на летището.\n\n(2) В споразумението по ал. 1 се определя качеството на осигуряваните от летищния оператор по чл. 122е, ал. 1 услуги, които ползвателите на летището имат право да получат срещу заплащаните от тях летищни такси.\n\n(3) Летищният оператор по чл. 122е, ал. 1 може да предлага различно качество и вид на летищни услуги, терминали или части от терминали с оглед предоставянето на персонализирани услуги или специализирани терминали или части от терминали.\n\n(4) Размерът на летищните такси може да се диференцира в зависимост от качеството и обхвата на услугите, предоставяни на летището, и тяхната себестойност, или всякакви други обективни и прозрачни фактори.\n\n(5) Всеки ползвател на летище по чл. 122е, ал. 1 има право на достъп до персонализираните услуги или специализираните терминали или части от терминали.\n\n(6) Когато капацитетът на летище по чл. 122е, ал. 1 не позволява достъп за всички желаещи ползватели да ползват персонализираните услуги и/или специализираните терминали или части от терминали, достъпът се предоставя при условия и по ред, определени от летищния оператор по чл. 122е, ал. 1 и одобрени от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“.“\n\n§ 31. \n\nВ чл. 139, ал. 1, т. 4 думите „чл. 16е“ се заменят с „чл. 16ж“.\n\n§ 32. \n\nВ чл. 142, ал. 3 думите „чл. 16е“ се заменят с „чл. 16ж“. \n\n§ 33. \n\nВ чл. 144 се правят следните изменения и допълнения:\n\n1. В т. 12 думите „въздухоплавателна услуга срещу заплащане“ се заменят с „търговска операция с въздухоплавателно средство“.\n\n2. Създава се т. 15:\n\n„15. умишлено насочва или допусне да бъде насочван към въздухоплавателно средство лазерен лъч или друга директна светлина с висок интензитет по начин, който създава заплаха за безопасността на въздухоплаването, повреждане на въздухоплавателно средство или нараняване на неговия персонал или пътници.“\n\n§ 34. \n\nВ § 3 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точка 6 се отменя.\n\n2. В т. 10 думата „ръководителя“ се заменя с „главния директор“.\n\n3. Точка 32 се изменя така:\n\n„32. „Пътни такси за прелитане в обслужваното въздушно пространство на Република България“ са разходоориентирани такси, определяни за една зона за събиране на такси по маршрута.“\n\n4. Създава се т. 32а:\n\n„32а. „Такси за аеронавигационно обслужване и използване на навигационни средства на Държавно предприятие „Ръководство на въздушното движение“ в зоните и районите на летищата“ са разходоориентирани такси, определяни за една терминална зона за събиране на такси.“\n\n5. В т. 36 след думите „въздухоплавателните средства“ се добавя „ползване на визуални аеронавигационни средства“, а думите „обслужването и сигурността на пътниците“ се заменят с „обработката и сигурността на пътниците и товарите“.\n\n6. Точка 48 се изменя така:\n\n„48. „Аеронавигационно обслужване“ е обслужване, което включва управление на въздушното движение, комуникационно, навигационно и обзорно обслужване, аеронавигационно метеорологично обслужване и аеронавигационно информационно обслужване.“\n\n7. Създават се т. 60 – 66:\n\n„60. „Ползвател на летище“ е всяко физическо или юридическо лице, извършващо превоз на пътници, поща и/или товари по въздуха до или от съответното летище. \n\n61. „Спортни полети“ са полети, при които се демонстрират и оценяват умения за пилотиране без ограничения на пространственото положение на въздухоплавателно средство на състезателен принцип или тренировки за такива демонстрации, изпълнявани от специално утвърдени за целта въздухоплавателни средства. Спортните полети включват свободните (без връзка с друго въздухоплавателно средство или земята) полети с безмоторни въздухоплавателни средства.\n\n62. „Свръхлеки въздухоплавателни средства“ са въздухоплавателни средства по букви „д“, „е“, „ж“ и „й“ от Приложение ІІ към Регламент (ЕО) № 216/2008.\n\n63. „Търговска операция с въздухоплавателно средство“ е понятие по смисъла на Регламент (ЕО) № 216/2008.\n\n64. „Летателна и техническа документация“ са ръководство за провеждане на полети, програма за предотвратяване на авиационни произшествия, инструкция за разследване на инциденти, програма за гаранция на качеството, технически борден дневник, програма за техническо обслужване на въздухоплавателни средства, списък на минималното техническо оборудване, описание на организацията за поддържане на постоянна летателна годност, описание/ръководство на организацията за техническо обслужване, описание на организацията за обучение и изпитване на персонала по техническо обслужване, ръководство за контрол на техническото обслужване, одобрение на тренажор за обучение и поддържане на летателната тренировка на въздухоплавателно средство, ръководство за работа на организацията/учебния център за обучение на летателен персонал, летателна програма за обучение и поддържане на летателната тренировка на летателния персонал, обучаван в учебния център.\n\n65. „Въздушни спортове“ са спортни дейности, включващи въздушна акробатика (фигурен пилотаж), полети със свободни балони, моторно и безмоторно летене, включително въздушни надпревари с въздухоплавателни средства, парашутизъм, парапланеризъм и други.\n\n66. „Фигурен пилотаж“ са целенасочено изпълнявани маньоври от въздухоплавателно средство без ограничения на пространствената му позиция.“\n\nДопълнителни разпоредби\n\n§ 35.\n\n В останалите текстове на закона думите „ръководителят/ръководителя на Главна дирекция „Гражданска въздухоплавателна администрация“ се заменят с „главният/главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“.\n\n§ 36. \n\nТози закон въвежда изискванията на Директива № 2009/12/ЕО на Европейския парламент и на Съвета от 11 март 2009 г. относно летищните такси (ОВ, L 70/11 от 14 март 2009 г.).\n\nПреходни и заключителни разпоредби\n\n§ 37.\n\n (1) Държавно предприятие „Ръководство на въздушното движение“ предава на Министерството на транспорта, информационните технологии и съобщенията активите, представляващи съоръжения и системи на визуалните аеронавигационни средства (светотехническо осигуряване), намиращи се на територията на гражданските летища за обществено ползване, при условия и по ред, определени с акт на Министерския съвет.\n\n(2) Активите по ал. 1 се предоставят за ползване от Министерството на транспорта, информационните технологии и съобщенията на летищния оператор по чл. 43д на съответното летище при условията и по реда на този закон в срок 6 месеца от деня на обнародването на този закон в „Държавен вестник“. \n\n(3) Активите по ал. 1 се предоставят за ползване от Министерския съвет на летищния оператор – концесионер на съответното летище, при условията и по реда на Закона за концесиите в срок 6 месеца от деня на обнародването на този закон в „Държавен вестник“.\n\n§ 38.\n\n (1) Министърът на транспорта, информационните технологии и съобщенията издава наредбата по чл. 119е, ал. 3 в срок 6 месеца от обнародването на този закон в „Държавен вестник“.\n\n(2) В срок до 6-месеца от деня на обнародването на този закон в „Държавен вестник“ летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летището с най-голям брой пътнически превози на територията на Република България предприема действията по чл. 122е и определя с влязло в сила решение размера на летищните такси.\n\n(3) В 6-месечния срок по ал. 1 и съответно до влизането в сила на решението по ал. 2 се прилагат таксите, дължими по видове и в размер, определени по досегашния ред.\n\n§ 39. \n\n(1) Разпоредбите на § 21 относно чл. 53, ал. 2, т. 2 и на § 26, т. 1, буква „б“ относно чл. 120, ал. 1, т. 5 и 6 влизат в сила в 6-месечен срок след обнародването на този закон в „Държавен вестник“.\n\n(2) Разпоредбите на § 22 относно чл. 60, ал. 1 и на § 25 относно глава ІХ„А“ „Полети с нетърговска цел“ влизат в сила в 10-месечен срок след обнародването на този закон в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n11269",
  "textLength": 39531,
  "scrapedAt": "2026-01-11T03:32:41.017Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}