{
  "title": "06/10/2011 Закон за изменение и допълнение на Закона за митниците",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13663",
  "lawId": "13663",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за митниците \n\n(обн., ДВ, бр. 15 от 1998 г.; изм., бр. 89 и 153 от 1998 г., бр. 30 и 83 от 1999 г., бр. 63 от 2000 г., бр. 110 от 2001 г., бр. 76 от 2002 г., бр. 37 и 95 от 2003 г., бр. 38 от 2004 г., бр. 45, 86, 91 и 105 от 2005 г., бр. 30 и 105 от 2006 г., бр. 59 и 109 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 12, 32, 42, 44 и 95 от 2009 г. и бр. 54, 55, 73 и 94 от 2010 г.)\n\n§ 1. \n\nВ чл. 10, ал. 10 думите „едностранно“ и „без предизвестие“ се заличават.\n\n§ 2. \n\nСъздава се чл. 10а:\n\n„Чл. 10а. (1) Разследващ митнически инспектор е митнически служител с висше юридическо образование, който не е обвиняем, подсъдим или осъждан за умишлено престъпление от общ характер.\n\n(2) Разследващият митнически инспектор извършва разследване в случаите, при условията и по реда на Наказателно-процесуалния кодекс.\n\n(3) На разследващите митнически инспектори не могат да се възлагат други дейности освен разследване на престъпления.\n\n(4) При осъществяване на своите правомощия разследващият митнически инспектор взема решения по вътрешно убеждение, основано на обективно, всестранно и пълно изследване на всички обстоятелства по делото, като се ръководи от закона.\n\n(5) Горестоящите ръководители нямат право да дават указания за извършването на действия по разследването и за съставянето на писменото мнение, както и по какъвто и да е друг начин да се намесват в разследването.“ \n\n§ 3. \n\nВ чл. 14, ал. 1 се създава т. 12: \n\n„12. приходите, постъпили от реализация на отнети и изоставени в полза на държавата стоки по реда на чл. 106а, 107в, чл. 107е, ал. 2, чл. 107з, ал. 3, т. 3 и чл. 124, ал. 1, 2 и 3 от Закона за акцизите и данъчните складове, след приспадане на направените по съхранението и реализацията на тези стоки разходи.“ \n\n§ 4. \n\nВ чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 5 думите „и разследване“ се заличават;\n\nб) създава се т. 13:\n\n„13. осъществяват разследване или отделни действия по разследването на престъпления в случаите, при условията и по реда на Наказателно-процесуалния кодекс.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Условията и редът за взаимодействие между митническите органи и органите на Министерството на вътрешните работи, както и с органите на Държавна агенция „Национална сигурност“ за предотвратяване, разкриване и разследване на нарушения и престъпления се уреждат със съвместни инструкции на министъра на финансите, министъра на вътрешните работи и председателя на агенцията.“\n\n§ 5. \n\nВ чл. 16 се правят следните изменения:\n\n1. В ал. 5 думите „Закона за акцизите“ се заменят със „Закона за акцизите и данъчните складове“.\n\n2. Алинея 7 се изменя така:\n\n„(7) При извършване на проверки в рамките на последващия контрол или в хода на митническото разузнаване, когато се възпрепятства тяхното провеждане или когато са налице данни за укриване на факти и обстоятелства, които са от значение за случая, митническите органи могат да извършват претърсване и изземване по реда на Наказателно-процесуалния кодекс.“ \n\n§ 6. \n\nСъздават се чл. 16а и 16б: \n\n„Чл. 16а. (1) Митническите органи могат да задържат лице, за което има данни, че е извършило престъпление по чл. 234, 242, 242а, 251, 255 и 256 от Наказателния кодекс и съществува реална опасност да се укрие или да извърши престъпление. \n\n(2) За всяко задържано лице се издава заповед за задържане от митническия орган, ограничил правото на свободно придвижване на лицето.\n\n(3) На задържаното лице не могат да бъдат ограничавани други права освен правото на свободно придвижване. Срокът на задържането не може да бъде повече от 24 часа. Задържаните лица незабавно се освобождават след отпадане на основанието за задържане, но не по-късно от 24-часовия срок. \n\n(4) Когато задържаното лице не владее български език, то незабавно се информира за основанията за задържането му на разбираем за него език.\n\n(5) От момента на задържането си лицето има право на защитник.\n\n(6) Задържаното лице има право да обжалва пред съда законността на задържането по реда на Административнопроцесуалния кодекс. Съдът се произнася по жалбата незабавно.\n\n(7) За задържането съответният митнически орган е длъжен незабавно да уведоми лице, посочено от задържания.\n\n(8) Митническите органи могат да проверяват личните вещи и да извършват обиск на задържаното лице. Обиск може да бъде извършен само от лице, което принадлежи към пола на обискирания.\n\n(9) Когато е необходимо, задържаното лице се настанява в обособените за целта места в структурите на Министерството на вътрешните работи, за което се издава писмена заповед.\n\nЧл. 16б. (1) При задържане на лице, което не се подчинява или оказва съпротива, митническите органи след предупреждение могат да използват физическа сила и помощни средства – белезници, когато не е възможно да изпълнят служебните си задължения по друг начин.\n\n(2) При използване на физическа сила и помощни средства митническите органи са длъжни да пазят живота и здравето на лицата, срещу които са насочени.\n\n(3) Използването на физическа сила и помощни средства се преустановява незабавно след постигане целта на приложената мярка.\n\n(4) Условията и редът за прилагане на разпоредбите по задържане на лице от митническите органи се уреждат в инструкцията по чл. 15, ал. 3.“\n\n§ 7. \n\nВ чл. 19, ал. 4 се създава изречение второ: „Преди издаването на решението митническите органи съобщават на лицето мотивите, на които ще се основава решението, и му предоставят възможност да изрази становище в определен срок.“\n\n§ 8. \n\nВ чл. 84л ал. 5 се отменя.\n\n§ 9. \n\nВ § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. В т. 9 накрая се добавя „или дейност по разследване по реда на Наказателно-процесуалния кодекс“.\n\n2. В т. 31 след думите „валутните нарушения“ се поставя запетая и думите „и престъпления“ се заменят с „нарушенията на акцизното законодателство и престъпленията в случаите, предвидени в чл. 194, ал. 2 от Наказателно-процесуалния кодекс“.\n\nЗаключителни разпоредби\n\n§ 10.\n\n В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г. и бр. 19 и 35 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 103а, ал. 4 думите „по ал. 3“ се заменят с „от средствата за измерване и контрол по ал. 1“. \n\n2. В чл. 128 се създава ал. 3:\n\n„(3) В случаите на нарушения по чл. 123, ал. 1, 2 и 6 актовете за установяване на нарушения могат да се съставят и от полицейските органи в Министерството на вътрешните работи, като наказателните постановления се издават от директора на Агенция „Митници“ или от упълномощени от него длъжностни лица.“ \n\n§ 11.\n\n В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г. и бр. 1, 23, 32 и 45 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 141 ал. 4 се изменя така:\n\n„(4) Редът за предоставяне на информацията за разследванията, проведени от разследващи полицаи и разследващи митнически инспектори, се определя със съвместни инструкции на главния прокурор, министъра на вътрешните работи и министъра на финансите.“ \n\n2. В чл. 164, ал. 8 след думите „Министерството на вътрешните работи“ съюзът „или“ се заменя със запетая и накрая се добавя „или разследващ митнически инспектор в Агенция „Митници“.\n\n§ 12.\n\n В Закона за частните съдебни изпълнители (обн., ДВ, бр. 43 от 2005 г.; изм., бр. 39 от 2006 г., бр. 31, 59 и 64 от 2007 г., бр. 69 от 2008 г. и бр. 97 от 2010 г.) в чл. 5, ал. 2 след думите „Министерството на вътрешните работи“ думите „или е“ се заменят със запетая и накрая се добавя „или разследващ митнически инспектор в Агенция „Митници“.\n\n§ 13.\n\n В Закона за адвокатурата (обн., ДВ, бр. 55 от 2004 г.; изм., бр. 43 и 79 от 2005 г., бр. 10, 39 и 105 от 2006 г., бр. 59 от 2007 г., бр. 69 от 2008 г. и бр. 53 и 101 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 5, ал. 2, т. 4 след думата „юрисконсулт“ съюзът „и“ се заменя със запетая и след думите „висше юридическо образование“ се добавя „и разследващ митнически инспектор“.\n\n2. В чл. 30, ал. 1 след думите „разследващия полицай“ се поставя запетая и се добавя „разследващия митнически инспектор“.\n\n3. В § 1, т. 1 от допълнителните разпоредби след думите „Министерството на вътрешните работи“ думите „или е“ се заменят със запетая и накрая се добавя „или разследващ митнически инспектор в Агенция „Митници“.\n\n§ 14.\n\n В Закона за нотариусите и нотариалната дейност (обн., ДВ., бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г. и бр. 32 и 41 от 2011 г.) в чл. 8, ал. 2 след думите „Министерството на вътрешните работи“ думите „или е“ се заменят със запетая и накрая се добавя „или разследващ митнически инспектор в Агенция „Митници“.\n\n§ 15.\n\n В Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г. и бр. 9 от 2011 г.) се правят следните допълнения:\n\n1. В чл. 21, т. 4 накрая се добавя „и по чл. 16а от Закона за митниците“.\n\n2. В чл. 28, ал. 2 след думите „Министерството на вътрешните работи“ се добавя „и по чл. 16а от Закона за митниците“.\n\n§ 16.\n\n Законът влиза в сила от 1 януари 2012 г. с изключение на § 10, т. 1, който влиза в сила от деня на обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n11267",
  "textLength": 9805,
  "scrapedAt": "2026-01-11T03:33:01.426Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}