{
  "title": "06/10/2011 Закон за изменение и допълнение на Кодекса на труда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13661",
  "lawId": "13661",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Кодекса на труда \n\n(обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г. и бр. 18, 33 и 61 от 2011 г.)\n\n§ 1. \n\nВ глава пета се създава раздел VІІІб с чл. 107з – 107п:\n\n„Раздел VІІІб\n\nДопълнителни условия за извършване на работа от разстояние\n\nСъщност и условия за работа от разстояние\n\nЧл. 107з. (1) Работата от разстояние е форма за организиране на работа, изнесена извън помещения на работодателя, извършвана по трудово правоотношение чрез използването на информационни технологии, която преди изнасянето й е била или би могла да бъде извършвана в помещенията на работодателя.\n\n(2) Работата от разстояние има доброволен характер.\n\n(3) Условията и редът за работа от разстояние се уговарят в колективен или в индивидуален трудов договор. В индивидуалния трудов договор се уговарят конкретно всички условия, права и задължения на страните по него във връзка с работата от разстояние и осъществяването й.\n\n(4) Работодателят може да предложи на работника или служителя с допълнително споразумение към индивидуалния трудов договор да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние. Отказът на работника и служителя не може да доведе до настъпване на неблагоприятни последици за него.\n\n(5) Работникът или служителят може да предложи на работодателя да премине от работа, извършвана в помещенията на работодателя, към работа от разстояние.\n\n(6) С индивидуалния или с колективен трудов договор могат да се уговорят:\n\n1. смесени режими на работа, както и условията и редът за тяхното прилагане;\n\n2. възможности и условия за преминаване от работа от разстояние към работа в помещенията на работодателя.\n\n(7) Конкретният характер на работата от разстояние, условията и редът за осъществяването й се определят в индивидуалния трудов договор.\n\n(8) С индивидуалния и/или с колективен трудов договор, или с вътрешни актове на работодателя могат да се приемат правила, чрез които да се определят:\n\n1. редът за възлагането и отчитането на работата от разстояние; \n\n2. съдържанието, обемът, постигнатите резултати и други характеристики на работата, които са от значение за отчитане на извършеното.\n\nРаботно място. Техническо оборудване и поддържане на работното място\n\nЧл. 107и. (1) Работникът или служителят, който извършва работа от разстояние, осигурява в дома си или избраното от него друго помещение извън предприятието определено пространство за работно място.\n\n(2) Въпросите, свързани с работно, техническо и друг вид оборудване на работното място, задължения и разходи по поддръжката му, други условия за доставка, подмяна и поддържане на оборудването, както и клаузи с оглед придобиването на отделни елементи от оборудването от работника или служителя, който извършва работа от разстояние, се уговарят в индивидуалния трудов договор.\n\n(3) Работодателят осигурява за своя сметка:\n\n1. необходимото за извършване на работата от разстояние оборудване, както и консумативи за функционирането му;\n\n2. програмно (софтуер) осигуряване; \n\n3. техническа профилактика и поддържане;\n\n4. устройства за комуникация с работника или служителя, извършващ работа от разстояние, включително интернет свързаност;\n\n5. защита на данните; \n\n6. информация и изисквания за работата с оборудването и поддържането му в изправност, както и за законовите изисквания и правила, в т.ч. такива на предприятието в областта на защитата на данните, които ще се използват по време на работата от разстояние;\n\n7. система за наблюдение, ако такава се налага да бъде монтирана на работното място и е получено писмено съгласие на работника или служителя за това; в тези случаи задължително се зачита правото му на лично пространство;\n\n8. други технически или документни пособия съгласно индивидуалния и/или колективния трудов договор.\n\n(4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за правилното съхранение и експлоатация на предоставеното му оборудване. При настъпване на повреда в оборудването или срив в използваните информационни и/или системи за комуникация е длъжен незабавно да сигнализира работодателя по предварително уговорени ред и начин.\n\n(5) В индивидуалния трудов договор може да се уговори използването на собствено оборудване на работника и служителя, както и всички права и задължения, произтичащи от това.\n\n(6) В индивидуалния и/или колективен трудов договор се уговарят условия за предотвратяване на злоупотреба от страна на работника или служителя, който извършва работа от разстояние, с предоставените му оборудване, интернет и комуникационни връзки. Извън пряката си работа работникът или служителят може да ги използва в рамките на разумното и добрите нрави.\n\n(7) Работодателят осигурява предварително писмена информация на работника или служителя за отговорността и санкциите при неспазване на установените правила и изисквания, в т.ч. за защита на служебните данни, която е неразделна част от индивидуалния му трудов договор.\n\nОрганизация на работата от разстояние и здравословни и безопасни условия на труд\n\nЧл. 107к. (1) Работниците и служителите, които извършват работа от разстояние, ползват същите права, свързани с организацията на работа и здравословните и безопасни условия на труд, регламентирани в българското законодателство и в действащите в предприятието колективни трудови договори, с каквито се ползват работниците и служителите, които работят в помещенията на работодателя.\n\n(2) Работодателят е длъжен да гарантира към датата на възникване или изменение на трудовото правоотношение работни места за извършване на работа от разстояние, които отговарят на минималните изисквания за здравословни и безопасни условия на труд, определени в Закона за здравословни и безопасни условия на труд и в нормативните актове по прилагането му.\n\n(3) Работодателят носи отговорност за безопасните и здравословни условия на труд на работното място на работниците и служителите, които извършват работа от разстояние, като той е длъжен да ги информира за изискванията за организация на работата и за безопасните и здравословни условия на труд в съответствие с нормативните актове, приложимите колективни трудови договори, вътрешните правила на предприятието, политиката на предприятието по безопасност и здраве при работа и за всички изисквания и правила за организацията на работа и при работата с видеодисплеи.\n\n(4) Работникът или служителят, който извършва работа от разстояние, носи отговорност за спазване на политиката на предприятието за организация на работата и за безопасност и здраве при работа, както и на предписаните му правила и норми за здравословни и безопасни условия на труд.\n\n(5) Контролът за правилното прилагане и спазване на изискванията и нормите за здравословни и безопасни условия на труд се осъществява, както следва:\n\n1. работниците и служителите, които извършват работа от разстояние, имат право сами да поискат посещение на работното им място със заявление до съответната дирекция „Инспекция по труда“;\n\n2. работодателят и/или негов представител, представителите на синдикалните организации, представителите на работниците и служителите по чл. 7, ал. 2 и контролните органи на инспекцията по труда имат право на достъп до работното място в рамките на уговореното в индивидуалния и/или в колективния трудов договор при задължително предварително уведомяване на работника и служителя, който извършва работа от разстояние, и с негово съгласие. \n\n(6) Работниците и служителите, които извършват работа от разстояние, нямат право да отказват достъп до работното място без основание за това, в рамките на установеното работно време и/или на уговореното в индивидуалния и/или в колективния трудов договор.\n\nРаботно време. Почивки и отпуски. Отчитане \n\nна работното време\n\nЧл. 107л. (1) Работното време на работника и служителя, който извършва работа от разстояние:\n\n1. се установява в индивидуалния трудов договор в съответствие с този кодекс, колективния трудов договор и правилника за вътрешния трудов ред в предприятието;\n\n2. се определя при спазване на установената с този кодекс междудневна и седмична почивка;\n\n3. съответства по продължителност на работното време, определено за работниците и служителите, които работят в помещенията на работодателя.\n\n(2) С индивидуалния трудов договор може изрично да се изключи възможността за полагане на:\n\n1. извънреден труд;\n\n2. нощен труд;\n\n3. труд по време на национални празници.\n\n(3) При условията на ал. 1 и 2 работникът или служителят, който извършва работа от разстояние, сам организира своето работно време, така че да е на разположение и да работи във времето, в което работодателят и неговите търговски партньори са в комуникационна връзка.\n\n(4) Стандартите за натовареност и извършване работата на работника или служителя, който извършва работа от разстояние, са еднакви с тези на работниците или служителите, които работят в помещенията на работодателя.\n\n(5) Действително отработеното време се отразява ежемесечно в документ по образец, утвърден от работодателя. Работникът или служителят, който извършва работа от разстояние, носи отговорност за достоверността на данните.\n\n(6) Работниците и служителите, които извършват работа от разстояние:\n\n1. сами определят почивките в работното си време в съответствие с разпоредбите на този кодекс, Закона за здравословни и безопасни условия на труд и свързаните с прилагането им подзаконови нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор;\n\n2. ползват отпуски по ред, вид и в размер съгласно установеното в Кодекса на труда, подзаконовите нормативни актове, както и договореностите в индивидуалния и/или в колективния трудов договор.\n\nТрудово възнаграждение\n\nЧл. 107м. (1) Размерът на трудовото възнаграждение се определя с индивидуалния трудов договор съгласно разпоредбите на трудовото законодателство и в съответствие с колективния трудов договор и вътрешните правила за работната заплата на предприятието.\n\n(2) Работникът или служителят, който извършва работа от разстояние, има право на всички допълнителни трудови възнаграждения, установени в действащото законодателство, във вътрешните правила за работната заплата, в индивидуалния и/или в колективния трудов договор.\n\n(3) Работниците и служителите, които извършват работа от разстояние, ползват на общо основание социалната програма на предприятието.\n\nКолективни права на работниците и служителите, които извършват работа от разстояние. Интеграция с работниците и служителите, които работят в помещения на работодателя\n\nЧл. 107н. (1) Работникът или служителят, който извършва работа от разстояние, има равни трудови и синдикални права с работниците и служителите, които работят в помещения на работодателя.\n\n(2) Работниците и служителите, които извършват работа от разстояние, могат да формират самостоятелна група, която да избира отделен представител по информиране и консултиране по чл. 7а, ако общият им брой надхвърля 20 работници.\n\n(3) Работниците и служителите, които извършват работа от разстояние, имат право да участват в организационния и социалния живот на синдикалната организация в предприятието, в която членуват. \n\n(4) Работодателят осигурява възможности за:\n\n1. предотвратяване изолацията на работниците и служителите, които извършват работа от разстояние, от останалите работници и служители, които работят в помещения на работодателя, като:\n\nа) създава условия за периодично провеждане на работни или социални срещи в помещения/офиси на работодателя;\n\nб) може да създава фирмено виртуално пространство – чат, форум или друг способ, чрез който работниците и служителите, които работят в помещения на работодателя, и работниците и служителите, които извършват работа от разстояние, да могат свободно да общуват;\n\n2. достъп до фирмена и професионална информация на предприятието, свързана с изпълнение на работата от разстояние;\n\n3. участие на работниците и служителите, които извършват работа от разстояние, в организационния и социалния живот на синдикалната организация в предприятието, в която членуват.\n\n(5) Условията, при които се осигуряват възможностите по ал. 1 – 4, се уговарят в индивидуалния и/или в колективния трудов договор или се уреждат с правилника за вътрешния трудов ред на предприятието.\n\nКвалификация, преквалификация, обучение\n\nЧл. 107о. (1) Работниците и служителите, които извършват работа от разстояние, имат същия достъп до обучение и възможности за развитие на кариерата, каквито имат работниците и служителите, които работят в помещенията на работодателя, и са обект на същата политика на оценка.\n\n(2) Работниците и служителите, които извършват работа от разстояние, имат право на подходящо обучение, съобразено с предоставеното им техническо оборудване и с характеристиките на тази форма на организация на работа.\n\n(3) При необходимост ръководителят на работниците и служителите, които извършват работа от разстояние, и други длъжностни лица имат право на обучение за тази форма на работа и нейното ръководство.\n\nПрилагане на други разпоредби за извършване на работа от разстояние\n\nЧл. 107п. За неуредените в този раздел въпроси се прилагат общите разпоредби на този кодекс.“\n\n§ 2. \n\nВ чл. 121 се създава ал. 4:\n\n„(4) Условията на заплащане в приемащата държава в случаите по ал. 3 не включват заплащането на пътни, дневни и квартирни пари по българското законодателство.“\n\n§ 3. \n\nЧлен 129 се изменя така:\n\n„Задължение на работодателя да осигури работника или служителя\n\nЧл. 129. Работодателят е длъжен да осигури работника или служителя при условия и по ред, установени в Кодекса за социално осигуряване и в Закона за здравното осигуряване.“\n\n§ 4. \n\nВ чл. 130в, ал. 1, т. 3 накрая се поставя запетая и се добавя „в т.ч. при въвеждане на надомна работа и работа от разстояние“.\n\n§ 5. \n\nВ чл. 287 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Предварителни и периодични медицински прегледи“.\n\n2. В ал. 1:\n\nа) в изречение първо след думата „задължителни“ се добавя „предварителни и“;\n\nб) изречение второ се изменя така: „Условията за извършване на предварителните и периодичните прегледи съобразно характера на работата, условията на труда и възрастта на работниците и служителите се определят от министъра на здравеопазването.“\n\n3. Алинея 2 се изменя така:\n\n„(2) Предварителните медицински прегледи се заплащат от лицата, които кандидатстват за работа, а периодичните медицински прегледи са за сметка на работодателя.“\n\n§ 6. \n\nВ § 1 от допълнителните разпоредби се правят следните допълнения:\n\n1. В т. 1 накрая се добавя „и работа от разстояние“.\n\n2. В т. 4, изречение второ след думите „надомна работа“ се добавя „и работа от разстояние“. \n\n3. Създава се т. 16:\n\n„16. „Командироване по смисъла на чл. 121, ал. 3“ е изменение на трудовото правоотношение по взаимно съгласие на страните поради изпращане за същата или на друга работа в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария при условия на работа, съизмерими със стандарта на приемащата държава, но не по-неблагоприятни от минималните установени в нея.“\n\nЗаключителна разпоредба\n\n§ 7. \n\nВ Закона за информиране и консултиране с работниците и служителите в многонационални предприятия, групи предприятия и европейски дружества (обн., ДВ, бр. 57 от 2006 г.; изм., бр. 26 от 2011 г.) се правят следните изменения и допълнения:\n\n1. Наименованието „Заключителни разпоредби“ се изменя така: „Преходни и заключителни разпоредби“.\n\n2. Създава се § 2а: \n\n„§ 2а. (1) Задълженията за информиране и консултиране на работниците и служителите в многонационални предприятия и групи предприятия, произтичащи от този закон, не се прилагат спрямо споразумения по чл. 8, които са сключени или изменени в периода между 5 юни 2009 г. и 5 юни 2011 г., без да се засягат разпоредбите относно преговорите при структурни промени. \n\n(2) В случай че при изтичане на срока на споразуменията по ал. 1 страните не приемат съвместно решение за тяхното подновяване или преразглеждане, се прилагат разпоредбите на този закон.“ \n\nЗаконът е приет от 41-ото Народно събрание на 6 октомври 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n11266",
  "textLength": 16939,
  "scrapedAt": "2026-01-11T03:32:50.412Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}