{
  "title": "10/11/2011 Закон за изменение и допълнение на Указ № 904 от 1963 г. за борба с дребното хулиганство",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13664",
  "lawId": "13664",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Указ № 904 от 1963 г. за борба с дребното хулиганство \n\n(обн., ДВ, бр. 102 от 1963 г.; изм., бр. 36 от 1979 г., бр. 38 от 1998 г., бр. 96 от 2004 г., бр. 27 от 2009 г.; Решение № 3 на Конституционния съд от 2011 г. – бр. 38 от 2011 г.)\n\n§ 1. \n\nВ чл. 1 ал. 1 се изменя така:\n\n„(1) За дребно хулиганство, извършено от лице, навършило шестнадесетгодишна възраст, се налагат следните административни наказания:\n\n1. задържане до 15 денонощия в структурно звено на Министерството на вътрешните работи;\n\n2. глоба от 100 до 500 лв.“\n\n§ 2. \n\nВ чл. 3, в текста преди буква „а“ думата „поделение“ се заменя със „структурно звено“, а думата „упълномощеното“ се заменя с „оправомощеното“.\n\n§ 3. \n\nЧлен 7 се изменя така:\n\n„Чл. 7. (1) С постановяване на решението по чл. 6, ал. 1, буква „а“ съдът насрочва делото пред съответния окръжен съд в срок до три дни в случай на обжалване, за което незабавно се уведомяват наказаният и съответният прокурор.\n\n(2) Решението по чл. 6, ал. 1, буква „а“ подлежи на обжалване в срок до 24 часа от постановяването му пред съответния окръжен съд на касационните основания, предвидени в Наказателно-процесуалния кодекс.\n\n(3) Окръжният съд в състав от трима съдии разглежда делото в деня на постъпването му и се произнася с мотивирано решение, което е окончателно.\n\n(4) Наложеното административно наказание не се счита за осъждане и не се вписва в бюрата за съдимост.“\n\n§ 4. \n\nЧлен 8 се изменя така:\n\n„Чл. 8. (1) Наказанието задържане се изтърпява по реда, предвиден в правилника за прилагане на този указ, в съответното структурно звено на Министерството на вътрешните работи в отделни помещения от помещенията, определени за лицата, задържани за извършени престъпления.\n\n(2) Изтърпяването на наказанието се съпровожда с подходяща работа съобразно здравословното състояние, възрастта и възможностите на наказания. За времето на задържането не се получава трудово възнаграждение.“\n\n§ 5. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Когато постановеното административно наказание е задържане, за него незабавно се уведомява работодателят на наказания.“\n\n2. Създава се нова ал. 2:\n\n„(2) За неуредените в този указ въпроси се прилагат съответно разпоредбите на Закона за административните нарушения и наказания.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4 и в тях думите „и правната евроинтеграция“ се заличават.\n\n§ 6. \n\nВсички разпоредби на указа се обозначават съгласно изискванията на Указ № 883 от 1974 г. за прилагане на Закона за нормативните актове (обн., ДВ, бр. 39 от 1974 г.; доп., бр. 7 от 1978 г., бр. 57 от 1980 г., бр. 46 от 2007 г.).\n\nЗаконът е приет от 41-ото Народно събрание на 10 ноември 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n12356",
  "textLength": 2832,
  "scrapedAt": "2026-01-11T03:31:30.703Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}