{
  "title": "17/11/2011 Закон за изменение на Закона за административно-териториалното устройство на Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13679",
  "lawId": "13679",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за административно-териториалното устройство на Република България \n\n(обн., ДВ, бр. 63 от 1995 г.; Решение № 8 от 1996 г. на Конституционния съд на РБ – бр. 51 от 1996 г.; изм., бр. 27, 33 и 154 от 1998 г., бр. 10 и 69 от 1999 г., бр. 57 от 2000 г., бр. 67 и 80 от 2003 г., бр. 46 от 2005 г., бр. 63 от 2007 г., бр. 36 от 2008 г. и бр. 9 от 2011 г.)\n\n§ 1. \n\nВ чл. 30 думите „район и кметство“ се заменят с „райони“.\n\n§ 2. \n\nЧлен 31 се изменя така:\n\n„Чл. 31. (1) Промяна, свързана със закриване на кметство, както и промяна на границите или на административния център на кметство, се извършва с решение на общинския съвет при условията и по реда за създаването му. \n\n(2) Решението на общинския съвет по ал. 1 се изпраща за обнародване в „Държавен вестник“ чрез областния управител, който се произнася по неговата законосъобразност в 7-дневен срок от датата на получаването му. \n\n(3) Решението по ал. 1 влиза в сила от деня на обнародването му в „Държавен вестник“. \n\nЗаключителни разпоредби\n\n§ 3. \n\nИзвън случаите по чл. 46а, ал. 1, изречение първо от Закона за местното самоуправление и местната администрация, по решение на общинския съвет в кметствата, в които на 23 октомври 2011 г. не са произведени избори за кметове на кметства, могат да се назначават кметски наместници при спазване на останалите изисквания на същия закон.\n\n§ 4. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 17 ноември 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n12537",
  "textLength": 1619,
  "scrapedAt": "2026-01-11T03:30:47.734Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}