{
  "title": "09/11/2011 Закон за изменение и допълнение на Закона за защита на животните",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13697",
  "lawId": "13697",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита на животните \n\n(обн., ДВ, бр. 13 от 2008 г.; изм., бр. 80 от 2009 г. и бр. 8 от 2011 г.)\n\n§ 1.\n\n В чл. 7, ал. 2, т. 1 думата „трайно“ се заличава.\n\n§ 2.\n\n Член 10 се отменя.\n\n§ 3.\n\n В чл. 21 думите „Не се допускат“ се заменят със „Забранява се“, а думите „полумаймуни и маймуни“ се заменят с „екземпляри“.\n\n§ 4. \n\nВ чл. 22 се правят следните изменения:\n\n1. В ал. 1 думите „в домашни условия“ се заменят с „извън зоологически градини, центрове за отглеждане и размножаване на защитени видове животни, спасителни центрове и бази за интензивно стопанисване на дивеч“.\n\n2. В ал. 3 думите „диви животни извън естествената им среда“ се заменят с „дивите животни по ал. 1 и 2“.\n\n§ 5.\n\n Създава се чл. 22а:\n\n„Чл. 22а. (1) За регистрацията по чл. 22, ал. 1 регионалните инспекции по околната среда и водите издават регистрационни карти.\n\n(2) Регистрационните карти съдържат:\n\n1. име на собственика;\n\n2. вид на отглеждания екземпляр;\n\n3. пол и година на раждане/излюпване на екземпляра;\n\n4. маркировка, ако такава е налична;\n\n5. адрес, на който се отглежда екземплярът;\n\n6. документ, указващ произхода на екземпляра, когато е дарен, закупен, внесен на територията на страната или придобит по друг начин от друго физическо или юридическо лице, включително държавна институция;\n\n7. номер на разрешителното, когато такова се изисква по реда на чл. 22, ал. 2. \n\n(3) При смяна на собствеността на екземпляра оригиналът на регистрационната карта се предава на новия собственик, който я използва за последваща регистрация.“\n\n§ 6.\n\n В чл. 27, ал. 1 след думата „бозайници“ се поставя запетая и думите „и полумаймуни и маймуни“ се заменят с „включително видове“.\n\n§ 7.\n\n В чл. 40 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „Мерките за овладяване на популацията“ се заменят с „Ветеринарномедицинските манипулации“. \n\n2. Създава се нова ал. 5:\n\n„(5) За изпълнение на програмите по ал. 1 общинските съвети приемат наредби за овладяване популацията на безстопанствените кучета.“\n\n3. Досегашната ал. 5 става ал. 6 и в нея след думите „ал. 1“ се добавя „и наредбите по ал. 5“.\n\n§ 8.\n\n В чл. 59, ал. 2 думите „по глава трета“ се заличават.\n\n§ 9. \n\nЧлен 62 се изменя така:\n\n„Чл. 62. (1) Който прояви жестокост към животно по смисъла на чл. 7, се наказва с глоба от 500 до 1000 лв., освен ако деянието не съставлява престъпление. \n\n(2) В случаите по чл. 7, ал. 2, т. 2 се прилага разпоредбата на чл. 422 от Закона за ветеринарномедицинската дейност, а в случаите по чл. 7, ал. 2, т. 19 и 20 – разпоредбата на чл. 427 от Закона за ветеринарномедицинската дейност.\n\n(3) В случаите по ал. 1 животното може да се отнеме в полза на държавата.\n\n(4) Който стреля по безстопанствени животни, опитомени животни или животни в плен и диви животни, освен в случаите на крайна необходимост или в съответствие с разпоредбите на Закона за лова и опазване на дивеча или Закона за биологичното разнообразие, се наказва с глоба от 500 до 1000 лв., освен ако деянието не съставлява престъпление.\n\n(5) Когато нарушението по ал. 1 и 4 е извършено от ветеринарен лекар или ветеринарен техник, от длъжностно лице или лице, осъществяващо дейност или професия, свързана с отглеждане или полагане на грижи за животни, се налага глоба в размер от 1000 до 1500 лв., освен ако деянието не съставлява престъпление.\n\n(6) Когато нарушението по ал. 1 и 4 е извършено повторно, глобата е от 1000 до 2000 лв.“\n\n§ 10. \n\nВ чл. 70, ал. 1 след думите „Министерството на околната среда и водите“ се поставя запетая и се добавя „регионалните инспекции по околната среда и водите“.\n\n§ 11.\n\n В чл. 75 думите „ал. 3“ се заменят с „ал. 5“.\n\n§ 12. \n\nВ чл. 76 думите „чл. 40“ се заменят с „чл. 34“. \n\n§ 13.\n\n В § 1, т. 2 от допълнителната разпоредба думите „трайно“ и „или с трайни вредни последствия за здравето му“ се заличават.\n\nПреходни и заключителни разпоредби\n\n§ 14.\n\n В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г. и бр. 8 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 151:\n\nа) в т. 1 след думите „посочени в“ се добавя „чл. 117, ал. 1, т. 10, 11 и 12“ и се поставя запетая;\n\nб) в т. 2 думите „боеве или“ и „или смърт“ се заличават.\n\n2. В чл. 422:\n\nа) в ал. 1 накрая се поставя запетая и се добавя „освен ако деянието не съставлява престъпление“;\n\nб) алинея 2 се отменя.\n\n3. В чл. 426 числото „50“ се заменя със „100“ и думите „и животното може да се отнеме в полза на държавата“ се заличават.\n\n4. В чл. 427 ал. 3 се отменя.\n\n5. В чл. 428 след думите „в размер 100 лв.“ текстът докрая се заличава.\n\n6. В чл. 429:\n\nа) в ал. 1 числото „20“ се заменя с „200“;\n\nб) в ал. 2 думите „20 до 40“ се заменят с „200 до 400“.\n\n§ 15. \n\nВ Закона за почвите (обн., ДВ, бр. 89 от 2007 г.; изм., бр. 80 от 2009 г. и бр. 98 от 2010 г.) в чл. 30 думите „Изпълнителната агенция по почвените ресурси към министъра на земеделието и храните“ се заменят с „Министерството на земеделието и храните“.\n\n§ 16.\n\n В Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г., бр. 77 и 98 от 2010 г.) в чл. 11, ал. 2 думите „директора на Изпълнителната агенция по почвените ресурси към министъра на земеделието и продоволствието“ се заменят с „Министерството на земеделието и храните“. \n\n§ 17.\n\n В срок до 31 декември 2015 г. общинските съвети и кметовете на общини осигуряват настаняването на безстопанствените животни в приютите по чл. 41, ал. 1.\n\n§ 18.\n\n В 6-месечен срок от влизането в сила на този закон общинските съвети изготвят и приемат наредбите по чл. 40, ал. 5. \n\nЗаконът е приет от 41-ото Народно събрание на 9 ноември 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n12309",
  "textLength": 5905,
  "scrapedAt": "2026-01-11T03:32:01.964Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}