{
  "title": "01/06/2012 Закон за публично-частното партньорство",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13692",
  "lawId": "13692",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза публично-частното партньорство\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1.\n\n С този закон се уреждат условията и редът за осъществяване на публично-частното партньорство (ПЧП).\n\nЧл. 2. \n\n(1) Целта на този закон е:\n\n1. да се осигури развитие на висококачествени и достъпни услуги от обществен интерес чрез постигане на по-добра стойност на вложените публични средства;\n\n2. да се даде възможност за насърчаване на частните инвестиции в строителството, поддържането и управлението на обекти на техническата и социалната инфраструктура и в извършването на дейности от обществен интерес;\n\n3. да създаде гаранции за защита на публичните активи и за ефективното управление на публичните средства при осъществяването на ПЧП.\n\n(2) При осъществяване на ПЧП се спазват принципите публичност, прозрачност, свободна и лоялна конкуренция, недопускане на дискриминация, равнопоставеност и пропорционалност.\n\nЧл. 3.\n\n (1) Публично-частно партньорство е дългосрочно договорно сътрудничество между един или повече публични партньори, от една страна, и един или повече частни партньори, от друга страна, за извършването на дейност от обществен интерес при постигане на по-добра стойност на вложените публични средства и при разпределение на рисковете между партньорите, което се осъществява при условията и по реда на този закон.\n\n(2) Публично-частно партньорство по смисъла на този закон се създава, когато са налице следните условия:\n\n1. възлагането на дейността от обществен интерес не може да бъде осъществено по реда на Закона за обществените поръчки, защото:\n\nа) публичният партньор не може да осигури финансиране на дейността от обществен интерес и същото трябва да бъде изцяло или частично поето от частния партньор; и\n\nб) чрез разпределение на рисковете между публичния и частния партньор ще се постигне по-добра стойност на вложените публични средства; и\n\n2. възлагането на дейността от обществен интерес не може да бъде осъществено чрез концесия, защото няма приходи от потребителите на услугата от обществен интерес или от други трети лица във връзка с дейността от обществен интерес, а когато има такива приходи – не е предвидено частният партньор да получава права върху тях.\n\n(3) Не са ПЧП по смисъла на този закон:\n\n1. концесиите, които се възлагат при условията и по реда на Закона за концесиите и на Закона за подземните богатства;\n\n2. обществените поръчки, които се възлагат при условията и по реда на Закона за обществените поръчки.\n\n(4) Когато от услугата от обществен интерес се получават приходи от потребителите или от други трети лица във връзка с дейността от обществен интерес, на частния партньор може да се възложи събирането им в полза на публичния партньор.\n\nГлава втора\n\nДЕЙНОСТ ОТ ОБЩЕСТВЕН ИНТЕРЕС.ОБЕКТИ И СУБЕКТИ НА ПЧП\n\nЧл. 4\n\n. (1) Дейност от обществен интерес по смисъла на този закон е предоставянето или осигуряване на предоставянето на една или повече услуги от обществен интерес чрез финансиране, както и строителство, и/или управление, и/или поддържане на:\n\n1. обекти на техническата инфраструктура и на зелената система:\n\nа) в урбанизирани територии: паркинги, гаражи, обекти на градския транспорт, системи за наблюдение и сигурност, системи за улично осветление, зелени площи, паркове и градини;\n\nб) паркинги, гаражи, паркове и градини в отделни поземлени имоти извън урбанизирани територии;\n\n2. обекти на социалната инфраструктура, предназначени за:\n\nа) здравеопазване;\n\nб) образование;\n\nв) култура;\n\nг) спорт, отдих и туризъм;\n\nд) социално подпомагане, социални жилища и общежития;\n\nе) изтърпяване на наказанието лишаване от свобода;\n\nж) осъществяване на административни дейности на публичните партньори.\n\n(2) Услуга от обществен интерес е всяка услуга в полза на обществото, отговорността за предоставянето на която се носи обичайно или по силата на нормативен акт от публичния партньор.\n\nЧл. 5.\n\n (1) Обектите по чл. 4, ал. 1 могат да включват земи, сгради, съоръжения, движими вещи или права на индустриална или интелектуална собственост и могат да принадлежат на:\n\n1. държавата, общината или публичноправната организация, и/или\n\n2. частния партньор.\n\n(2) За срока на ПЧП никой от партньорите няма право да извършва прехвърлителни сделки в полза на трети лица с обекта, с който се извършва дейността от обществен интерес.\n\n(3) Обектът, с който се извършва дейността от обществен интерес, задължително се застрахова. Рискът от цялостно или частично повреждане или погиване на обекта се носи от собственика.\n\nЧл. 6.\n\n (1) При ПЧП рисковете се разпределят между публичния и частния партньор. Разпределението на рисковете се определя конкретно за всеки случай на ПЧП в зависимост от възможностите на партньорите да оценят, контролират и управляват рисковете. \n\n(2) Частният партньор поема винаги строителния риск и поне един от рисковете за наличност или за търсене на услугата от обществен интерес.\n\n(3) Поемането на рисковете по ал. 2 не гарантира възстановяване на вложените средства за изпълнение на договора за ПЧП.\n\n(4) Когато цената на услугата от обществен интерес се определя с нормативен или административен акт, рискът, свързан с търсенето на услугата от обществен интерес, се споделя между публичния и частния партньор или се поема изцяло от публичния партньор.\n\nЧл. 7.\n\n При ПЧП се поддържа икономически баланс, който представлява равновесието между ползите за публичния и частния партньор и разпределението на рисковете между тях.\n\nЧл. 8. \n\n(1) Частният партньор осъществява дейността от обществен интерес и осигурява нейното финансиране. \n\n(2) При ПЧП частният партньор води аналитично счетоводство за извършваните дейности и предоставяните услуги. \n\n(3) Частният партньор участва в ПЧП при определена норма на възвръщаемост на собствения му капитал (норма на възвръщаемост за частния партньор), която се осигурява чрез финансова подкрепа от публичния партньор. \n\nЧл. 9. \n\n(1) Публичният партньор участва в ПЧП чрез финансова подкрепа на частния партньор, която е под формата на:\n\n1. плащания към частния партньор;\n\n2. предоставяне на права върху имоти или части от имоти, които са различни от обекта, с който се извършва дейността от обществен интерес, за извършване на допълнителна стопанска дейност и/или за предоставяне на допълнителни услуги извън дейността от обществен интерес;\n\n3. предоставяне на права за извършване на допълнителна стопанска дейност и/или за предоставяне на допълнителни услуги, извън дейността от обществен интерес с обекта, с който се извършва дейността от обществен интерес.\n\n(2) Финансовата подкрепа се предоставя при условията на Закона за държавните помощи.\n\n(3) Размерът на финансовата подкрепа се определя като сума от плащанията към частния партньор, цената на предоставените права по ал. 1, т. 2 и печалбата на частния партньор от извършването на допълнителната стопанска дейност и/или предоставяните допълнителни услуги.\n\n(4) Когато нормата на възвръщаемост за частния партньор бъде надвишена, до нейното възстановяване публичният партньор:\n\n1. намалява или преустановява плащанията, или\n\n2. получава част от печалбата на частния партньор от извършването на допълнителната стопанска дейност и/или предоставяните допълнителни услуги при условия и по ред, определени с договора. \n\nЧл. 10. \n\n(1) Плащанията към частния партньор служат за възстановяване на инвестиционните разходи и за покриване на оперативните разходи за управление и/или поддържане. \n\n(2) Възстановяването на инвестиционните разходи покрива собствения капитал с определената норма на възвръщаемост за частния партньор и привлечения капитал с неговата цена.\n\n(3) Публичният партньор извършва плащанията само когато обектът и/или услугата са в договорените в съответствие с техническите спецификации експлоатационна годност, обем и качество. При несъответствие плащанията съответно се намаляват или преустановяват.\n\nЧл. 11. \n\n(1) Предоставянето на права по чл. 9, ал. 1, т. 2 се извършва чрез учредяване на ограничени вещни права върху имоти или отдаване под наем на имоти или части от имоти, които са различни от обекта, с който се извършва дейността от обществен интерес, и са собственост на държавата, общината или публичноправната организация.\n\n(2) Учредяването на ограничени вещни права върху имоти и отдаването под наем на имоти или части от имоти по ал. 1 се извършват при условията и по реда на този закон. В тези случаи не се прилагат редът и ограниченията относно сроковете, определени в Закона за държавната собственост и в Закона за общинската собственост. \n\n(3) Не могат да се предоставят права по ал. 1 върху обекти и имоти, които са публична държавна или публична общинска собственост.\n\n(4) Правата по ал. 1 се предоставят за срок най-късно до прекратяване на договора за ПЧП.\n\n(5) Частният партньор няма право да извършва прехвърлителни сделки в полза на трети лица с учредените права и с построеното. \n\n(6) С договора за ПЧП се определят правата и ограниченията на частния партньор за пренаемане, отдаване под наем и ползване съвместно с трети лица на имотите, върху които са му предоставени права. \n\nЧл. 12.\n\n (1) Публично-частното партньорство се осъществява чрез договор за ПЧП.\n\n(2) Срокът на договора за ПЧП може да бъде от 5 до 35 г.\n\n(3) Конкретният срок на договора за ПЧП се определя на основата на:\n\n1. финансово-икономическите показатели на проекта за ПЧП, включително срока, необходим на частния партньор за възстановяване на вложените средства при определената норма на възвръщаемост за частния партньор;\n\n2. техническите и/или технологичните особености на обекта, с който се извършва дейността от обществен интерес, и/или на извършваната дейност от обществен интерес.\n\nЧл. 13. \n\nПублични партньори са:\n\n1. министрите и ръководителите на ведомства – за държавните ПЧП, които имат за предмет дейности от обществен интерес, извършвани с обекти по чл. 4, ал. 1, които са държавна собственост и/или които по силата на нормативен акт са възложени на орган на централната изпълнителна власт;\n\n2. кметовете на общини – за общинските ПЧП, които имат за предмет дейности от обществен интерес, извършвани с обекти по чл. 4, ал. 1, които са собственост на съответната община и/или които по силата на нормативен акт са възложени на органите на местното самоуправление или на кметовете на общини;\n\n3. държавните и общинските публичноправни организации – за дейности от обществен интерес, извършвани с обекти по чл. 4, ал. 1, които са тяхна собственост и/или които са им предоставени със закон, с акта за тяхното създаване или с друг акт на компетентен орган.\n\nЧл. 14.\n\n (1) Частен партньор – страна по договор за ПЧП, може да бъде капиталово търговско дружество, което е съществуващо или новоучредено, при спазване на изискванията на този закон.\n\n(2) Не се допуска капиталово търговско дружество – страна по договор за ПЧП, да издава акции на приносител.\n\n(3) Годишният финансов отчет на частния партньор подлежи на проверка от регистриран одитор по реда на Закона за независимия финансов одит.\n\nГлава трета\n\nПЛАНИРАНЕ, ОТЧЕТНОСТ И ПУБЛИЧНОСТ НА ПУБЛИЧНО-ЧАСТНОТО ПАРТНЬОРСТВО\n\nЧл. 15. \n\n(1) Министерският съвет определя държавната политика за ПЧП, като:\n\n1. одобрява, изменя и актуализира Национална програма за публично-частно партньорство и Оперативен план за всеки програмен период по предложение на министъра на финансите;\n\n2. приема решения за откриване на процедури и за определяне на частен партньор, както и решения за изменение, допълнение, продължаване и прекратяване на договори за държавни ПЧП;\n\n3. приема годишен отчет на министъра на финансите относно изпълнението на Националната програма за ПЧП и Оперативния план въз основа на годишни отчети на публичните партньори за изпълнението на договорите за държавните ПЧП.\n\n(2) Националната програма съдържа общите и специфичните цели, стратегията за развитие и основните приоритети за осъществяване на ПЧП в страната.\n\n(3) Оперативният план се изготвя по години и съдържа проектите за държавните ПЧП и за ПЧП на държавните публичноправни организации, както и сроковете за изпълнение на проектите и необходимите средства за тяхната реализация с посочени форма и размер на финансовата подкрепа. Включените в Оперативния план срокове и стойности са прогнозни.\n\n(4) Не може да се осъществи проект за ПЧП, който не е включен в Оперативния план.\n\nЧл. 16. \n\n(1) Проектите за ПЧП с предвидени плащания от държавния бюджет, за които предстои откриване на процедура за определяне на частен партньор, се включват като приложение към закона за държавния бюджет на Република България за съответната година.\n\n(2) Конкретните бюджетни средства, необходими за плащания по сключени договори за ПЧП, се включват в закона за държавния бюджет на Република България за съответната година.\n\nЧл. 17. \n\n(1) Министрите и ръководителите на други ведомства изпълняват държавната политика за ПЧП в съответствие с отрасловата им компетентност.\n\n(2) Министърът на финансите изпълнява държавната политика относно ефективното и ефикасното разходване на публични средства при реализирането на ПЧП.\n\nЧл. 18.\n\n (1) Политиката за общински ПЧП се определя от съответния общински съвет с общинския план за развитие и се изпълнява от кмета на общината, включително и по отношение на общинските публичноправни организации. \n\n(2) Общинският съвет приема решения за откриване на процедури и за определяне на частен партньор, както и решения за изменение, допълнение, продължаване и прекратяване на договори за общински ПЧП. Решенията се приемат с мнозинство 2/3 от общия брой на съветниците.\n\n(3) Общинският съвет може да приема решения за откриване на процедура за определяне на частен партньор до изтичането на 39 месеца от неговото избиране.\n\n(4) В програмата за реализация на общинския план за развитие в самостоятелен раздел се включват общинските ПЧП, сроковете за изпълнението им по етапи и формата и размерът на финансовата подкрепа за всеки отделен проект. В програмата се включват и проектите за ПЧП на общинските публичноправни организации. Не може да се осъществи проект за ПЧП, който не е включен в програмата за реализация на общинския план за развитие.\n\n(5) Общинските съвети приемат годишни отчети на кметовете на съответните общини, както и на управителните органи на общинските публичноправни организации за изпълнението на договорите за ПЧП в срок до 31 март на следващата година.\n\nЧл. 19. \n\n(1) Когато източник на финансова подкрепа са собствени приходи, обща изравнителна субсидия и/или общински дълг по смисъла на Закона за общинския дълг, годишният съвкупен размер на плащанията към частните партньори по договори за ПЧП във всяка отделна година не може да надвишава 15 на сто от сумата на общата изравнителна субсидия и собствените приходи, oсреднена за последните три години, съгласно годишните отчети за касовото изпълнение на бюджета на общината. Когато източник на финансовата подкрепа е общински дълг по смисъла на Закона за общинския дълг, се прилагат и разпоредбите на Закона за общинския дълг.\n\n(2) Сключването и изпълнението на договора за ПЧП не може да нарушава показателите и ограниченията, определени в Закона за общинските бюджети и в Закона за общинския дълг за всяка година от изпълнението на договора.\n\nЧл. 20. \n\n(1) При реализация на общински проект за ПЧП, който има за предмет предоставяне на услуга от обществен интерес като делегирана от държавата дейност, условие за приемане на решение за откриване на процедура за определяне на частен партньор е и дадено положително становище от компетентния държавен орган в областта на възложената от държавата дейност.\n\n(2) Съгласуването с компетентния държавен орган по ал. 1 се извършва в хода на бюджетната процедура по приложимия за нея ред.\n\n(3) За проектите по ал. 1 финансовата подкрепа от общата субсидия за делегирани от държавата дейности е в рамките на средствата, одобрени със закона за държавния бюджет на Република България за съответната година, въз основа на определения единен разходен стандарт за финансиране на конкретната дейност.\n\n(4) Годишният размер на плащанията от общинския бюджет за общински ПЧП и за ПЧП на общински публичноправни организации е в рамките на ограниченията по чл. 18 и 19.\n\nЧл. 21.\n\n (1) Проектите за ПЧП с предвидени плащания от общинския бюджет, за които предстои откриване на процедура за определяне на частен партньор, се включват като приложение към общинския бюджет на общината за съответната година.\n\n(2) Конкретните бюджетни средства, необходими за плащания по сключени договори за ПЧП, се включват в общинския бюджет за съответната година. С решението за приемане на общинския бюджет за съответната година общинският съвет определя:\n\n1. максималния размер на плащанията, който общината може да поеме като задължение по нови проекти за ПЧП през годината, включени в програмата за реализация на общинския план за развитие, съобразно изискванията на закона;\n\n2. размера на плащанията по проектите към края на бюджетната година, в т.ч. остатъчния размер на задълженията по сключени договори за ПЧП и намеренията на общината за ПЧП проекти през съответната година;\n\n3. съвкупния размер на плащанията от общинския бюджет към частните партньори за съответната година по всички сключени договори за ПЧП.\n\nЧл. 22. \n\nУсловията и редът за планиране и критериите за включване на ПЧП проект в Оперативния план и в програмата за реализация на общинския план за развитие се определят с наредба на Министерския съвет по предложение на министъра на финансите.\n\nЧл. 23. \n\nКогато със закон не е предвидено друго, паричните постъпления от продажба на документации и от гаранции за участие в процедури за определяне на частен партньор, както и от неустойки, гаранции, обезщетения и други приходи от сключени договори за ПЧП постъпват по бюджета на съответното ведомство, община или публичноправна организация.\n\nЧл. 24.\n\n (1) Министерството на финансите води и поддържа публичен регистър на ПЧП, до който има свободен и безплатен достъп чрез интернет. \n\n(2) Регистърът на ПЧП съдържа:\n\n1. Националната програма за публично-частно партньорство и Оперативния план за всеки програмен период;\n\n2. общинските проекти за ПЧП и проектите за ПЧП на общинските публичноправни организации, включени в програмите за реализация на общинските планове за развитие;\n\n3. решенията за откриване на процедурите за определяне на частен партньор;\n\n4. обявленията за провеждане на процедура за определяне на частен партньор;\n\n5. решенията за определяне на частен партньор;\n\n6. финансово-икономическите анализи;\n\n7. сключените договори за ПЧП без данните, представляващи търговска или техническа тайна;\n\n8. отчета на министъра на финансите относно изпълнението на Националната програма за ПЧП и Оперативния план и годишните отчети на публичните партньори за изпълнението на договорите за ПЧП; \n\n9. информация за изпълнението на договорите за ПЧП на публичноправните организации;\n\n10. допълнителните споразумения за изменения или допълнения на сключените договори за ПЧП;\n\n11. договорите за продължаване на договорите за ПЧП с правоприемник;\n\n12. решенията за прекратяване на договорите за ПЧП;\n\n13. друга информация, определена с правилника за прилагане на закона.\n\n(3) Документите, договорите и допълнителните споразумения по ал. 2 се въвеждат по електронен път в регистъра на ПЧП в 14-дневен срок от тяхното приемане или влизане в сила от длъжностни лица, определени от министъра на финансите – за документите по ал. 2, т. 1 и 8, и от съответния публичен партньор – за останалите документи по ал. 2.\n\n(4) Съдържанието, условията и редът за воденето и поддържането на регистъра на ПЧП се определят с правилника за прилагане на закона.\n\nЧл. 25.\n\n За целите на отчетността и статистиката на публичните финанси министърът на финансите може да изиска от страните по договор за ПЧП да представят отчети и друга информация, като определи съдържанието, формата и срока за представяне.\n\nЧл. 26.\n\n Методически указания по прилагането на закона се дават от дирекция в администрацията на Министерския съвет, определена от министър-председателя.\n\nГлава четвърта\n\nПРОЦЕДУРА ЗА ОСЪЩЕСТВЯВАНЕ НА ПЧП\n\nРаздел І\n\nИнициатива за ПЧП от заинтересовано лице\n\nЧл. 27.\n\n Всяко заинтересовано лице може да предложи пред компетентен публичен партньор осъществяването на ПЧП.\n\nЧл. 28. \n\n(1) Предложението на заинтересованото лице се придружава от обосновка и финансово-икономически анализ, а когато включва строителство – и от прединвестиционно проучване или инвестиционен проект.\n\n(2) Прединвестиционното проучване или инвестиционният проект може да се използва за изработване на техническите спецификации в документацията за участие или в описателния документ.\n\n(3) Когато публичният партньор е използвал прединвестиционното проучване или инвестиционния проект, заинтересованото лице има право, ако не е определено за частен партньор, на възнаграждение за използваните в техническите спецификации данни от прединвестиционното проучване или от инвестиционния проект. Размерът на възнаграждението се определя от публичния партньор по методика, определена в правилника за прилагане на закона, и се заплаща в срок до една година от публикуването на обявлението.\n\n(4) Предложението на заинтересованото лице не поражда за него други права или привилегии, освен правото по ал. 3.\n\nРаздел ІІ\n\nПодготвителни действия\n\nЧл. 29.\n\n Подготвителните действия се извършват от публичния партньор за ПЧП проекти, които са включени в Оперативния план, съответно в програмата за реализация на общинския план за развитие.\n\nЧл. 30. \n\n(1) Подготвителните действия включват осигуряването на обосновка за доказване на социално-икономическата целесъобразност от изпълнението на проекта чрез ПЧП, която се основава на:\n\n1. прединвестиционно проучване или инвестиционен проект – когато ПЧП включва строителство;\n\n2. финансово-икономически анализ, с който се доказват най-малко:\n\nа) поносимостта за държавния бюджет, съответно за общинския бюджет или за бюджета на публичноправната организация на проекта за ПЧП, и \n\nб) постигането на по-добра стойност на вложените публични средства чрез ПЧП;\n\n3. правен анализ относно изпълнението на законовите изисквания за осъществяване на ПЧП.\n\n(2) Когато подготвителните действия са в резултат на инициатива на частен партньор, публичният партньор може да използва изцяло или частично документите по чл. 28, ал. 1.\n\n(3) Финансово-икономическият анализ за държавни ПЧП и за ПЧП на държавни публичноправни организации се одобрява от министъра на финансите.\n\n(4) Обосновката се одобрява от публичния партньор по предложение на назначен от него експертен съвет.\n\nЧл. 31. \n\nНа основата на одобрената обосновка публичният партньор:\n\n1. може да предложи актуализация на Оперативния план, съответно на програмата за реализация на общинския план за развитие и включване на проекта за ПЧП в законопроекта за държавния бюджет, съответно в проекта на общинския бюджет за следващата година;\n\n2. осигурява изготвянето на проекти на решение, обявление и документация, съответно описателен документ за участие в процедурата за определяне на частен партньор, включително проект на договор за ПЧП.\n\nРаздел ІІІ\n\nПроцедура за определяне на частен партньор\n\nЧл. 32.\n\n (1) Процедурата за определяне на частен партньор включва:\n\n1. приемане на решение за откриване на процедура за определяне на частен партньор;\n\n2. провеждане на процедура за определяне на частен партньор; \n\n3. приемане на решение за определяне на частен партньор, съответно решение за прекратяване на процедурата.\n\n(2) Решенията по ал. 1, т. 1 и 3 се приемат от:\n\n1. Министерския съвет по предложение на министър или ръководител на ведомство – за държавни ПЧП и за ПЧП на държавни публичноправни организации;\n\n2. общинския съвет по предложение на кмета на общината – за общински ПЧП и за ПЧП на общински публичноправни организации.\n\n(3) Когато в ПЧП участват повече от един публични партньори, решенията по ал. 1 се приемат от оправомощения орган на всеки публичен партньор.\n\nЧл. 33.\n\n (1) Частен партньор се определя чрез провеждане на открита процедура, ограничена процедура, състезателен диалог или процедура на договаряне с обявление при условията и по реда на Закона за обществените поръчки, доколкото друго не е определено в този закон. \n\n(2) Правомощията на възложител, определени в Закона за обществените поръчки, се изпълняват от публичния партньор, освен в случаите по чл. 32, ал. 2 и 3, чл. 34, ал. 1, чл. 35, чл. 38, ал. 2 и 3, чл. 56, ал. 2, чл. 57, ал. 2 и чл. 70.\n\nЧл. 34.\n\n (1) С решението за откриване на процедурата:\n\n1. се определят най-малко условията на договора за ПЧП, основните права и задължения на страните по него и максималният размер на нормата на възвръщаемост за частния партньор; \n\n2. се одобряват обявлението и документацията за участие в процедурата за определяне на частен партньор, а когато процедурата е състезателен диалог – описателният документ. \n\n(2) Решението за откриване на процедурата се публикува в Регистъра на обществените поръчки.\n\nЧл. 35.\n\n (1) Обявлението за процедура за определяне на частен партньор съдържа информацията по чл. 25, ал. 2 от Закона за обществените поръчки, като:\n\n1. в предмет се описва обектът, с който се извършва дейността от обществен интерес, и се посочва, че същата се изпълнява чрез ПЧП;\n\n2. в гаранция за изпълнение на договора се посочват всички гаранции, определени в проекта на договор за ПЧП;\n\n3. в условия и начин на плащане се посочват максималният размер на плащанията, както и другите форми на финансовата подкрепа.\n\n(2) В обявлението се посочват и:\n\n1. разпределението на съществените рис­кове;\n\n2. условията, които определят икономическия баланс на договора за ПЧП, както и обстоятелствата от фактически или правен характер, свързани с обекта, с дейността или с услугата от обществен интерес, чието настъпване би довело до нарушаване на баланса;\n\n3. условията или забраните за използването на обекта или на част от него за обезпечения, ако такива се предвиждат.\n\n(3) Публичният партньор може да включи в обявлението:\n\n1. условие договорът за ПЧП да се изпълни чрез публично-частно дружество или от специално създадено проектно дружество;\n\n2. ограничение на броя кандидати в съответствие с чл. 25, ал. 4 от Закона за обществените поръчки;\n\n3. други условия или изисквания в зависимост от спецификата на дейността от обществен интерес.\n\n(4) Обявлението се вписва в Регистъра на обществените поръчки и се публикува в „Официален вестник“ на Европейския съюз при условията и по реда на Закона за обществените поръчки. \n\nЧл. 36.\n\n (1) За кандидатите и участниците в процедурата се прилагат изискванията на глава четвърта от Закона за обществените поръчки. \n\n(2) Участниците представят оферта съгласно глава четвърта, раздел ІІ от Закона за обществените поръчки, към която се прилага и финансово-икономически модел за осъществяване на ПЧП.\n\nЧл. 37.\n\n (1) Оценката на офертите се извършва по критерия икономически най-изгодна оферта. \n\n(2) Размерът на плащанията от публичния партньор, когато такива се предвиждат, е задължителен показател в критерия икономически най-изгодна оферта. Като показатели могат да се включват срокът на договора за ПЧП и други в зависимост от спецификата на дейността от обществен интерес.\n\nЧл. 38.\n\n (1) Въз основа на класирането, извършено от комисията за провеждане на процедурата, публичният партньор представя на съответния орган по чл. 32, ал. 2 и 3 доклад и проект на решение за определяне на частен партньор в срок до един месец от приключване работата на комисията. Към доклада се прилага протоколът на комисията по чл. 72 от Закона за обществените поръчки. \n\n(2) Въз основа на доклада и протокола на комисията след самостоятелна преценка на изложените в тях факти и обстоятелства органът по чл. 32, ал. 2 и 3 приема решение за:\n\n1. определяне на класирания на първо място участник за частен партньор, или\n\n2. прекратяване на процедурата в случаите по чл. 39 от Закона за обществените поръчки. \n\n(3) По предложение на публичния партньор органът по чл. 32, ал. 2 и 3 може да приеме решение, с което да определи за частен партньор втория класиран участник в случаите по чл. 74, ал. 2 от Закона за обществените поръчки.\n\nЧл. 39. \n\nС решението за определяне на частен партньор се:\n\n1. конкретизират условията на договора за ПЧП и правата и задълженията на страните, които не са определени или са определени в граници с решението за откриване на процедурата за определяне на частен партньор, в съответствие с офертата на участника, определен за частен партньор, съответно с предложенията при договарянето – при процедура на договаряне с обявление;\n\n2. определя срок за сключване на договора за ПЧП, който не може да бъде по-дълъг от три месеца.\n\nГлава пета\n\nСКЛЮЧВАНЕ И ИЗПЪЛНЕНИЕ НА ДОГОВОР ЗА ПЧП\n\nРаздел І\n\nСключване на договор за ПЧП\n\nЧл. 40.\n\n (1) Договор за ПЧП се сключва от публичния партньор и участника в процедурата, определен за частен партньор, когато същият е капиталово търговско дружество.\n\n(2) В случаите, определени в този закон, договорът за ПЧП се сключва с проектно дружество или с публично-частно дружество.\n\nЧл. 41.\n\n (1) Публичният партньор сключва договора за ПЧП не по-рано от изтичането на 14 дни от уведомяването на заинтересованите участници за решението за определяне на частен партньор, освен в случаите, когато участникът, определен за частен партньор, е единствен заинтересован участник.\n\n(2) Срокът за сключване на договора за ПЧП, определен с решението за определяне на частен партньор, започва да тече от датата на влизане в сила на решението или на определението, с което е допуснато предварително изпълнение.\n\nЧл. 42. \n\n(1) Договорът за ПЧП се сключва без провеждане на преговори в съответствие с проекта на договор, включен към документацията за участие, и с офертата, съответно с предложенията при договарянето при процедура на договаряне с обявление на участника, който е класиран на първо място.\n\n(2) В случаите по чл. 38, ал. 3 договорът се сключва след провеждане на преговори за подобряване на предложенията по критериите за комплексна оценка на офертата.\n\nЧл. 43.\n\n Договорът за ПЧП се сключва в писмена форма най-малко в три оригинални екземпляра – по един за страните и един за публичния регистър на ПЧП към Министерството на финансите. Приложенията към договора за ПЧП се изработват в толкова екземпляра, колкото са и оригиналите на договора.\n\nРаздел ІІ\n\nСъдържание и изпълнение на договора за ПЧП\n\nЧл. 44.\n\n (1) Договорът за ПЧП съдържа най-малко:\n\n1. страните по договора;\n\n2. предмета на договора, който съдържа описание на обекта и на дейността от обществен интерес, както и услугата от обществен интерес – когато е приложимо;\n\n3. влизането в сила на договора, предварителните условия, ако има такива, и срока на договора;\n\n4. размера и източниците за финансиране от страна на частния партньор;\n\n5. конкретния размер на финансова подкрепа, формите, условията и реда за предоставянето й от страна на публичния партньор, условията и реда за нейното намаляване или преустановяване и периодите за извършване на плащанията, когато такива са предвидени; \n\n6. разпределението на рисковете между страните; \n\n7. размера на нормата на възвръщаемост за частния партньор, определена с финансово-икономическия модел, както и реда за нейното изчисляване, отчитане и контролиране;\n\n8. условията и реда за получаване от публичния партньор на превишението на печалбата на частния партньор от предоставените му права;\n\n9. условията, които определят икономическия баланс, и обстоятелствата от фактически или правен характер, свързани с обекта, с дейността или с услугата от обществен интерес, чието настъпване или изменение би довело до нарушаване на баланса;\n\n10. правата и задълженията на страните, условията и сроковете за тяхното изпълнение;\n\n11. условията и реда за застраховане на обекта, с който се извършва дейността от обществен интерес, и на обектите, предоставени за извършване на допълнителна стопанска дейност и/или предоставяне на допълнителни услуги извън дейността от обществен интерес;\n\n12. техническите спецификации;\n\n13. условията и реда за ползване на подизпълнители;\n\n14. условията и реда за извършване на отчетност и контрол на изпълнение на задълженията на частния партньор; \n\n15. гаранциите за изпълнение на договора и отговорностите за неизпълнение, включително неустойки;\n\n16. условията и реда за изменение на договора в съответствие с раздел ІV;\n\n17. реда за предсрочно прекратяване на договора при основанията по раздел V;\n\n18. последиците от прекратяването на договора.\n\n(2) Неразделна част от договора за ПЧП е финансово-икономическият модел, предложен с офертата на участника, определен за частен партньор.\n\nЧл. 45.\n\n (1) При изпълнение на договора за ПЧП се осъществяват мониторинг и контрол на изпълнението на задълженията на страните, както и одит на частния партньор.\n\n(2) Страните по договора за ПЧП са длъжни да осигурят водене и съхраняване на документацията и защита на информацията във връзка с изпълнението на договора.\n\n(3) Частният партньор осигурява публичност за изпълнението на договора за ПЧП.\n\nЧл. 46. \n\n(1) При изпълнение на договора за ПЧП частният партньор има правата на възложител по смисъла на Закона за устройство на територията и в случаите, когато дейността от обществен интерес се осъществява с обект, собственост на държавата, общината или публичноправната организация.\n\n(2) При изпълнение на договора за ПЧП частният партньор може да ползва подизпълнители, които са посочени в офертата. Когато посочен в офертата подизпълнител трябва да бъде заменен или възникне необходимост от ползване на друг, частният партньор избира новия подизпълнител чрез процедура по Закона за обществените поръчки.\n\nЧл. 47.\n\n (1) В договора за ПЧП се описва състоянието на обекта, с който се извършва дейността от обществен интерес към датата на сключване на договора.\n\n(2) Когато дейността от обществен интерес се извършва с обект, собственост на публичния партньор, с договора се определят изискванията относно състоянието, в което обектът се връща на публичния партньор след изтичане на срока на договора.\n\n(3) Когато дейността от обществен интерес се извършва с обект, собственост на частния партньор, с договора може да се уговори прехвърляне на правото на собственост върху държавата, общината или публичноправната организация, като се определят условията, редът и сроковете за това.\n\nЧл. 48.\n\n (1) Когато предоставянето на финансова подкрепа попада в обхвата на Закона за държавните помощи и не е освободено от задължението за уведомяване по чл. 7, ал. 1 от същия закон, договорът за ПЧП влиза в сила след постановяване на положително решение от Европейската комисия за съвместимост с Общия пазар.\n\n(2) Когато предоставянето на финансова подкрепа представлява помощ, попадаща в обхвата на групово освобождаване, договорът за ПЧП влиза в сила след положително становище на министъра на финансите по чл. 9, ал. 2 от Закона за държавните помощи.\n\nРаздел ІІІ\n\nПроектно дружество и публично-частно дружество за изпълнение на договор за ПЧП\n\nЧл. 49.\n\n (1) Когато участникът, определен за частен партньор, не е капиталово търговско дружество, както и когато това е посочено в обявлението или в офертата на участника, определен за частен партньор, договорът за ПЧП се сключва с новоучредено капиталово търговско дружество (проектно дружество), в което:\n\n1. участникът, определен за частен партньор, е едноличен собственик на капитала, или\n\n2. участниците в обединението, което не е търговец, са съдружници или акционери и притежават целия капитал в съотношението от договора за обединение.\n\n(2) Проектното дружество е обвързано от офертата на участника, определен за частен партньор.\n\n(3) Проектното дружество се учредява за срок не по-кратък от срока на договора за ПЧП.\n\nЧл. 50.\n\n (1) Когато е предвидено с обявлението, договорът за ПЧП се сключва с новоучредено капиталово търговско дружество (публично-частно дружество), в което съдружници или акционери са участникът, определен за частен партньор (частен съдружник), и държавата, общината, публичноправната организация и/или публично предприятие (публичен съдружник).\n\n(2) Сключването на договора за ПЧП с публично-частно дружество се обосновава със:\n\n1. особености на дейността от обществен интерес, които налагат извършването на постоянен контрол върху осигуряването или предоставянето на услугите от обществен интерес;\n\n2. други обстоятелства, които налагат създаването на публично-частното дружество.\n\n(3) В случаите по ал. 1 в документацията, съответно в описателния документ, се определят и:\n\n1. размерът на дела на публичния и на частния съдружник в капитала на публично-частното дружество;\n\n2. видът и размерът на вноските, с които публичният и частният съдружник участват в капитала;\n\n3. непаричната вноска, с която публичният съдружник участва в капитала, когато такава е предвидена;\n\n4. условията за финансиране дейността на дружеството;\n\n5. съществените условия на устава, съответно на дружествения договор;\n\n6. реда за уведомяване на публичния съдружник при промяна на контрола на частния съдружник и последиците от промяната.\n\nЧл. 51.\n\n (1) Частният съдружник участва в публично-частното дружество с парична вноска и/или с непарична вноска.\n\n(2) Участието на публичния съдружник в капитала на публично-частното дружество може да е с парична вноска и/или с непарична вноска и е финансова подкрепа по смисъла на чл. 9.\n\n(3) Непаричната вноска на публичния съдружник може да има за предмет ограничени вещни права върху недвижими имоти, които са различни от обекта, с който се извършва дейността от обществен интерес, и са собственост на държавата, общината или публичноправната организация, както и движими вещи и права на индустриална или интелектуална собственост. В тези случаи изискванията на чл. 11 се прилагат съответно.\n\nЧл. 52.\n\n (1) Публично-частното дружество се управлява от частния съдружник. Публичният съдружник също може да участва в управлението. \n\n(2) Публичният съдружник, независимо от дела му в капитала на публично-частното дружество, има блокираща квота при вземането на решения за:\n\n1. изменение на устава или на дружествения договор;\n\n2. увеличаване и намаляване на капитала;\n\n3. сключване на сделките по чл. 236, ал. 2 от Търговския закон;\n\n4. извършване на разпоредителни сделки с имущество – предмет на непарична вноска на публичния съдружник; \n\n5. преобразуване и прекратяване на дружеството.\n\n(3) Публично-частното дружество се учредява за срок до прекратяване на договора за ПЧП.\n\nЧл. 53. \n\n(1) Частният съдружник има задължение да предостави на публично-частното дружестворесурсите, с които е доказал съответствието си с изискванията за икономическо и финансово състояние и за технически възможности и квалификация, доколкото това е необходимо за изпълнението на договора за ПЧП. \n\n(2) Частният съдружник може да извършва една или повече от дейностите – предмет на договора за ПЧП, като подизпълнител. \n\n(3) Начинът на предоставяне на ресурсите и участието на частния съдружник като подизпълнител се посочват в офертата и се включват във финансово-икономическия модел. \n\n(4) Частният съдружник отговаря солидарно с публично-частното дружество за изпълнението на договора за ПЧП.\n\n(5) Алинеи 1 – 4 се прилагат съответно за едноличния собственик и за съдружниците или акционерите в проектното дружество.\n\nЧл. 54.\n\n (1) Проектното дружество и публично-частното дружество не може:\n\n1. да извършват дейности, които не са свързани с изпълнението на договора за ПЧП, включително чрез участие в процедури по Закона за обществените поръчки и Закона за концесиите;\n\n2. да участват в други дружества или сдружения.\n\n(2) При нарушаване на забрана по ал. 1 и при неспазване на чл. 52, ал. 2 публичният партньор има право да прекрати договора за ПЧП.\n\nЧл. 55. \n\nЗа проектното дружество и за публично-частното дружество се прилага Търговският закон, доколкото друго не е предвидено в този закон.\n\nРаздел ІV\n\nИзменение на договор за ПЧП.\n\nПравоприемство\n\nЧл. 56.\n\n (1) Договорът за ПЧП може да се изменя или допълва с допълнително споразумение.\n\n(2) Допълнителното споразумение се сключва между публичния и частния партньор без решение на органа по чл. 32, ал. 2 и 3, когато измененията и допълненията са в рамките на решението за откриване на процедура за определяне на частен партньор, на обявлението, на решението за определяне на частен партньор и на офертата на участника, определен за частен партньор.\n\n(3) Договорът за ПЧП може да се изменя и/или допълва след решение на органа по чл. 32, ал. 2 и 3, включително по отношение на обекта, с който се извършва дейността от обществен интерес, когато поради непредвидени обстоятелства е станало необходимо възлагането на частния партньор на допълнително строителство, което не е включено в договора, изменение на вида или обема на строителството, включено в договора, или възлагане на допълнителни услуги от обществен интерес при следните условия:\n\n1. строителството или услугите не могат технически или икономически да се разделят от предмета на договора без значителни затруднения за публичния партньор или ако могат да се разделят, са съществено необходими за изпълнението на договора; и\n\n2. общата стойност на допълнителното строителство или на допълнителните услуги не е повече от 50 на сто от стойността на строителството или услугите съгласно договора или обемът на допълнителните услуги не е повече от 50 на сто от обема на предоставяните услуги, определен в договора; или\n\n3. общата стойност на измененото строителство не намалява или не превишава стойността на строителството в договора с повече от 50 на сто.\n\n(4) Извън случаите по ал. 2 и 3 договорът за ПЧП може да се изменя и/или допълва само за възстановяване на икономическия баланс на договора при условията и по реда на глава шеста.\n\n(5) За измененията или допълненията на договор за ПЧП по ал. 3 се прилагат съответно чл. 69 – 71.\n\nЧл. 57. \n\n(1) При преобразуване на частния партньор в срок до три месеца от вписване на преобразуването в търговския регистър правоприемникът на частния партньор може да поиска продължаване на договора за ПЧП с него, като представи доказателства, че:\n\n1. отговаря на изискванията, определени в обявлението;\n\n2. за него не са налице обстоятелствата по чл. 47, ал. 1, 2 и 5 от Закона за обществените поръчки;\n\n3. отговаря на други изисквания относно изпълнението на договора, определени със закон. \n\n(2) Когато правоприемникът отговаря на изискванията по ал. 1, органът по чл. 32, ал. 2 и 3 приема решение за продължаване на договора за ПЧП с правоприемника в двумесечен срок от подаване на искането или от отстраняването на нередовностите по него. \n\n(3) Въз основа на решението по ал. 2 публичният партньор сключва договор за продължаване на договора за ПЧП с правоприемника, с който не могат да се променят условията, правата и задълженията по договора за ПЧП. \n\n(4) Когато в срока по ал. 1 не е подадено искане за продължаване на договора за ПЧП, той се прекратява по право.\n\nРаздел V\n\nПрекратяване на договор за ПЧП\n\nЧл. 58.\n\n (1) Договорът за ПЧП се прекратява с изтичането на срока.\n\n(2) В случаите по ал. 1 частният партньор няма право на изравнителни плащания или други компенсации за достигане на определената норма на възвръщаемост за частния партньор.\n\nЧл. 59.\n\n Преди изтичането на срока договорът за ПЧП се прекратява без предизвестие:\n\n1. в случаите по чл. 57, ал. 4; \n\n2. при обявяване в несъстоятелност на частния партньор – от датата на влизане в сила на решението;\n\n3. на други основания, предвидени в закон или в договора – от датата, посочена в тях.\n\nЧл. 60.\n\n Договорът за ПЧП може да бъде прекратен едностранно или по взаимно съгласие на страните: \n\n1. при пълно или частично погиване на обекта, с който се извършва дейността от обществен интерес;\n\n2. при последващо възникване на опасност за националната сигурност и отбраната на страната, за околната среда, за човешкото здраве, за защитените територии, зони и обекти и за обществения ред, или\n\n3. при други условия, предвидени в закон или в договора за ПЧП.\n\nЧл. 61.\n\n (1) При неизпълнение на договора за ПЧП изправната страна може да го прекрати, след като даде на другата страна подходящ срок за изпълнение с предупреждение, че след изтичането на срока ще смята договора за прекратен. Предупреждението се прави писмено по ред и в срокове, определени в договора.\n\n(2) Публичният партньор може да прекрати договора, без да даде срок за изпълнение, при съществено неизпълнение от частния партньор на основни задължения, определени с договора.\n\nЧл. 62.\n\n (1) Действията по прекратяване на договора за ПЧП се извършват от публичния партньор след решение на органа по чл. 32, ал. 2 и 3.\n\n(2) При предсрочно прекратяване на договора частният партньор е длъжен да изпълнява задълженията си до поемането им от посочено от публичния партньор лице, но не повече от 6 месеца.\n\n(3) В случаите на предсрочно прекратяване на договора регистрираният одитор на частния партньор извършва финансов одит към края на месеца, следващ датата на прекратяване на договора. Финансовият одит се извършва в тримесечен срок и съдържа данните, необходими за определяне на размера на обезщетенията по този раздел.\n\nЧл. 63. \n\n(1) При предсрочно прекратяване на договора за ПЧП по причина, за която публичният партньор отговаря, частният партньор има право на обезщетение в размер на:\n\n1. сумата на невъзстановените инвестиционни разходи – когато обектът, с който се извършва дейността от обществен интерес, е собственост на държавата, общината или публичноправната организация;\n\n2. сумата, съответстваща на определената норма на възвръщаемост за частния партньор за целия срок на договора, намалена със стойността на възстановените инвестиционни разходи – когато обектът, с който се извършва дейността от обществен интерес, е собственост на частния партньор.\n\n(2) При предсрочно прекратяване на договора за ПЧП по причина, за която частният партньор отговаря, публичният партньор:\n\n1. дължи на частния партньор обезщетение в размер на сумата от невъзстановените инвестиционни разходи, намалена със сумата, съответстваща на определената норма на възвръщаемост за частния партньор за целия срок на договора, но не повече от пазарната стойност на обекта към датата на прекратяване на договора – когато обектът, с който се извършва дейността от обществен интерес, е собственост на държавата, общината или публичноправната организация;\n\n2. не дължи обезщетение на частния партньор – когато обектът, с който се извършва дейността от обществен интерес, е собственост на частния партньор. \n\n(3) В случаите по ал. 2, т. 1 публичният партньор не дължи обезщетение, когато към датата на прекратяването на договора пазарната стойност на обекта се е намалила спрямо пазарната стойност към датата на сключването на договора и намаляването е резултат от причината, поради която договорът за ПЧП е прекратен.\n\n(4) В случаите по ал. 2, т. 2 частният партньор дължи възстановяване на получената до датата на прекратяване на договора финансова подкрепа за инвестиционните разходи в изпълнение на договора.\n\n(5) При определяне на размера на дължимото обезщетение се вземат предвид размерът на амортизационните отчисления и наличните финансови активи на частния партньор. \n\nЧл. 64. \n\n(1) Независимо от обезщетенията по чл. 63, с договора за ПЧП се договарят неустойки за предсрочното му прекратяване.\n\n(2) С договора за ПЧП се определят сроковете и редът за изплащане на дължимите обезщетения и неустойки. Обезщетенията по чл. 63, ал. 1 и 2 се изплащат на равни годишни вноски за оставащия период от срока на прекратения договор, когато с договора не е определено друго. \n\nЧл. 65. \n\n(1) Не се дължи обезщетение в случаите на предсрочно прекратяване на договора по причина, за която никоя от страните не отговаря.\n\n(2) Когато предсрочното прекратяване на договора по ал. 1 е поради погиване на обекта, с който се извършва дейността от обществен интерес, и обектът е собственост на държавата, общината или публичноправната организация, частният партньор има право да получи част от застрахователното обезщетение в размер на невъзстановените инвестиционни разходи.\n\nЧл. 66.\n\n (1) Във всички случаи на прекратяване на договора за ПЧП частният партньор е длъжен да предаде обекта, с който се извършва дейността от обществен интерес, когато той е собственост на държавата, общината или публичноправната организация, както и имотите или частите от имоти за извършване на допълнителна стопанска дейност по чл. 9, ал. 1, т. 2 заедно с приращенията и подобренията, на публичния партньор. Частният партньор няма право на задържане върху обект при прекратяване на договор за ПЧП.\n\n(2) Обектът се предава в срок, определен с договора, но не по-дълъг от срока по чл. 62, ал. 2.\n\n(3) При отказ или невъзможност на частния партньор да предаде обекта, публичният партньор назначава комисия за съставяне на констативен протокол, с който се констатира състоянието на обекта и се удостоверява отказът или невъзможността за предаване. Протоколът е основание за издаване на заповед за изземване на обекта по реда на Закона за държавната собственост или на Закона за общинската собственост.\n\n(4) От датата на приемане на обекта, а в случаите по ал. 3 – от датата на изземването:\n\n1. обектът – държавна собственост, преминава в управление на съответния областен управител или на друго лице, определено с нормативен акт, с акт на Министерския съвет или в акта за държавна собственост;\n\n2. обектът – общинска собственост, преминава в управление на кмета на община;\n\n3. обектът – собственост на публичноправна организация, преминава в нейно владение.\n\nЧл. 67. \n\nЗа неуредените случаи относно сключването, изпълнението, изменението и прекратяването на договорите за ПЧП се прилагат съответните разпоредби на Търговския закон и на Закона за задълженията и договорите.\n\nГлава шеста\n\nИКОНОМИЧЕСКИ БАЛАНС НА ДОГОВОРИТЕ ЗА ПЧП\n\nЧл. 68.\n\n (1) При сключването на договор за ПЧП се определя икономически баланс на ПЧП, който представлява равновесието между ползите за страните и разпределението на рисковете между тях.\n\n(2) Определеният в договора икономически баланс на ПЧП се поддържа през целия срок на договора.\n\n(3) При сключването на договора, в съответствие с обявлението, се определят обстоятелствата от фактически или правен характер, свързани с обекта, с дейността или с услугата от обществен интерес, при настъпването или изменението на които икономическият баланс би бил нарушен. \n\n(4) Икономическият баланс може да бъде нарушен и когато:\n\n1. в резултат на промени в законодателството или с акт на регулаторен орган са се променили условията за финансиране, строителство, управление или поддържане на обекта, с който се извършва дейността от обществен интерес, и/или условията за предоставяне на услугата от обществен интерес;\n\n2. в резултат на непреодолима сила се преустановят дейности по договора; \n\n3. погине целият или част от обекта, с който се извършва дейността от обществен интерес, или настъпи обективна невъзможност за ползването му по предназначение, освен в случаите, когато погиването или обективната невъзможност се дължи на виновно действие или бездействие на частния партньор;\n\n4. възникне опасност за националната сигурност и отбраната на страната, за околната среда, за човешкото здраве, за защитените територии, зони и обекти и за обществения ред.\n\nЧл. 69.\n\n (1) При нарушаване на икономическия баланс всяка от страните по договор за ПЧП може да поиска изменение или допълнение на договора за възстановяване на икономическия баланс. Искането се отправя към другата страна с мотивирано предложение въз основа на нов комплексен анализ на обстоятелствата, довели до нарушаване на икономическия баланс.\n\n(2) С мотивираното предложение се обосновава изменение или допълнение на договора относно:\n\n1. техническите параметри и/или вида и обема на извършваните от частния партньор дейности от обществен интерес;\n\n2. срока на договора;\n\n3. условията и реда за финансиране от частния партньор и/или за предоставяне на финансова подкрепа от публичния партньор;\n\n4. други условия, определени с обявлението.\n\n(3) В случаите по ал. 2, т. 2 срокът може да се намали или удължи с не повече от една трета от първоначално договорения срок.\n\nЧл. 70.\n\n (1) Отправяне или приемане на предложение за изменение или допълнение на договора от публичния партньор се извършва след мотивирано решение на съответния орган по чл. 32, ал. 2 и 3. \n\n(2) Измененията и допълненията на договора за ПЧП се извършват с допълнително споразумение.\n\nЧл. 71.\n\n (1) Ако страните не постигнат съгласие относно изменението или допълнението на договора, страната, поискала изменението, може да предяви иск за изменение или прекратяване на договора за ПЧП.\n\n(2) При прекратяване на договора от съда публичният партньор може:\n\n1. да възложи извършването на една или повече от дейностите по договора на контролирано от него публично предприятие, или\n\n2. да предприеме действия за избор на нов частен партньор.\n\nГлава седма\n\nОБЖАЛВАНЕ И РЕШАВАНЕ НА СПОРОВЕ\n\nЧл. 72. \n\nРешенията на органите по този закон, приети в процедура за определяне на частен партньор, се обжалват при условията и по реда на глава единадесета „Обжалване“ от Закона за обществените поръчки.\n\nЧл. 73.\n\n (1) Споровете относно сключването, изпълнението, изменението и прекратяването на договори за ПЧП се решават от компетентния граждански съд.\n\n(2) В съдебни спорове, произтичащи от договори за ПЧП, експертизите относно финансово-икономически въпроси се възлагат на регистриран одитор при спазване на ограниченията на чл. 262л, ал. 3 от Търговския закон.\n\nГлава осма\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 74.\n\n (1) Министър, кмет на община или ръководител на публичноправна организация, който сключи договор за извършване на дейност от обществен интерес в нарушение на този закон, се наказва с глоба от 15 000 лв. до 20 000 лв., ако деянието не съставлява престъпление.\n\n(2) Глобата по ал. 1 се налага и на лицето, подписало договора от страна на частния партньор.\n\n(3) Лицата по ал. 1 се наказват с глоба от 10 000 лв. до 15 000 лв., ако сключат допълнително споразумение към договор за ПЧП в нарушение на чл. 56, ал. 2 и 3.\n\nЧл. 75.\n\n Длъжностно лице, което в срока по чл. 24, ал. 3 не въведе в регистъра на ПЧП документ, договор или друга информация, определена с правилника за прилагане на закона, се наказва с глоба от 1000 до 2000 лв.\n\nЧл. 76.\n\n Лице, което представлява публичен съдружник в публично-частно дружество – изпълнител на договор за ПЧП, което не упражни или осуети упражняването на блокиращата квота по чл. 52, ал. 2, се наказва с глоба от 15 000 лв. до 20 000 лв., ако деянието не съставлява престъпление.\n\nЧл. 77. \n\nПри нарушаване на забраните по чл. 54, ал. 1 на публично-частното, съответно проектното дружество, се налага имуществена санкция от 50 000 лв. до 100 000 лв., а на длъжностно лице, допуснало нарушението – глоба от 25 000 лв. до 50 000 лв.\n\nЧл. 78. \n\nПри нарушаване на процедурата за сключване на договор за ПЧП се прилагат административнонаказателните разпоредби на Закона за обществените поръчки.\n\nЧл. 79. \n\n(1) Актовете за установяване на нарушения по този закон, констатирани от органи на Сметната палата, се съставят от длъжностни лица, оправомощени от председателя на Сметната палата, в срок 6 месеца от откриване на нарушителя, но не по-късно от три години от извършването им.\n\n(2) Наказателните постановления се издават от председателя на Сметната палата или от оправомощени от него длъжностни лица.\n\nЧл. 80. \n\n(1) Актовете за установяване на нарушения по този закон, констатирани от органи на Агенцията за държавна финансова инспекция, се съставят от длъжностни лица на Агенцията за държавна финансова инспекция в срок 6 месеца от откриване на нарушителя, но не по-късно от три години от извършването им.\n\n(2) Наказателните постановления се издават от министъра на финансите или от оправомощени от него длъжностни лица.\n\nЧл. 81.\n\n Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nДОПЪЛНИТЕЛНА РАЗПОРЕДБА\n\n§ 1\n\n. По смисъла на този закон:\n\n1. „Блокираща квота“ е правото на публичния партньор, който участва в публично-частно дружество, да осуети приемането на определено с този закон или с устава, съответно с учредителния акт/дружествения договор, решение.\n\n2. „Държавни публичноправни организации“ са публичноправните организации:\n\nа) които получават финансиране от държавния бюджет или от бюджетите на държавното обществено осигуряване или на Националната здравноосигурителна каса, с изключение на случаите, когато обектът, с който се извършва дейността от обществен интерес, е общинска собственост, или\n\nб) които са обект на управленски контрол от органи на изпълнителната власт по чл. 19, ал. 2 и 4 от Закона за администрацията, или \n\nв) на които повече от половината от членовете на управителния или контролния им орган се определят от орган на изпълнителната власт по чл. 19, ал. 2 и 4 от Закона за администрацията, или\n\nг) на които са предоставени за управление обекти или имоти – държавна собственост.\n\n3. „Непреодолима сила“ има значението, определено в Търговския закон.\n\n4. „Обществен интерес“ има значението, определено в Закона за дейностите по предоставяне на услуги. \n\n5. „Общински публичноправни организации“ са публичноправните организации:\n\nа) които получават финансиране от общинския бюджет, или\n\nб) които са обект на управленски контрол от общинския съвет или общинският съвет определя повече от половината от членовете на управителния или контролния им орган, или\n\n в) на които са предоставени за управление обекти или имоти – общинска собственост, включително когато получават финансиране от държавния бюджет, държавното обществено осигуряване или Националната здравноосигурителна каса.\n\n6. „По-добра стойност на вложените публични средства“ е постигане на по-високо качество на услугата от обществен интерес на същата или на по-ниска цена или постигане на същото качество на услугата на по-ниска цена в сравнение с други начини за предоставяне на услугата от обществен интерес.\n\n7. „Поносимост за бюджета“ е възможността за извършване на разходите по съответния проект в рамките на бюджетните ограничения по бюджета на съответното ведомство, община или публичноправна организация.\n\n8. „Програмен период“ е периодът, съвпадащ със съответната многогодишна финансова рамка на Европейския съюз.\n\n9. „Публично предприятие“ е държавно предприятие, създадено по реда на чл. 62, ал. 3 от Търговския закон, еднолично търговско дружество с държавно, съответно с общинско имущество, както и търговско дружество, капиталът на което е собственост на един или повече публични партньори.\n\n10. „Публичноправна организация“ има значението, определено в Закона за обществените поръчки. Публичноправна организация е и публичното предприятие. \n\n11. „Риск за наличност“ е вероятността от настъпването на събитие, факт или обстоятелство, което оказва влияние върху експлоатационната годност на обекта и/или върху обема и качеството на услугата от обществен интерес съгласно договорените условия и стандарти, определени в техническите спецификации.\n\n12. „Риск за търсене на услугата“ е пазарният риск, породен от събитие, факт или обстоятелство, което оказва влияние върху търсенето на услугата от обществен интерес.\n\n13. „Ръководител на ведомство“ е орган на централната изпълнителна власт и областен управител, на когото е възложено управление на държавна собственост и/или извършването на дейност от обществен интерес.\n\n14. „Строителен риск“ е вероятността от настъпването на събитие, факт или обстоятелства, които оказват влияние върху договорените размер на инвестиционните разходи за строителство и срок за въвеждане в експлоатация на обекта, чрез който се предоставя услугата от обществен интерес. \n\n15. „Строителство“ има значението, определено в Закона за обществените поръчки.\n\n16. „Съществени рискове“ са строителният риск, рискът за наличност и рискът за търсене на услугата.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 2.\n\n (1) Министерският съвет приема подзаконовите нормативни актове по прилагането на закона и привежда действащите подзаконови нормативни актове в съответствие с него в срок до влизането му в сила. \n\n(2) Националната програма за публично-частно партньорство и Планът за действие за програмния период 2014 – 2020 г. се приемат от Министерския съвет до 30 юни 2013 г. В срока по изречение първо общинските съвети допълват програмата за реализация на общинския план за развитие с раздел за общинските ПЧП. \n\n(3) В срок до 30 юни 2013 г. министърът на финансите организира създаването и поддържането на регистъра на ПЧП по чл. 24.\n\n§ 3. \n\nВ Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 16:\n\nа) в ал. 1 думите „и по чл. 16а“ се заличават;\n\nб) алинея 5 се изменя така:\n\n„(5) Едноличните търговски дружества с държавно имущество и държавните предприятия, които по силата на закон ползват, управляват или експлоатират обекти – публична държавна собственост, както и лицата, на които с концесионен договор по Закона за концесиите или с договор за публично-частно партньорство по Закона за публично-частното партньорство са предоставени права върху обекти – публична държавна собственост, могат да отдават под наем за срок до 10 години части от предоставените им обекти – публична държавна собственост, в съответствие с акта за предоставянето на обектите и при условие, че се използват съобразно предназначението им.“\n\n2. Член 16а се отменя.\n\n3. В чл. 19:\n\nа) в ал. 1, изречение първо накрая се добавя „освен в случаите по Закона за публично-частното партньорство“;\n\nб) в ал. 2 думата „специален“ се заличава.\n\n4. В чл. 43, ал. 2 накрая се добавя: „в които държавата е едноличен собственик на капитала. Имоти и вещи – частна държавна собственост, се апортират в капитала на търговски дружества, в които държавата не е едноличен собственик, само когато останалите съдружници/акционери са определени по реда на чл. 33 – 39 от Закона за публично-частното партньорство, освен когато са община или публичноправна организация.“\n\n5. В чл. 47, ал. 1 накрая се добавя „освен в случаите по Закона за публично-частното партньорство“.\n\n6. В чл. 56, ал. 1 накрая се добавя „освен в случаите по Закона за публично-частното партньорство“.\n\n7. В чл. 57:\n\nа) в ал. 2 накрая се добавя „освен в случаите по чл. 57а, ал. 1“;\n\nб) в ал. 3 накрая се добавя „или при условията и по реда на Закона за публично-частното партньорство“.\n\n8. Създава се чл. 57а:\n\n„Чл. 57а. (1) Държавата, държавните предприятия по чл. 62, ал. 3 от Търговския закон и търговските дружества с повече от 50 на сто държавно участие в капитала може да учредяват или да участват в търговски дружества, чийто капитал не е изцяло тяхна собственост, само когато останалите съдружници/акционери са определени по реда на чл. 33 – 39 от Закона за публично-частното партньорство. За устава/дружествения договор на тези търговски дружества се прилага чл. 52, ал. 2 от Закона за публично-частното партньорство.\n\n(2) Държавните предприятия и търговските дружества с повече от 50 на сто държавно участие в капитала може да сключват договори за съвместна дейност или да участват в граждански дружества с лица, които не са община или публичноправна организация, само когато съответното лице е определено по реда на чл. 33 – 39 от Закона за публично-частното партньорство.\n\n(3) Алинеи 1 и 2 не се прилагат:\n\n1. когато съдружници/акционери са община или публичноправна организация;\n\n2. когато съдружниците/акционерите са определени след процедура за приватизация, за предоставяне на концесия или друга процедура, определена със закон;\n\n3. за публичните акционерни дружества;\n\n4. за дружествата, учредени в изпълнение на международен договор или междуправителствено споразумение.“\n\n9. В чл. 58, ал. 2, изречение първо накрая се добавя „или при условията и по реда на Закона за публично-частното партньорство“.\n\n10. В чл. 73 накрая думите „а за имоти – публична държавна собственост, и предоставянето им на концесия“ се заменят с „както и предоставянето им на концесия или по договор за публично-частно партньорство“.\n\n11. В § 1а от допълнителните разпоредби се създава т. 5:\n\n„5. „Публичноправна организация“ има значението, определено в Закона за публично-частното партньорство.“\n\n12. В преходните и заключителните разпоредби се създава § 6в:\n\n„§ 6в. За търговските дружества с участие на държавата, на държавни предприятия и на търговски дружества с повече от 50 на сто държавно участие в капитала, учредени до 31 декември 2012 г., се прилага чл. 52, ал. 2 от Закона за публично-частното партньорство, освен в случаите по чл. 57а, ал. 3.“\n\n§ 4. \n\nВ Закона за концесиите (обн., ДВ, бр. 36 от 2006 г.; изм., бр. 53, 65 и 105 от 2006 г., бр. 41, 59 и 109 от 2007 г., бр. 50, 67 и 102 от 2008 г., бр. 47, 99 и 103 от 2009 г., бр. 52 и 54 от 2010 г., бр. 50 и 73 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 2, ал. 1 думата „търговец“ се заменя с „капиталово търговско дружество“.\n\n2. В чл. 3 ал. 2 се изменя така:\n\n„(2) Правото на концесионера да експлоатира обекта на концесията включва получаването на приходи от потребителите на услугите от обществен интерес или от трети лица, а когато се извършват и други стопански дейности – и правото да получава приходи от тези дейности.“ \n\n3. В чл. 4:\n\nа) алинея 2 се изменя така: \n\n„(2) Правото на концесионера да експлоатира услугата от обществен интерес включва получаването на приходи от потребителите на услугите от обществен интерес или от трети лица, а когато се извършват и други стопански дейности – и правото да получава приходи от тези дейности.“;\n\nб) в ал. 3 накрая се поставя запетая и се добавя „а когато услугата се извършва с обект – собственост на концедента – и управление и поддържане на обекта на концесията“. \n\n4. В чл. 6, ал. 2, т. 1 думите „когато цената се определя с нормативен акт“ се заличават.\n\n5. В чл. 7, ал. 2, т. 3 думите „когато цената се определя с нормативен акт“ се заличават. \n\n6. В чл. 10 ал. 4 се изменя така:\n\n„(4) Срокът, определен с концесионния договор, може да се намалява или удължава с не повече от една трета от първоначално определения срок след решение на концедента само в случаите по чл. 70, ал. 3 и 4.“\n\n7. Член 11 се изменя така:\n\n„Чл. 11. При концесията се поддържа икономически баланс, който представлява равновесието между ползите и рисковете при условията на сключения концесионен договор.“\n\n8. В чл. 13:\n\nа) в ал. 2 след думите „обектът на концесията“ се добавя „или част от него“;\n\nб) създава се ал. 3:\n\n„(3) Към обекта на концесията може да се включат една или повече принадлежности – съществуващи или които ще бъдат изградени от концесионера.“\n\n9. Член 14 се изменя така:\n\n„Чл. 14. Земята, върху която е изграден или която е предназначена за изграждането на обекта на концесията, включително на неговите принадлежности, представлява концесионна площ и е част от обекта на концесията.“\n\n10. Член 15 се изменя така:\n\n„Чл. 15. (1) До прекратяването на концесионния договор държавата, общината и публичноправната организация не могат да се разпореждат с целия или с част от обекта на концесията, включително с негова принадлежност.\n\n(2) Приращенията и подобренията върху обект на концесия, включително върху негова принадлежност, които са публична държавна или общинска собственост, стават собственост на държавата, съответно на общината, от момента на възникването им. \n\n(3) Собствеността върху приращенията и подобренията на обект на концесия, включително върху негова принадлежност, които са частна държавна или общинска собственост или собственост на публичноправна организация, се урежда с концесионния договор. \n\n(4) В случаите по чл. 13, ал. 2 с концесионния договор се урежда собствеността върху обекта на концесията след прекратяването на концесионния договор.“\n\n11. Създава се чл. 15а:\n\n„Чл. 15а. (1) Според собствеността върху обекта на концесия концесиите са:\n\n1. държавни концесии – когато обектът е държавна собственост;\n\n2. общински концесии – когато обектът е общинска собственост;\n\n3. обществени концесии – когато обектът е собственост на публичноправна организация;\n\n4. съвместни концесии – когато обектът е собственост на държавата, на една или повече общини и/или публичноправни организации.\n\n(2) Когато при концесия за услуга обектът на концесията е собственост на концесионера, видът на концесията се определя в зависимост от органа, който обичайно или по силата на нормативен акт осигурява услугата от обществен интерес или я е осигурявал преди сключването на концесионния договор.“\n\n12. В чл. 16:\n\nа) в ал. 2 се създават т. 4 и 5:\n\n„4. на което управител или член на управителния орган, а в случай, че член на управителния орган е юридическо лице – неговият представител в съответния управителен орган, е свързано лице с концедента, както и с органа, който организира провеждането на процедурата за предоставяне на концесията, или със служители на ръководна длъжност в неговото ведомство или организация;\n\n5. което има действащ договор с лице по чл. 21 или 22 от Закона за предотвратяване и установяване на конфликт на интереси;“\n\nб) в ал. 3 се създават т. 3 и 4:\n\n„3. свързано лице с концедента, както и с органа, който организира провеждането на процедурата за предоставяне на концесията, или със служители на ръководна длъжност в неговото ведомство или организация;\n\n4. в договорни отношения с лице по чл. 21 или 22 от Закона за предотвратяване и установяване на конфликт на интереси.“;\n\nв) създава се нова ал. 6:\n\n„(6) Когато участникът е посочил в офертата си подизпълнители, изискванията на ал. 2 и 3 и посочените в обявлението изисквания по ал. 4 се прилагат и за подизпълнителите.“;\n\nг) досегашната ал. 6 става ал. 7 и се изменя така:\n\n„(7) При участие в процедурата за предоставяне на концесия участниците, включително подизпълнителите, удостоверяват наличието или липсата на обстоятелствата по ал. 1 – 4 с декларации. Концесионният договор се сключва само след като участникът, определен за концесионер, представи доказателствата за удостоверяване на декларираните обстоятелства, определени с правилника за прилагане на закона.“\n\n13. В чл. 17 ал. 1 се изменя така:\n\n„(1) Освен ако със закон не е определено друго, концедент е:\n\n1. Министерският съвет – за държавните концесии;\n\n2. общинският съвет – за общинските концесии;\n\n3. публичноправна организация, представлявана от орган съгласно устройствения й акт – за обществените концесии;\n\n4. Министерският съвет, съответният общински съвет и/или органът на публичноправната организация – за съвместните концесии.“\n\n14. В чл. 18:\n\nа) алинеи 3 – 5 се изменят така:\n\n„(3) Когато участникът, определен за концесионер, не е капиталово търговско дружество, както и когато това е посочено в обявлението за откриване на процедурата или в офертата на участника, определен за концесионер, концесионният договор се сключва с новоучредено капиталово търговско дружество, наричано „проектно дружество“, в което:\n\n1. участникът, определен за концесионер, е едноличен собственик на капитала, или\n\n2. участниците в обединението, което не е търговец, притежават целия капитал в съотношението от договора за обединение.\n\n(4) Когато това е определено като условие с решението за откриване на процедурата за предоставяне на концесия, концесионният договор се сключва с новоучредено капиталово търговско дружество (публично-частно дружество), в което съдружници или акционери са участникът, определен за концесионер (частен съдружник) и държавата, общината, публичноправната организация и/или публично предприятие (публичен съдружник). В тези случаи се прилагат съответно чл. 50 – 52 от Закона за публично-частното партньорство.\n\n(5) За проектното и за публично-частното дружество се прилага Търговският закон, доколкото друго не е предвидено в този закон.“;\n\nб) алинея 6 се отменя.\n\n15. В глава втора се създава чл. 18а:\n\n„Чл. 18а. (1) Проектното, съответно публично-частното дружество, е обвързано от офертата на участника, определен за концесионер. Участникът, определен за концесионер, а когато той е обединение – всеки от участниците в обединението:\n\n1. е длъжен да предостави на проектното, съответно на публично-частното дружество, ресурсите, с които е доказал съответствието си с приложимите изисквания относно изпълнението на критериите за подбор;\n\n2. отговаря солидарно за изпълнението на концесионния договор заедно с проектното, съответно с публично-частното дружество.\n\n(2) Частният съдружник може да извършва една или повече от дейностите – предмет на концесионния договор, като подизпълнител.\n\n(3) Начинът на предоставяне на ресурсите и участието на частния съдружник като подизпълнител се посочват в офертата и се включват във финансово-икономическия модел към офертата на участника. \n\n(4) Алинеи 1 – 3 се прилагат съответно за едноличния собственик на проектното дружество и за съдружниците или акционерите в това дружество.“\n\n16. В чл. 19:\n\nа) в ал. 1:\n\nаа) в текста преди т. 1 думите „концесия за обект – държавна собственост, наричана по-нататък „държавна концесия“ се заменят с „държавна концесия“;\n\nбб) в т. 1 накрая се добавя „или който носи отговорността за осигуряване на услугата от обществен интерес“;\n\nб) в ал. 2 думите „концесия за обект – общинска собственост и за“ се заменят с „общинска концесия и на концесия за“, а думите „наричана по-нататък „общинска концесия“ се заличават;\n\nв) в ал. 3 думите „концесия за обект – собственост на публичноправна организация“, наричана по-нататък „обществена концесия“ се заменят с „обществена концесия“ и думите „я управлява“ се заменят с „управлява публичноправната организация“;\n\nг) създава се нова ал. 4:\n\n„(4) Освен ако със закон не е предвидено друго, при съвместна концесия подготвителните действия се извършват от орган, определен с решение на един от органите по чл. 17, ал. 1, т. 4 съгласувано с другия орган.“;\n\nд) досегашната ал. 4 става ал. 5.\n\n17. В чл. 20:\n\nа) в ал. 1 думите „чл. 19, ал. 1 – 3“ се заменят с „чл. 19, ал. 1 – 4“;\n\nб) в ал. 2 след думите „прединвестиционно проучване“ се добавя „или инвестиционен проект“;\n\nв) в ал. 3 думите „чл. 19, ал. 1 – 3“ се заменят с „чл. 19, ал. 1 – 4“;\n\nг) алинея 5 се отменя.\n\n18. В чл. 21:\n\nа) в ал. 1 думите „чл. 19, ал. 1 – 3“ се заменят с „чл. 19, ал. 1 – 4“;\n\nб) алинея 2 се изменя така: \n\n„(2) С обосновката по ал. 1 се мотивира предложението за предоставяне на концесия и се определят предметът на концесията, изискванията към предмета и обекта на концесията и основното й съдържание. Обосновката може да се основава на концесионни анализи и/или на финансов модел.“\n\n19. В чл. 23, ал. 1 се създава т. 4:\n\n„4. пропорционалност.“\n\n20. В чл. 26:\n\nа) алинея 2 се изменя така: \n\n„(2) Критерият пригодност за изпълнение на професионална дейност се доказва чрез регистрация в професионален или търговски регистър, ако такава се изисква съгласно законодателството на държавата, в която участникът е установен.“;\n\nб) в ал. 6 думите „С решението за откриване на процедура за предоставяне на концесия може да се предвиди възможност доказването“ се заменят с „Доказването“, а след думите „критериите по ал. 1, т. 2 и 3“ се добавя „може“.\n\n21. В чл. 39:\n\nа) в ал. 2:\n\nаа) точка 2 се изменя така:\n\n„2. другите стопански дейности, когато такива се предвиждат;“\n\nбб) точка 3 се изменя така:\n\n„3. принадлежностите – когато такива се включват в обекта на концесията;“\n\nвв) точка 6 се изменя така:\n\n„6. условията за осъществяване на концесията, както и обстоятелствата от фактически или правен характер, настъпването или изменението на които може да доведе до нарушаване на икономическия баланс;“\n\nб) алинея 3 се изменя така:\n\n„(3) С решението по ал. 1 може да се определи условие концесионният договор да се сключи с проектно или с публично-частно дружество. Когато е предвидено създаването на публично-частно дружество, в решението се посочват и обстоятелствата по чл. 50, ал. 3 от Закона за публично-частното партньорство.“\n\n22. В чл. 40:\n\nа) в ал. 1 думите „чл. 19, ал. 1 – 3“ се заменят с „чл. 19, ал. 1 – 4“, а думите „и изпраща обявлението за обнародване в електронната страница на „Държавен вестник“ и за вписване в Националния концесионен регистър“ се заличават;\n\nб) в ал. 2 думите „чл. 19, ал. 1 – 3“ се заменят с „чл. 19, ал. 1 – 4“.\n\n23. Член 41 се изменя така:\n\n„Чл. 41. (1) Обявлението за провеждане на процедура за предоставяне на концесия, наричано по-нататък „обявлението“, при концесия за строителство съдържа:\n\n1. данни за органа, който организира провеждането на процедурата (възлагащ орган):\n\nа) наименование, адрес и адрес за контакти;\n\nб) вид на органа и основна дейност или дейности;\n\n2. данни за предмета на концесията:\n\nа) наименование;\n\nб) вид, обем и местоположение на строителството;\n\nв) кратко описание на дейностите по строителството;\n\nг) код съгласно Общия терминологичен речник (CPV);\n\nд) в случаите по чл. 53, ал. 1 – минималния процент от строителството, който следва да се извърши от трети лица – подизпълнители;\n\n3. правна, икономическа, финансова и техническа информация за:\n\nа) обстоятелствата по чл. 16, ал. 2 и 3, документите и начина за удостоверяването им;\n\nб) обстоятелствата по чл. 16, ал. 4, при наличието на които комисията отстранява кандидат/участник в процедурата, документите и начина за удостоверяването им;\n\nв) критериите за подбор, минималните нива на приложимите изисквания относно изпълнението им и документите, с които се удостоверява съответствието с тези изисквания;\n\n4. информация относно процедурата за предоставяне на концесията:\n\nа) критериите, които формират комплексната оценка на офертите (критериите за възлагане), и тежестта на всеки от тях;\n\nб) място и срок за получаване на заявленията или офертите;\n\nв) език, на който трябва да бъдат написани заявленията и офертите;\n\n5. допълнителна информация:\n\nа) връзка на концесията с проект и/или програма, които са финансирани от фонд на Европейския съюз;\n\nб) вид на концесията – държавна, общинска, обществена, съвместна;\n\nв) вид на обекта на концесията;\n\nг) местонахождение на обекта на концесията; \n\nд) описание или изисквания към принадлежностите;\n\nе) описание и обем на услугите от обществен интерес – предмет на концесията;\n\nж) размер на гаранцията за участие в процедурата и условията за нейното предоставяне или заплащане;\n\nз) срок на валидност на офертите;\n\nи) място и срок за получаване на документацията за участие в процедурата;\n\nк) място, дата и час на отваряне на заявленията или офертите;\n\nл) ограниченията за представяне на варианти в офертата;\n\nм) дата на изпращане на обявлението в „Държавен вестник“;\n\nн) ред и срок за обжалване на решението за одобряване на обявлението;\n\nо) друга информация в зависимост от спецификата на концесията, включително условието концесионният договор да се сключи с проектно дружество или с публично-частно дружество. \n\n(2) Обявлението при концесия за услуга и концесия за добив съдържа данните по ал. 1, които са приложими към конкретната концесия.“\n\n24. В чл. 42:\n\nа) в ал. 1 накрая се добавя „по образец:“ и се създават т. 1 и 2:\n\n„1. одобрен с Регламент (ЕО) № 1150/2009 на Комисията от 10 ноември 2009 г. за изменение на Регламент (ЕО) № 1564/2005 по отношение на стандартните формуляри за публикуването на обявления в рамките на процедурите за възлагане на обществени поръчки в съответствие с директиви 89/665/ЕИО и 92/13/ЕИО на Съвета (OB, L 313/3 от 28 ноември 2009 г.) – за концесии за строителство;\n\n2. публикуван на интернет страницата на Националния концесионен регистър – за концесиите за услуга и за концесиите за добив на природни богатства.“;\n\nб) в ал. 2, изречение първо думите „чл. 19, ал. 1 – 3“ се заменят с „чл. 19, ал. 1 – 4“, а след думите „Националния концесионен регистър“ се добавя „в срока по чл. 40, ал. 1“;\n\nв) създава се ал. 4: \n\n„(4) Стойността на концесията за строителство се определя като сума от прогнозните стойности на всички приходи на концесионера за срока на концесията, както следва:\n\n1. приходи от предоставянето на услугата от обществен интерес;\n\n2. приходи от други стопански дейности с обекта на концесията;\n\n3. заплащане на компенсация от страна на концедента.“\n\n25. В чл. 44:\n\nа) в ал. 1, т. 5 думите „инвестиционните проекти“ се заменят с „прединвестиционните проучвания или инвестиционните проекти“;\n\nб) в ал. 2 думите „ал. 1, т. 5“ се заменят с „ал. 1, т. 7“;\n\nв) в ал. 3 думите „ал. 1, т. 2“ се заменят с „ал. 1, т. 4“;\n\nг) алинея 4 се изменя така:\n\n„(4) Документацията за участие се публикува на интернет страницата на съответния орган по чл. 19, ал. 1 – 4. Органът, който организира провеждането на процедурата за предоставяне на концесията, определя цена на документацията за участие или безплатното й предоставяне. Цената на документацията за участие не може да е по-висока от действителните разходи за нейното отпечатване и размножаване. При поискване от заинтересовано лице възложителят е длъжен да изпрати документацията на лицето, отправило искането, за негова сметка, както и да му осигури възможност да разгледа документацията на място, преди да я закупи.“\n\n26. В чл. 46:\n\nа) в ал. 1 се създава т. 4:\n\n„4. орган, определен съгласувано от концедентите – за съвместните концесии.“;\n\nб) в ал. 6 думите „негов заместник“ се заменят с „нов член на комисията“.\n\n27. В чл. 48а се създава ал. 3:\n\n„(3) Редът за уведомяване по ал. 1 и 2 се прилага и в други случаи, определени с този закон и с правилника за неговото прилагане.“\n\n28. В чл. 50, ал. 2, т. 1 думите „на предвидената инвестиция за строителство на обекта на концесията“ се заличават.\n\n29. В чл. 54:\n\nа) в ал. 1 текстът преди т. 1 се изменя така: „При концесия за строителство концесионерът може да възлага част от строителството на подизпълнителите, посочени в офертата. Когато посочен в офертата подизпълнител трябва да бъде заменен или възникне необходимост от ползване на друг, концесионерът избира новия подизпълнител чрез процедура по Закона за обществените поръчки, като срокът за получаване на:“;\n\nб) в ал. 2 думите „Разпоредбата на ал. 1“ се заменят със „Законът за обществените поръчки“;\n\nв) в ал. 4 след думите „чл. 70“ се добавя „ал. 2“.\n\n30. В чл. 58 се създава нова ал. 4:\n\n„(4) При съвместните концесии решението по ал. 2 се приема от Министерския съвет и съответния общински съвет и/или орган на публичноправната организация, освен ако със закон не е предвидено друго.“\n\n31. В чл. 59:\n\nа) в ал. 2 след думите „класираният на първо място участник не“ се добавя „представи документите за удостоверяване на обстоятелствата по чл. 16, ал. 1 – 4 или не“;\n\nб) в ал. 3 се създава т. 3:\n\n„3. представлява държавата по дела, които се отнасят до изпълнението на концесионния договор.“;\n\nв) създава се ал. 5:\n\n„(5) При съвместните концесии с решението за определяне на концесионер се определя и органът, който осъществява правомощията по ал. 3, освен ако със закон не е предвидено друго.“\n\n32. В чл. 64:\n\nа) в ал. 3 думите „част трета от“ се заличават;\n\nб) създава се ал. 4:\n\n„(4) Споровете относно сключването, изпълнението и прекратяването на концесионни договори се решават от компетентния граждански съд.“\n\n33. В чл. 65:\n\nа) в ал. 2:\n\nаа) точка 4 се изменя така:\n\n„4. описание на обекта, включително на концесионната площ, както и принадлежностите към обекта на концесията, ако има такива;“\n\nбб) точка 11 се изменя така:\n\n„11. размера и условията за заплащане на компенсация по чл. 6, когато такава се предвижда;“\n\nвв) създава се нова т. 21:\n\n„21. размера на нормата на възвръщаемост за концесионера, определена с финансово-икономическия модел, както и реда за нейното изчисляване, отчитане и контролиране;“\n\nгг) досегашната т. 21 става т. 22 и се изменя така:\n\n„22. други, в зависимост от приложимите разпоредби на действащото законодателство относно обекта на концесията, услугата от обществен интерес или другите стопански дейности.“;\n\nб) алинея 3 се изменя така:\n\n„(3) В концесионния договор в съответствие с обявлението се посочват условията, които определят икономическия баланс и обстоятелствата от фактически или правен характер, свързани с обекта на концесията и/или с услугата от обществен интерес, чието настъпване или изменение би довело до нарушаване на баланса.“;\n\nв) създава се ал. 4:\n\n„(4) Неразделна част от концесионния договор е финансово-икономическият модел, предложен с офертата на участника, определен за концесионер.“\n\n34. В чл. 67, ал. 1 думите „или територията за неговото изграждане“ се заличават.\n\n35. Създават се чл. 67а – 67в:\n\n„Чл. 67а. (1) При изпълнение на концесионния договор концесионерът води аналитично счетоводство за предоставяните услуги и за другите стопански дейности, включени в правото на концесионера да експлоатира обекта на концесията.\n\n(2) Годишният финансов отчет на концесионера подлежи на проверка от регистриран одитор по Закона за независимия финансов одит.\n\nЧл. 67б. При изпълнение на концесионния договор концесионерът има правата на възложител по смисъла на Закона за устройство на територията и в случаите, когато обектът на концесията и принадлежностите са собственост на държавата, общината или публичноправната организация.\n\nЧл. 67в. (1) При изпълнение на концесионния договор се осъществяват мониторинг и контрол на изпълнението на задълженията на страните, както и одит на концесионера.\n\n(2) Страните по концесионния договор са длъжни да осигуряват водене и съхраняване на документацията и защита на информацията във връзка с изпълнението на договора.\n\n(3) Концесионерът осигурява публичност за изпълнението на концесионния договор.“\n\n36. В чл. 70:\n\nа) създава се нова ал. 3:\n\n„(3) Концесионният договор може да се изменя и/или допълва, включително по отношение на обекта на концесията, когато поради непредвидени обстоятелства е станало необходимо възлагането на концесионера на допълнително строителство, което не е включено в концесионния договор, изменение на вида или обема на строителството, включено в концесионния договор, или възлагане управлението на допълнителни услуги от обществен интерес при следните условия:\n\n1. допълнителното строителство или допълнителните услуги не могат технически или икономически да се разделят от предмета на концесионния договор без значителни затруднения за концедента или ако могат да се разделят, са съществено необходими за изпълнението на концесионния договор, и\n\n2. общата стойност на допълнителното строителство или на допълнителните услуги е не повече от 50 на сто от стойността на строителството или услугите съгласно договора, или\n\n3. общата стойност на измененото строителство не намалява или не превишава стойността на строителството в договора с повече от 50 на сто.“;\n\nб) досегашната ал. 3 става ал. 4 и в нея:\n\nаа) текстът преди т. 1 се изменя така: „Извън случаите по ал. 2 и 3 концесионният договор може да се изменя или допълва само за възстановяване на икономическия баланс на концесията, определен с концесионния договор, в следните случаи:“;\n\nбб) точка 4 се изменя така:\n\n„4. при възникване на обстоятелство по чл. 65, ал. 3;“\n\nв) досегашната ал. 4 става ал. 5.\n\n37. Член 71 се изменя така:\n\n„Чл. 71. (1) В случаите по чл. 70, ал. 3 и 4 всяка от страните може да поиска изменение или допълнение на концесионния договор. Искането се отправя към другата страна с мотивирано предложение.\n\n(2) Отправяне или приемане на предложение за изменение или допълнение на концесионния договор се извършва с мотивирано решение на концедента.\n\n(3) Ако страните не постигнат съгласие относно изменението или допълнението на концесионния договор, страната, поискала изменението, може да предяви иск за изменение или прекратяване на договора.“\n\n38. В чл. 72:\n\nа) алинея 1 се изменя така:\n\n„(1) При преобразуване на концесионера в срок до три месеца от вписването на преобразуването в търговския регистър право­приемникът на концесионера може да поиска продължаване на концесионния договор с него, като представи доказателства, че не са налице обстоятелствата по чл. 16, ал. 2 – 4, както и че отговаря на другите изисквания, определени със закон и с решението за откриване на процедурата за предоставяне на концесия. Редът за подаване на искането се определя с правилника за прилагане на закона.“;\n\nб) в ал. 3 думите „Концедентът може да приеме“ се заменят с „Когато правоприемникът отговаря на изискванията по ал. 1, концедентът приема“.\n\n39. В чл. 74, ал. 1:\n\nа) в т. 2 думите „при смърт на физическото лице или при прекратяване на юридическото лице концесионер с правоприемник – от датата на смъртта, съответно на прекратяването“ се заменят с „при преобразуване на дружеството – концесионер“;\n\nб) точка 3 се изменя така:\n\n„3. при прекратяване на дружеството – концесионер с ликвидация – от датата на прекратяването“;\n\nв) точка 4 се изменя така:\n\n„4. при несъстоятелност на концесионера – от датата на влизане в сила на решението за обявяване в несъстоятелност;“\n\nг) създава се нова т. 5:\n\n„5. при съдебно решение в случаите по чл. 71, ал. 3 – от датата на влизане в сила на решението;“\n\nд) досегашната т. 5 става т. 6.\n\n40. Член 80 се изменя така:\n\n„Чл. 80. (1) При прекратяване на концесионния договор поради изтичането на срока на концесията концесионерът няма право на обезщетение.\n\n(2) При предсрочно прекратяване на концесионния договор по причина, за която концедентът отговаря, концесионерът има право на обезщетение в размер на:\n\n1. сумата на невъзстановените разходи на концесионера за инвестиции в обекта на концесията – когато обектът е собственост на държавата, общината или публичноправната организация;\n\n2. сумата, съответстваща на определената с финансово-икономическия модел норма на възвръщаемост за концесионера за целия срок на договора, намалена със стойността на възстановените разходи за инвестиции в обекта на концесията – когато обектът е собственост на концесионера.\n\n(3) При предсрочно прекратяване на концесионния договор по причина, за която концесионерът отговаря, концедентът:\n\n1. дължи на концесионера обезщетение в размер на сумата от невъзстановените разходи на концесионера за инвестиции в обекта на концесията, намалена със сумата, съответстваща на определената с финансово-икономическия модел норма на възвръщаемост за концесионера за целия срок на договора, но не повече от пазарната стойност на обекта на концесията към датата на прекратяване на договора – когато обектът е собственост на държавата, общината или публичноправната организация;\n\n2. не дължи обезщетение на концесионера – когато обектът на концесията е негова собственост. \n\n(4) Възстановяването на разходите на концесионера за инвестиции покрива собствения капитал с норма на възвръщаемост, определена с финансово-икономическия модел, и привлечения капитал с неговата цена.\n\n(5) В случаите по ал. 3, т. 1 концедентът не дължи обезщетение, когато към датата на прекратяването на договора пазарната стойност на обекта на концесията се е намалила спрямо пазарната стойност към датата на сключването на договора и намаляването е резултат от причината, поради която концесионният договор е прекратен.\n\n(6) В случаите по ал. 3, т. 2 концесионерът дължи на концедента възстановяване на сума в размер на възстановените от експлоатацията разходи за инвестиции в обекта на концесията, получени до датата на прекратяване на договора.\n\n(7) При определяне на размера на дължимото обезщетение се вземат предвид размерът на амортизационните отчисления и наличните финансови активи на концесионера. \n\n(8) Независимо от обезщетенията по ал. 2 и 3, с концесионния договор се договарят неустойки за предсрочното му прекратяване.\n\n(9) С концесионния договор се определят сроковете и редът за изплащане на дължимите обезщетения и неустойки. Обезщетенията по ал. 2 и 3 се изплащат на равни годишни вноски за оставащия период от срока на прекратения договор, когато с договора не е определено друго.“\n\n41. В чл. 80а, ал. 3, т. 1 думите „чл. 80, ал. 1“ се заменят с „чл. 80“.\n\n42. Член 81 се изменя така:\n\n„Чл. 81. (1) Паричните постъпления от концесионни плащания за държавни концесии, от неустойки, гаранции, обезщетения и от продажба на документации за участие постъпват като приход по бюджета на съответното министерство или ведомство.\n\n(2) Когато това е предвидено със закон, част от паричните постъпления от концесионни плащания за държавни концесии се превеждат от съответното министерство или ведомство по бюджетите на общините по местонахождението на обекта на концесията след приспадане на средствата по ал. 4. Общините отчитат по бюджетите си преведените суми като приходи от концесии.\n\n(3) Министърът на финансите ежегодно утвърждава приходите и разходите за концесионната дейност на министерствата и ведомствата по Единната бюджетна класификация.\n\n(4) Разходите за концесионна дейност се предвиждат по бюджета на Министерството на финансите в размер 15 на сто от средствата по ал. 1.\n\n(5) Сумите по ал. 4 се разходват чрез бюджетите на съответните министерства и ведомства въз основа на извършени корекции между тях и бюджета на Министерството на финансите по реда на чл. 34 от Закона за устройството на държавния бюджет. \n\n(6) Изискванията относно отчетите на министерствата и ведомствата за събраните от тях приходи от концесии и направените от тях разходи се определят с правилника за прилагане на закона.\n\n(7) Ако със закон не е предвидено друго, средствата по ал. 2 се разходват от съответната община след решение на общинския съвет за:\n\n1. финансиране на дейността по общински концесии;\n\n2. изпълнение на дейности и мероприятия по възстановяване на околната среда от вреди, настъпили в резултат на осъществяването на концесионна дейност; \n\n3. капиталови разходи.“\n\n43. В чл. 103, т. 1 думите „и на специализираната администрация на Министерския съвет“ се заменят с „на специализираната администрация на Министерския съвет и на председателя на Държавна агенция „Национална сигурност“.\n\n44. В останалите текстове на закона думите „чл. 19, ал. 1 – 3“ се заменят с „чл. 19, ал. 1 – 4“.\n\n45. В § 1 от допълнителната разпоредба:\n\nа) точка 9 се изменя така: \n\n„9. „Принадлежност“ е прилежащата инфраструктура по смисъла на § 5, т. 31 от допълнителните разпоредби на Закона за устройство на територията и всяка друга самостоятелна вещ, които осигуряват безпрепятственото и нормалното функциониране на обекта на концесията или предоставянето на услугата от обществен интерес, както и имоти извън обекта на концесията, необходими за извършване на други стопански дейности, без да е необходимо физически да са свързани с обекта на концесията.“;\n\nб) точка 11 се изменя така:\n\n„11. „Публичноправна организация“ е понятието, определено в Закона за обществените поръчки.“;\n\nв) точка 12 се изменя така:\n\n„12. „Разширение на обекта на концесията“ е разширение на концесионната площ, строителство на допълнителен строеж и/или пристрояване или надстрояване на съществуващ строеж.“;\n\nг) точка 14 се изменя така:\n\n„14. „Свързани лица“ са лицата по § 1, т. 23а от допълнителните разпоредби на Закона за обществените поръчки.“;\n\nд) точка 19 се отменя.\n\n46. В преходните и заключителните разпоредби се създава § 23а:\n\n„§ 23а. (1) Започнатите процедури, за които до 1 септември 2012 г. е прието решение за откриване на процедура за предоставяне на концесия, се довършват по досегашния ред. \n\n(2) За концесионни договори, сключени до 1 септември 2012 г. с концесионери, които не са капиталови търговски дружества, чл. 18, ал. 3 не се прилага. За тях се прилагат досегашните чл. 72, ал. 1 и чл. 74, ал. 1, т. 2 и 3.\n\n(3) За концесионни договори, сключени до 1 септември 2012 г., не се прилагат правилата за икономическия баланс на концесията. За тях се прилага досегашният чл. 70, ал. 3.“\n\n§ 5. \n\nВ Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г., бр. 18, 88 и 100 от 2010 г. и бр. 38 от 2012 г.) в чл. 13а т. 2 се изменя така:\n\n„2. за изпълнение на приватизационни договори по Закона за приватизация и следприватизационен контрол или за изпълнение на концесионни договори за добив на природни богатства по Закона за концесиите или за добив на подземни богатства по Закона за подземните богатства и в изпълнение на компенсаторни (офсетни) споразумения;“.\n\n§ 6. \n\nВ Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26, 34 и 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 8:\n\nа) в ал. 2 накрая се добавя „освен когато е приложим Законът за публично-частното партньорство“;\n\nб) в ал. 9:\n\nаа) в текста преди т. 1 изречение трето се изменя така: „Програмата е в съответствие с раздела за общински публично-частни партньорства от програмата за реализация на общинския план за развитие и съдържа:“;\n\nбб) в т. 2 след думите „вещни права“ се поставя запетая и се добавя „за публично-частно партньорство“;\n\nв) в ал. 11 накрая се добавя „освен в случаите по Закона за публично-частното партньорство“;\n\nг) създава се ал. 12:\n\n„(12) Областният управител има право да оспорва решенията на общинските съвети, приети в процедура за определяне на частен партньор или на концесионер, при условията и по реда на Закона за обществените поръчки, съответно на Закона за концесиите.“\n\n2. В чл. 9, ал. 4 накрая се добавя „а в случаите на публично-частно партньорство – за сметка на определения в договора партньор“.\n\n3. В чл. 14, ал. 2, изречение първо след думите „без търг или конкурс“ се добавя „или е определен друг ред“.\n\n4. В чл. 51 се правят следните изменения:\n\nа) в ал. 2, изречение първо след думата „капитала“ запетаята се заличава и се добавя съюза „или“, а думите „или чрез сдружения с нестопанска цел при условията и по реда на Закона за юридическите лица с нестопанска цел“ се заличават;\n\nб) алинеи 5, 6, 7, 8 и 9 се отменят.\n\n5. Създава се член 51а:\n\n„Чл. 51а. (1) Общината и търговските дружества с повече от 50 на сто общинско участие в капитала може да учредяват или да участват в търговски дружества, чийто капитал не е изцяло тяхна собственост, само когато останалите съдружници/акционери са определени по реда на чл. 33 – 39 от Закона за публично-частното партньорство. За устава/дружествения договор на тези търговски дружества се прилага чл. 52, ал. 2 от Закона за публично-частното партньорство.\n\n(2) Общината и търговските дружества с повече от 50 на сто общинско участие в капитала може да участват в граждански дружества или да сключват договори за съвместна дейност само с лица, определени по реда на чл. 33 – 39 от Закона за публично-частното партньорство.\n\n(3) Алинеи 1 и 2 не се прилагат:\n\n1. когато съдружници/акционери са държавата, друга община или публичноправна организация;\n\n2. когато съдружниците/акционерите са определени след процедура за приватизация, за предоставяне на концесия или друга процедура, определена със закон;\n\n3. за публичните акционерни дружества;\n\n4. за дружествата, учредени в изпълнение на международен договор или междуправителствено споразумение.\n\n(4) Условията и редът за упражняване на правата на собственост на общината в търговски дружества с общинско участие в капитала и за участието на общината в граждански дружества и за сключване на договори за съвместна дейност се определят с наредба на общинския съвет. В наредбата се определят:\n\n1. образуването, преобразуването и прекратяването на еднолични търговски дружества с общинско участие в капитала;\n\n2. възлагането на управлението и контрола и съдържанието на договорите, съставът и компетенциите на органите за управление и контрол, редът за определяне на представителите на общината в органите за управление и контрол, техните права и задължения, възнаграждението и отговорността при неизпълнение на задълженията;\n\n3. правилата за сключване на договори за наем и разпореждане с дълготрайни активи и за задължително застраховане на имуществото.“\n\n6. Създава се чл. 51б:\n\n„Чл. 51б. (1) Общината може да внася свободни имоти и вещи или вещни права върху имоти, частна общинска собственост, като непарична вноска в капитала на търговски дружества при условия и по ред, определени в наредбата по чл. 51а, ал. 4, след решение на общинския съвет, прието с мнозинство от две трети от общия брой на общинските съветници. Когато общината не е едноличен собственик на капитала на търговското дружество и другият съдружник/акционер не е държавата, друга община или публичноправна организация, непарична вноска в капитала се извършва само когато останалите съдружници/акционери са определени по чл. 51а, ал. 1.\n\n(2) Търговските дружества с общинско участие в капитала могат да отдават под наем имоти или части от тях, внесени от общината като непарична вноска в капитала им, или да ограничават вещни права върху такива имоти чрез публичен търг или публично оповестен конкурс по ред, определен в наредбата по чл. 51а, ал. 4. Срокът на договорите за наем и за правото на ползване за тези имоти не може да бъде по-дълъг от 10 години. Този ред и срок не се прилагат в случаите на Закона за концесиите и Закона за публично-частното партньорство.\n\n(3) Капиталът на едноличните търговски дружества с общинско участие може да се намалява със стойността на имоти и вещи или вещни права, които са внесени като непарична вноска в капитала им, въз основа на решение на общинския съвет.\n\n(4) Имотите и вещите, със стойността на които е намален капиталът на едноличните търговски дружества с общинско участие, придобиват статут на частна общинска собственост от влизането в сила на решението по ал. 3 и се управляват по ред, определен от общинския съвет.“\n\n7. Създава се нов чл. 54:\n\n„Чл. 54. Дейностите по чл. 53, които не се осъществяват от общински предприятия по чл. 52, се възлагат, съответно предоставят, по реда на Закона за обществените поръчки, Закона за концесиите или Закона за публично-частното партньорство.“\n\n8. В § 1 от допълнителните разпоредби се създава т. 9:\n\n„9. „Публичноправна организация“ има значението, определено в Закона за публично-частното партньорство.“\n\n9. В преходните и заключителните разпоредби се създават § 19а и 19б:\n\n„§ 19а. За търговските дружества с повече от 50 на сто общинско участие в капитала, учредени до 31 декември 2012 г., се прилага чл. 52, ал. 2 от Закона за публично-частното партньорство, освен в случаите по чл. 51а, ал. 3.\n\n§ 19б. Общинските съвети привеждат съответните общински наредби в съответствие със Закона за публично-частното партньорство в срок до влизането му в сила.“\n\n§ 7.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г.) в чл. 47, ал. 4 думите „се заплаща от концесионера“ се заменят със „се превежда по бюджета“, а накрая се поставя запетая и се добавя „при условията и по реда на чл. 81 от Закона за концесиите“.\n\n§ 8.\n\n В Закона за подземните богатства (обн., ДВ, бр. 23 от 1999 г.; изм., бр. 28 от 2000 г., бр. 108 от 2001 г., бр. 47 от 2002 г., бр. 86 от 2003 г., бр. 28 и 94 от 2005 г., бр. 30, 36 и 37 от 2006 г., бр. 55 от 2007 г., бр. 70 от 2008 г., бр. 19 и 82 от 2009 г., бр. 46, 61 и 100 от 2010 г., бр. 19 от 2011 г. и бр. 14 от 2012 г.) в чл. 61, ал. 3 навсякъде думите „внася в“ се заменят с „превежда по“, а в изречение второ и изречение трето накрая се добавя „при условията и по реда на чл. 81 от Закона за концесиите“.\n\n§ 9. \n\nВ Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г.) в чл. 8, ал. 2 в изречение второ думите „внася в“ се заменят с „превежда по“, а накрая се поставя запетая и се добавя „при условията и по реда на чл. 81 от Закона за концесиите“.\n\n§ 10.\n\n В Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г. и бр. 15 и 38 от 2012 г.) в чл. 91 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Петнадесет на сто от паричните постъпления от концесионни плащания за държавни концесии се превеждат по бюджета на общината по местонахождение на обекта на концесията при условията и по реда на чл. 81 от Закона за концесиите.“\n\n2. Алинея 2 се отменя.\n\n§ 11. \n\nВ Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г., Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 47, ал. 7 думите „самостоятелно или чрез публично-частно партньорство“ се заличават.\n\n2. В чл. 47а ал. 5 се отменя.\n\n3. В чл. 50, ал. 2 след думите „Васил Левски“ се добавя „от националните отбори по различните видове спорт“. \n\n4. Член 50б се изменя така:\n\n„Чл. 50б. (1) Финансирането, както и строителството и/или управлението и/или поддържането на спортни обекти и съоръжения и обекти за социален туризъм – държавна и общинска собственост или собственост на публичноправни организации, може да се извършва чрез публично-частно партньорство при условията и по реда на Закона за публично-частното партньорство.\n\n(2) В случаите по ал. 1 условията за обществен достъп и ползване на обекта и съоръженията му се определят в обявлението по чл. 35 от Закона за публично-частното партньорство в съответствие с изискванията на чл. 50. \n\n(3) С договора за публично-частното партньорство се определят задълженията на частния партньор за изпълнение на условията по ал. 2 и последиците от тяхното неизпълнение, включително прекратяването на договора.“\n\n5. Член 50в се изменя така:\n\n„Чл. 50в. (1) Спортни обекти и съоръжения и обекти за социален туризъм – държавна или общинска собственост или собственост на публичноправни организации, могат да се предоставят на концесия за строителство и/или концесия за услуга при условията и по реда на Закона за концесиите.\n\n(2) Съгласуването по чл. 103 от Закона за концесиите се извършва и с министъра на физическото възпитание и спорта.\n\n(3) Условията за обществен достъп и ползване на обекта и съоръженията му се определят с решението за откриване на процедурата за предоставяне на концесия в съответствие с изискванията на чл. 50.\n\n(4) С договора за концесия се определят задълженията на концесионера за изпълнение на условията по ал. 3 и последиците от тяхното неизпълнение, включително прекратяването на договора.“\n\n6. В § 1 от допълнителната разпоредба:\n\nа) точка 29 се изменя така:\n\n„29. „Публично-частно партньорство“ е понятието, определено в Закона за публично-частното партньорство.“;\n\nб) създава се т. 29а:\n\n„29а. „Публичноправна организация“ е понятието, определено в Закона за обществените поръчки.“\n\n§ 12. \n\nВ Закона за общинския дълг (обн., ДВ, бр. 34 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 37 от 2006 г., бр. 80 от 2007 г., бр. 93 и 110 от 2008 г., бр. 99 от 2010 г., бр. 35, 93 и 99 от 2011 г.) в чл. 4 се създава т. 5:\n\n„5. общински проекти за публично-частно партньорство.“\n\n§ 13.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32 и 38 от 2012 г.) в чл. 148, ал. 5 се правят следните изменения и допълнения:\n\n1. Създава се ново изречение първо: „Когато възложител е лице, което има право да строи в чужд имот по силата на специален закон, разрешението за строеж се издава на възложителя и на собственика на имота.“\n\n2. Досегашното изречение първо става изречение второ.\n\n§ 14.\n\n В Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.) в чл. 365, т. 2 думите „или договор за концесия“ се заменят с „концесионен договор или договор за публично-частно партньорство“.\n\n§ 15.\n\n Изпълнението на закона се възлага на Министерския съвет, на министъра на финансите и на общинските съвети.\n\n§ 16.\n\n Законът влиза в сила от 1 януари 2013 г., с изключение на § 4, § 5, § 7, § 8, § 9, § 10 и § 13, които влизат в сила от 1 септември 2012 г.\n\nЗаконът е приет от 41-ото Народно събрание на 1 юни 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n5518",
  "textLength": 109224,
  "scrapedAt": "2026-01-11T03:36:13.028Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}