{
  "title": "10/11/2011 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13708",
  "lawId": "13708",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Наказателно-процесуалния кодекс \n\n(обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60 и 61 от 2011 г.)\n\n§ 1. \n\nВ чл. 28 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) В производството по глава тридесет и трета Върховният касационен съд заседава в състав от трима съдии, а при проверка на решенията по чл. 354, ал. 2, т. 2 и ал. 5 – в състав от петима съдии.“\n\n2. Досегашната ал. 4 става ал. 5.\n\n§ 2. \n\nВ чл. 52, ал. 1 се правят следните допълнения:\n\n1. В т. 2 накрая се поставя запетая и се добавя „и служителите от Агенция „Митници“, назначени на длъжност „разследващ митнически инспектор“.\n\n2. В т. 3 след думите „Министерството на вътрешните работи“ се добавя „и митническите органи в Агенция „Митници“.\n\n§ 3. \n\nВ чл. 71, ал. 4 думите „като разследващ орган“ се заменят с „или от разследващ митнически инспектор“.\n\n§ 4. \n\nВ чл. 118, ал. 1, т. 3 съюзът „или“ се заменя със запетая и след думите „военната полиция“ се добавя „или на Агенция „Митници“.\n\n§ 5. \n\nВ чл. 194 се правят следните допълнения:\n\n1. В ал. 1, т. 2 накрая се поставя запетая и се добавя „както и от служители на Агенция „Митници“ в качеството им на разследващи органи“.\n\n2. В ал. 2 накрая се поставя запетая и се добавя „а за престъпления по чл. 234, 242, 242а и 251 от Наказателния кодекс – и от разследващи митнически инспектори, освен когато в извършване на престъплението е участвал служител от Агенция „Митници“.\n\n3. Създава се ал. 4:\n\n„(4) Митническите органи могат да извършват действията по чл. 212, ал. 2 в случаите на престъпления по чл. 234, 242, 242а и 251 от Наказателния кодекс, както и действия по разследването, възложени им от прокурор, следовател или от разследващ митнически инспектор.“\n\n§ 6. \n\nВ чл. 196, ал. 1, т. 6 съюзът „или“ се заменя със запетая и след думите „Национална сигурност“ се добавя „или на Агенция „Митници“.\n\n§ 7. \n\nВ чл. 215, ал. 1 и 2 след думите „Министерството на вътрешните работи“ се поставя запетая и се добавя „на Държавна агенция „Национална сигурност“ или на Агенция „Митници“.\n\n§ 8. \n\nВ чл. 245, ал. 1, изречение първо съюзът „или“ се заменя със запетая и след думите „Национална сигурност“ се добавя „или на Агенция „Митници“.\n\n§ 9. \n\nВ чл. 327 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Допускането на исканите доказателства се решава в закрито заседание, а когато съдът намери за необходимо – в разпоредително заседание с призоваване на страните.“\n\n2. Алинея 5 се отменя.\n\n§ 10.\n\n В чл. 335 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Когато са налице повторно условията на ал. 2, въззивният съд не връща делото за ново разглеждане, а го решава по същество.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n§ 11.\n\n В чл. 354 се създава ал. 5:\n\n„(5) Ако отмени повторно обжалваната или протестирана присъда или решение, касационната инстанция връща делото за окончателното му решаване по същество само на въззивната инстанция. При жалба или протест срещу присъдата или решението на въззивната инстанция Върховният касационен съд решава делото, без да го връща за ново разглеждане, като има и правомощията на въззивната инстанция.“\n\n§ 12.\n\n В чл. 381, ал. 8 думите „прилагат чл. 23 и 25“ се заменят с „прилага само чл. 23“.\n\n§ 13.\n\n В чл. 411в, ал. 2 след думата „прокуратура“ съюзът „и“ се заменя със запетая и накрая се добавя „и разследващите митнически инспектори, определени със заповед на министъра на финансите по предложение на директора на Агенция „Митници“.\n\n§ 14.\n\n В чл. 420, ал. 1 след думите „военният прокурор“ се добавя „ръководителят на специализираната прокуратура“ и се поставя запетая.\n\n§ 15.\n\n В чл. 422, ал. 1 се правят следните изменения:\n\n1. В т. 2 запетаята след думата „прокурор“ се заличава и думите „следовател или разследващ полицай“ се заменят с „или разследващ орган“.\n\n2. Точка 5 се изменя така:\n\n„5. са допуснати съществени нарушения по чл. 348, ал. 1, т. 1 – 3 по съдебни актове по чл. 354, ал. 2, т. 2 и ал. 5, както и по присъди, решения и определения, непроверени по касационен ред по жалба или протест на страната, в чийто интерес се предлага отмяната.“\n\n§ 16.\n\n В чл. 423, ал. 1 изречение второ се изменя така: „Искането се уважава, освен ако осъденият след предявяване на обвинението в досъдебното производство се е укрил, поради което процедурата по чл. 254, ал. 4 не може да бъде изпълнена или след като е изпълнена, не се е явил в съдебно заседание без уважителна причина.“\n\nПреходни и заключителни разпоредби\n\n§ 17.\n\n Неприключените досъдебни производства се довършват от органите, пред които са висящи.\n\n§ 18.\n\n Параграфи 2, 3, 4, 5, 6, 7, 8, 13, 14, § 15, т. 1 и § 17 влизат в сила от 1 януари 2012 г.\n\nЗаконът е приет от 41-ото Народно събрание на 10 ноември 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n12355",
  "textLength": 4965,
  "scrapedAt": "2026-01-11T03:31:40.943Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}