{
  "title": "30/11/2011 Закон за изменение и допълнение на Закона за финансовото управление и контрол в публичния сектор",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13712",
  "lawId": "13712",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за финансовото управление и контрол в публичния сектор \n\n(обн., ДВ, бр. 21 от 2006 г.; изм., бр. 42 от 2009 г. и бр. 54 от 2010 г.)\n\n§ 1. \n\nСъздава се глава четвърта „а“ с чл. 20а – 20к:\n\n„Глава четвърта „а”\n\nПРЕВАНТИВЕН ФИНАНСОВ КОНТРОЛ\n\nЧл. 20а. Система на превантивен финансов контрол може да бъде установявана в организациите по чл. 2, ал. 2, т. 7, когато организацията попада в Сектор „Държавно управление“.\n\nЧл. 20б. (1) Система на превантивен финансов контрол се установява със заповед на министъра на финансите, в която се определят финансовият квестор, който ще го извършва, видът и обемът на задълженията и разходите, които ще обхваща, срокът на действие, отговорността и други въпроси по извършването му.\n\n(2) Превантивният финансов контрол е контрол за законосъобразност, ефективност, ефикасност и икономичност и се прилага чрез изразяване на мнение от финансов квестор преди поемане на задължения и извършване на разходи, определени от министъра на финансите по реда на ал. 1.\n\n(3) Системата на превантивен финансов контрол не изключва упражняването на предварителен контрол и прилагането на системата на двойния подпис в организациите по чл. 20а.\n\n(4) Финансовият квестор докладва директно на министъра на финансите.\n\nЧл. 20в. (1) Всички документи, свързани с поемане на задължения и извършване на разходи, за които е установена системата за превантивен финансов контрол, се подписват от ръководителя, от лицето, отговорно за счетоводните записвания, и от финансовия квестор.\n\n(2) При отрицателно мнение от страна на финансовия квестор за поемане на задължение и/или за извършване на разход той изготвя писмено становище до ръководителя и до лицето, отговорно за счетоводните записвания, в което се мотивира и посочва основанието за това.\n\nЧл. 20г. За периода на установяване на система за превантивен финансов контрол финансовият квестор изготвя ежемесечен доклад до министъра на финансите. В доклада се посочват: извършените от него проверки; случаите, в които е поето задължение или е извършен разход въпреки отрицателното мнение на финансовия квестор; констатираните проблеми и причините, които ги пораждат.\n\nЧл. 20д. При извършването на превантивния финансов контрол финансовият квестор има право:\n\n1. на свободен достъп до служебните помещения, ръководството, персонала и всички активи на организацията във връзка с осъществяването на установеното със заповедта на министъра на финансите по чл. 20б, ал. 1;\n\n2. на достъп до цялата информация, включително класифицирана, според нивото му на достъп, както и до всички документи, включително електронни, които се съхраняват в организацията и са необходими за осъществяването на установеното със заповедта на министъра на финансите по чл. 20б, ал. 1;\n\n3. да изисква от отговорните длъжностни лица сведения, справки, становища, документи и друга информация, необходима във връзка с установеното със заповедта на министъра на финансите по чл. 20б, ал. 1.\n\nЧл. 20е. При изпълнение на функциите си финансовият квестор е длъжен:\n\n1. да се легитимира с документ за самоличност и заповед за извършване на превантивен финансов контрол;\n\n2. да отразява обективно и точно резултатите от контролната дейност;\n\n3. да не разгласява факти и обстоятелства, станали му известни при или по повод изпълнение на функциите му.\n\nЧл. 20ж. (1) За финансови квестори могат да бъдат определяни физически лица, които отговарят на следните условия:\n\n1. да са дееспособни;\n\n2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност;\n\n3. да притежават висше образование с образователно-квалификационна степен „магистър“ в областта на икономиката, правото, публичната администрация или еквивалентна специалност;\n\n4. да притежават най-малко 7 години професионален опит в областта на финансовото управление, финансовия контрол, одита или счетоводството.\n\n(2) За финансови квестори не могат да бъдат определяни лица:\n\n1. които през последните три години са работили в контролираната организация или са участвали в ръководството й или имат личен интерес от нейната дейност;\n\n2. чиито съпруг или съпруга или лице, с което се намират във фактическо съжителство, роднина по права линия без ограничения, а по съребрена и по сватовство – до трета степен включително, работи или е в ръководството на контролираната организация;\n\n3. които са членове на управителни или контролни органи на търговски дружества или държавни предприятия.\n\n(3) Обстоятелствата по ал. 2 се удостоверяват с декларация.\n\n(4) Министърът на финансите или упълномощено от него длъжностно лице сключва договор с финансовия квестор, с който се определят задачите, срокът за тяхното изпълнение и размерът на възнаграждението.\n\n(5) Възнагражденията на назначените финансови квестори се изплащат от бюджета на Министерството на финансите.\n\nЧл. 20з. Установената система за превантивен финансов контрол не изключва прилагането на други форми на контрол, установени в закон или въведени в организацията.\n\nЧл. 20и. Извършването на превантивния финансов контрол по тази глава не освобождава ръководителя на организацията от отговорностите му по този закон.\n\nЧл. 20к. Министърът на финансите може да издава методически насоки и указания по прилагането на тази глава, които се публикуват на интернет страницата на Министерството на финансите.“\n\n§ 2.\n\n В чл. 21 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) При неосигуряване на достъп и непредставяне на документи и информация в случаите по чл. 20д на виновните длъжностни лица се налага глоба в размер от 500 до 2000 лв.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея след думите „по ал. 1“ се добавя „и 2“.\n\n3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 3.\n\n В § 1 от допълнителната разпоредба се създава т. 9:\n\n„9. Сектор „Държавно управление“ е сектор „Държавно управление“ съгласно Методологията на ESA 95 по Приложение А на Регламент (ЕО) № 2223/96 на Съвета от 25 юни 1996 г. относно Европейската система от национални и регионални сметки в Общността (OB, L 310/1 от 30 ноември 1996 г.).“\n\nЗаключителни разпоредби\n\n§ 4. \n\nВ Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г. и бр. 8 от 2011 г.) чл. 46а се отменя.\n\n§ 5. \n\nЗаконът влиза в сила от 1 януари 2012 г.\n\nЗаконът е приет от 41-ото Народно събрание на 30 ноември 2011 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nАнастас Анастасов\n\n12850",
  "textLength": 6597,
  "scrapedAt": "2026-01-11T03:30:14.940Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}