{
  "title": "12/04/2012 Закон за изменение и допълнение на Закона за опазване на околната среда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13738",
  "lawId": "13738",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за опазване на околната среда \n\n(обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г. и бр. 35 и 42 от 2011 г.)\n\n§ 1. \n\nВ чл. 61, ал. 5, т. 5 след думите „биологичното разнообразие“ се добавя „Закона за защита от шума в околната среда“.\n\n§ 2. \n\nВ чл. 62 се създава ал. 9:\n\n„(9) Редът за взаимодействие и обмен на информация между предприятието и органите – администратори на приходи, постъпващи в предприятието, по отношение на тяхното събиране, възстановяване и контрол се урежда с инструкция на министъра на околната среда и водите.“\n\n§ 3. \n\nВ чл. 69а, ал. 1, т. 2 думите „от лабораториите в системата на Министерството на околната среда и водите или“ се заличават. \n\n§ 4. \n\nВ чл. 69б, ал. 3 думите „от лабораториите в системата на Министерството на околната среда и водите или“ се заличават.\n\n§ 5. \n\nВ чл. 69в, ал. 7 след думите „министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице въз основа на протокол за проверка и съставен констативен протокол“. \n\n§ 6. \n\nВ чл. 82 се правят следните изменения и допълнения:\n\n1. Алинеи 2 – 5 се изменят така:\n\n„(2) Оценката по чл. 81, ал. 1, т. 2 се съвместява с процедурите по изготвяне и одобряване на инвестиционното предложение по реда на специален закон.\n\n(3) Когато за осъществяване на инвестиционното предложение трябва да се развият и други, свързани с основния предмет на оценка, спомагателни или поддържащи дейности, те също се включват в изискващата се оценка, независимо дали самостоятелно попадат в обхвата на приложения № 1 или 2. Ако спомагателните или поддържащите дейности самостоятелно като инвестиционни предложения са предмет на ОВОС, всички оценки се съвместяват, като се провежда една обединена процедура.\n\n(4) Екологичната оценка на планове и програми завършва със становище или решение на компетентния орган по чл. 84, ал. 1. Становището или решението е задължително условие за последващото одобряване на плана или програмата. Органите, отговорни за одобряване и прилагане на плана или програмата, се съобразяват със становището или решението и с поставените в тях условия, мерки и ограничения.\n\n(5) Оценката на инвестиционни предложения завършва с решение на компетентния орган по чл. 93, ал. 2 или 3 или чл. 94, което може да съдържа условия, мерки и ограничения, задължителни за възложителя. Решението е задължително условие за одобряването/разрешаването на инвестиционното предложение по реда на специален закон. Органът по одобряването/разрешаването се съобразява с характера на решението, отчита поставените в него условия, мерки и ограничения, като решението е приложение, неразделна част от административния акт по одобряване/разрешаване, необходим за осъществяването на инвестиционното предложение.“\n\n2. Създава се ал. 6:\n\n„(6) Започналите процедури по ОВОС или екологична оценка могат да бъдат прекратени на всеки етап, когато се установи недопустимост на съответното инвестиционно предложение, план или програма и при случаите в наредбите по чл. 90, ал. 1 и чл. 101, ал. 1.“\n\n§ 7. \n\nВ чл. 84 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „становище“ се добавя „или решение“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Становището или решението по ал. 1 се издава след провеждане на изискващата се процедура и се основава на цялата документация, изготвена или изискана в хода на проведената процедура, включително при отчитане на резултатите от обществените консултации.“\n\n§ 8. \n\nВ чл. 85, ал. 5 думите „два месеца“ се заменят с „30 дни“.\n\n§ 9. \n\nВ чл. 86 ал. 1 се изменя така:\n\n„(1) Изготвянето на екологичната оценка се възлага от възложителя на плана или програмата при условията и по реда на чл. 83.“\n\n§ 10.\n\n В чл. 88 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Становището по екологична оценка или решението, с което е преценено да не се извършва екологична оценка, задължително включва обосновка за предпочитаната алтернатива от гледна точка на околната среда и мерките по чл. 89. В становището по екологична оценка или в решението могат да се съдържат условия, мерки и ограничения, задължителни за изпълнение.“\n\n2. В ал. 2 след думата „становището“ се добавя „или решението“.\n\n§ 11.\n\n В чл. 90, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 5 след думите „съдържанието на“ се добавя „решението за преценяване и на“.\n\n2. Точка 7 се изменя така:\n\n„7. наблюдението и контрола на изпълнението на условията, мерките и ограниченията, определени в решението за преценяване или в становището на министъра на околната среда и водите или на директора на съответната РИОСВ, в процеса на прилагане на плана или програмата;“.\n\n3. Създава се т. 9:\n\n„9. съдържанието и поддържането на регистъра с данни за процедури по екологична оценка като част от регистъра по чл. 102.“\n\n§ 12.\n\n В чл. 93 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 5 се отменя.\n\n2. Алинея 2 се изменя така:\n\n„(2) Министърът на околната среда и водите преценява необходимостта от извършване на ОВОС за всеки конкретен случай съобразно критериите по ал. 4 и се произнася с мотивирано решение за:\n\n1. случаите по ал. 1, т. 4;\n\n2. всички случаи на предположения за значително въздействие върху околната среда на територията на друга държава или държави;\n\n3. инвестиционни предложения, техни разширения или изменения, които са разположени на или засягат пряко територия на резервати, национални паркове и поддържани резервати – защитени територии по реда на Закона за защитените територии;\n\n4. инвестиционни предложения, техни разширения или изменения, които са определени като обекти с национално значение с акт на Министерския съвет.“\n\n3. В ал. 3 думите „по ал. 1, т. 1 и 2“ се заменят с „по ал. 1, т. 1 – 3“.\n\n4. Създава се ал. 6:\n\n„(6) При промяна на възложителя, на параметрите на инвестиционното предложение или на някое от обстоятелствата, при които е било издадено решение за преценяване на необходимостта от ОВОС, възложителят или новият възложител уведомява своевременно компетентния орган по околна среда.“\n\n§ 13.\n\n Член 94 се изменя така:\n\n„Чл. 94. (1) Министърът на околната среда и водите е компетентен орган за вземане на решение по ОВОС за инвестиционни предложения, разширения или изменения:\n\n1. засягащи резервати, национални паркове и поддържани резервати – защитени територии по реда на Закона за защитените територии;\n\n2. засягащи територия, контролирана от две или повече РИОСВ;\n\n3. в случаите на преценяване на необходимостта от извършване на ОВОС по чл. 93, ал. 2;\n\n4. случаите по чл. 98, ал. 1;\n\n5. които са определени като обекти с национално значение с акт на Министерския съвет;\n\n6. за сондажи за проучване и добив на неконвенционални въглеводороди, в т.ч. шистов газ.\n\n(2) Директорът на съответната РИОСВ е компетентен орган за вземане на решение по ОВОС за инвестиционни предложения, разширения или изменения за случаите извън ал. 1.“\n\n§ 14.\n\n В чл. 96 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „вземане на решение“ се заменят с „оценяване на качеството“.\n\n2. Алинея 6 се изменя така:\n\n„(6) Компетентният орган или оправомощено от него длъжностно лице оценява качеството на доклада по ОВОС съобразно проведените консултации по чл. 95, ал. 3 и съответствието с изискванията на нормативната уредба по околна среда в 30-дневен срок от внасянето на доклада.“\n\n§ 15.\n\n В чл. 99 се правят следните изменения и допълнения:\n\n1. В ал. 5 накрая се добавя „чрез интернет страницата си и по реда на Закона за достъп до обществена информация.“\n\n2. Алинея 9 се отменя.\n\n§ 16.\n\n В чл. 99а се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думите „най-добрите налични техники“ се добавя „(НДНТ)“.\n\n2. В ал. 3 и 4 думите „най-добри налични техники“ се заменят с „НДНТ“.\n\n§ 17.\n\n В чл. 100 накрая се добавя „и в решенията за преценяване на необходимостта от извършване на ОВОС.“\n\n§ 18.\n\n В чл. 101, ал. 2 т. 7 и 8 се изменят така:\n\n„7. реда и начина за осъществяване на наблюдение и контрол по изпълнение на решенията, включително условията и мерките в тях;\n\n8. съдържанието и поддържането на регистъра с данни за процедури по ОВОС.“\n\n§ 19.\n\n Член 102 се изменя така:\n\n„Чл. 102. Министерството на околната среда и водите и РИОСВ водят публичен регистър с данни за извършване на процедури по ОВОС и екологична оценка. Достъпът до регистъра е чрез интернет страниците на Министерството на околната среда и водите и РИОСВ.“\n\n§ 20.\n\n В чл. 103 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) С цел предотвратяване на големи аварии с опасни вещества и ограничаване на последствията от тях за живота и здравето на хората и околната среда всеки оператор на ново или действащо предприятие, в което се употребяват и/или се съхраняват опасни вещества в количества над посочените в приложение № 3, таблица 1 и/или 3 гранични стойности (предприятия, попадащи в обхвата на изискванията на този раздел), е длъжен да подаде уведомление до министъра на околната среда и водите.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Уведомлението по ал. 1 се подава:\n\n1. в срок до един месец след надхвърлянето на посочените в приложение № 3, таблица 1 и/или 3 гранични стойности – за действащи предприятия;\n\n2. след получаването на виза за проектиране, но не по-късно от 6 месеца преди подаването на заявление за съгласуване и одобрение на инвестиционния проект от страна на оператора по реда на глава осма, раздел ІІ от Закона за устройство на територията – за нови предприятия.“\n\n3. Създава се нова ал. 4:\n\n„(4) При установяване на непълноти и несъответствия във формата и съдържанието на уведомлението по ал. 1 министърът на околната среда и водите или оправомощено от него длъжностно лице в 14-дневен срок уведомява писмено оператора, като дава указания за необходимите промени и определя срок за предоставяне на допълнителната информация.“\n\n4. Досегашната ал. 4 става ал. 5 и в нея в т. 1 думата „предприятия“ се заменя с „обекти“.\n\n§ 21.\n\n В чл. 103а се правят следните изменения и допълнения:\n\n1. В ал. 2: \n\nа) в текста преди т. 1 думите „при планиране“ се заличават;\n\nб) в т. 3 думите „нови строежи“ се заменят с „планирането на нови строежи“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Контролът по ал. 2 се осъществява чрез:\n\n1. издаване на разрешителни по чл. 104, ал. 1 за изграждане и експлоатация на нови предприятия с висок рисков потенциал от органа по чл. 105;\n\n2. преразглеждане на издадени разрешителни при планирани съществени изменения в предприятия с висок рисков потенциал, на които е издадено разрешително по чл. 104, ал. 1 от органа по чл. 105;\n\n3. съгласуване от министъра на околната среда и водите или от оправомощено от него длъжностно лице на устройствените схеми и планове на общините, на чиито територии са разположени предприятия, попадащи в обхвата на изискванията на този раздел, и по реда на чл. 121, ал. 2 от Закона за устройство на територията.“\n\n§ 22.\n\n В чл. 104 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „предприятие и/или съоръжение с нисък рисков потенциал“ или като“ се заличават.\n\n2. В ал. 4 думите „ал. 4“ се заменят с „ал. 5“.\n\n3. В ал. 5 след думата „оператора“ се добавя „на предприятие с висок рисков потенциал“.\n\n§ 23.\n\n Създава се нов чл. 105:\n\n„Чл. 105. Министърът на околната среда и водите или оправомощено от него длъжностно лице е компетентен орган за издаване, преразглеждане, изменение и отмяна на разрешителни по чл. 104, ал. 1.“\n\n§ 24.\n\n Член 106 се изменя така:\n\n„Чл. 106. В разрешителното по чл. 104, ал. 1 министърът на околната среда и водите определя условия, свързани с изграждането и експлоатацията на предприятието и/или съоръжението.“\n\n§ 25.\n\n Създава се нов чл. 107:\n\n„Чл. 107. (1) Операторът на предприятие с нисък рисков потенциал разработва и прилага Политика за предотвратяване на големи аварии, която трябва да гарантира високо ниво на защита на живота и здравето на човека и околната среда чрез планиране, разработване и прилагане на подходящи средства, структури и системи за управление.\n\n(2) Операторът изготвя доклад за политиката за предотвратяване на големи аварии, в който се включват общите цели и политиката по отношение на безопасната експлоатация на предприятието, описание на системата за управление на мерките за безопасност и конкретните мерки, които са предприети с цел намаляване на риска от възникване на големи аварии.\n\n(3) За целите на контрола по чл. 157а операторът предоставя на директора на РИОСВ, в чийто териториален обхват се намира предприятието, копие от доклада по ал. 2 в срок до 4 месеца от подаване на уведомлението по чл. 103, ал. 1.\n\n(4) Директорът на РИОСВ изпраща електронно копие от доклада по ал. 2 на контролните органи по чл. 157а, ал. 2 в срок до 10 дни след получаването му.\n\n(5) Формата и съдържанието на доклада за политиката за предотвратяване на големи аварии се определят с наредбата по чл. 104, ал. 6.“\n\n§ 26.\n\n В чл. 108 ал. 1 се изменя така:\n\n„(1) За издаване на разрешително по чл. 104, ал. 1 операторът на предприятие с висок рисков потенциал подава до министъра на околната среда и водите заявление в срок до 7 месеца след подаване на уведомлението по чл. 103, ал. 1.“\n\n§ 27.\n\n Член 110 се изменя така:\n\n„Чл. 110. (1) Към заявлението по чл. 108, ал. 1 операторът на предприятие с висок рисков потенциал прилага:\n\n1. доклад за безопасност;\n\n2. авариен план на предприятието и/или съоръжението;\n\n3. документ за платена такса по чл. 71.\n\n(2) Когато операторът на предприятие с висок рисков потенциал въз основа на Решение 98/433/ЕО на Комисията от 26 юни 1998 г. относно хармонизираните критерии за изключения по чл. 9 от Директива 96/82/ЕО на Съвета от 9 декември 1996 г. относно контрола на опасностите от големи аварии, които включват опасни вещества, установи, че определени опасни вещества в предприятието или в части от него не могат да предизвикат голяма авария, той може да поиска от министъра на околната среда и водите или от оправомощено от него длъжностно лице информацията в доклада за безопасност да бъде ограничена до предотвратяването на опасностите от големи аварии и ограничаването на последиците от тях за човека и за околната среда, породени от други опасни вещества, налични в предприятието или в части от него.\n\n(3) Формата и съдържанието на документите по ал. 1 се определят с наредбата по чл. 104, ал. 6.\n\n(4) Операторът на предприятие с висок рисков потенциал може да поиска от министъра на околната среда и водите или от оправомощено от него длъжностно лице част от информацията в документите по ал. 1 да бъде обявена за конфиденциална, когато тя представлява производствена или търговска тайна.\n\n(5) Когато информацията по ал. 1 представлява държавна или служебна тайна или съдържа лични данни, се прилагат разпоредбите на Закона за защита на класифицираната информация, съответно на Закона за защита на личните данни.\n\n(6) В случаите по ал. 2 или 4 министърът на околната среда и водите или оправомощено от него длъжностно лице в 5-дневен срок писмено уведомява оператора на предприятие с висок рисков потенциал, че искането му е частично или напълно уважено.\n\n(7) В случаите по ал. 6 операторът на предприятие с висок рисков потенциал в 5-дневен срок след уведомяването по ал. 6 предоставя на министъра на околната среда и водите или на оправомощено от него длъжностно лице преработен вариант на доклада за безопасност или преработен вариант на документите, който не включва информацията, приета за конфиденциална.\n\n(8) В случаите по ал. 2 министърът на околната среда и водите или оправомощено от него длъжностно лице ежегодно до 31 януари предоставя на Европейската комисия списък на предприятията, чието искане е било частично или напълно уважено, заедно с мотивите за това.“\n\n§ 28.\n\n В чл. 110а се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „оператора“ се добавя „на предприятие с висок рисков потенциал“.\n\n2. Алинея 2 се изменя така:\n\n„(2) В тридневен срок след изтичането на срока по ал. 1 за проверка на документите или за отстраняване на допуснатите несъответствия и непълноти министърът на околната среда и водите или оправомощено от него длъжностно лице изпраща документите по чл. 110 за становище до министъра на вътрешните работи, изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“, кмета на общината или до оправомощени от тях длъжностни лица и до директора на РИОСВ, на чиято територия е разположено предприятието и/или съоръжението.“\n\n3. В ал. 3 след думата „оператора“ се добавя „на предприятие с висок рисков потенциал“.\n\n4. Алинея 6 се изменя така:\n\n„(6) Когато въз основа на становище по ал. 2 се установи, че с документите по чл. 110 операторът на предприятие с висок рисков потенциал не е предвидил необходимите мерки за предотвратяване на големи аварии и за ограничаване на последствията от тях, в 10-дневен срок от изтичането на срока по ал. 4 министърът на околната среда и водите или оправомощено от него длъжностно лице определя срок за отстраняване на констатираните несъответствия и непълноти.“\n\n§ 29.\n\n В чл. 111, ал. 3 думите „ал. 8“ се заменят с „ал. 7“.\n\n§ 30.\n\n Член 112а се изменя така:\n\n„Чл. 112а. (1) Министърът на околната среда и водите или оправомощено от него длъжностно лице в 7-дневен срок от датата на издаването на разрешителното по чл. 104, ал. 1 писмено уведомява оператора на предприятието с висок рисков потенциал и органите по чл. 110а, ал. 2.\n\n(2) Разрешителното по чл. 104, ал. 1 се оповестява чрез интернет страницата на Министерството на околната среда и водите и чрез централен всекидневник в 14-дневен срок от датата на издаването му.“\n\n§ 31.\n\n В чл. 113 думите „чл. 112a, т. 2“ се заменят с „чл. 112a, ал. 2“.\n\n§ 32.\n\n Член 115 се изменя така:\n\n„Чл. 115. Операторът на предприятие, класифицирано като предприятие с нисък рисков потенциал или предприятие с висок рисков потенциал, е длъжен да:\n\n1. предприема всички необходими мерки за предотвратяване на големи аварии с опасни вещества и ограничаване на последствията от тях за живота и здравето на хората и за околната среда;\n\n2. информира незабавно министъра на околната среда и водите или оправомощено от него длъжностно лице и директора на РИОСВ\n\n за планирано съществено изменение на предприятието и/или съоръжението.“\n\n§ 33.\n\n В чл. 116 ал. 1 се изменя така:\n\n„(1) При възникване на голяма авария операторът на предприятие, класифицирано като предприятие с нисък рисков потенциал или предприятие с висок рисков потенциал, незабавно уведомява съответния оперативен комуникационно-информационен център и кмета на непосредствено застрашената община съгласно изискванията на Закона за защита при бедствия.“\n\n§ 34.\n\n В чл. 116а се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 думите „чл. 110, ал. 2, т. 1“ се заменят с „чл. 110, ал. 1, т. 1“, а думите „чл. 110, ал. 8“ се заменят с „чл. 110, ал. 7“;\n\nб) в т. 3 думите „чл. 110, ал. 5“ се заменят с „чл. 110, ал. 4“.\n\n2. В ал. 2 и 3 след думата „Операторът“ се добавя „на предприятие с висок рисков потенциал“, а думите „чл. 110, ал. 6“ се заменят с „чл. 110, ал. 5“.\n\n§ 35.\n\n Член 116б се изменя така:\n\n„Чл. 116б. (1) При планирани изменения в предприятие с висок рисков потенциал операторът подава до министъра на околната среда и водите уведомление в най-ранния възможен момент, но не по-късно от 4 месеца преди предвидената дата за осъществяване на промените.\n\n(2) Формата и съдържанието на уведомлението по ал. 1 се определят с наредбата по чл. 104, ал. 6.\n\n(3) При планирани съществени изменения в предприятие с нисък рисков потенциал операторът на предприятие с нисък рисков потенциал преразглежда и при нужда актуализира доклада за политиката за предотвратяване на големи аварии не по-късно от един месец след реализирането на промените.\n\n(4) Когато не се налага актуализация на документите по ал. 3, операторът на предприятие с нисък рисков потенциал съставя протокол с обосновка в срока по ал. 3 и при проверка предоставя протокола на комисията по чл. 157а.\n\n(5) Операторът подава ново уведомление по реда и начина на чл. 103, когато предприятието ще се класифицира като предприятие с висок рисков потенциал в резултат на настъпили изменения по ал. 3, свързани с увеличаването на количествата опасни вещества в предприятието.“\n\n§ 36.\n\n В чл. 116в се правят следните изменения и допълнения:\n\n1. Алинеи 1 – 3 се изменят така:\n\n„(1) Операторът на предприятие с висок рисков потенциал преразглежда и при необходимост актуализира доклада за безопасност по чл. 110, ал. 1, т. 1:\n\n1. на всеки 5 години;\n\n2. по своя инициатива или при поискване от министъра на околната среда и водите или от оправомощено от него длъжностно лице – при наличие на нови данни или научна информация, свързани с безопасната експлоатация на предприятието и/или съоръжението.\n\n(2) Операторът на предприятие с висок рисков потенциал проверява, преразглежда и при необходимост актуализира аварийния план по чл. 110, ал. 1, т. 2:\n\n1. на подходящи интервали, не по-дълги от три години;\n\n2. по своя инициатива или при поискване от министъра на околната среда и водите или от оправомощено от него длъжностно лице, когато са налице нови данни или научна информация, свързани с мерките за безопасност в предприятието и/или съоръжението.\n\n(3) Когато операторът на предприятие с висок рисков потенциал актуализира документите по ал. 1 и/или 2, той уведомява министъра на околната среда и водите в най-ранния възможен момент, но не по-късно от един месец след актуализацията.“\n\n2. Създават се нова ал. 4 и ал. 5:\n\n„(4) Към уведомлението по ал. 3 операторът на предприятие с висок рисков потенциал прилага и актуализираните документи по ал. 1 и/или 2.\n\n(5) Когато не се налага актуализация на документите по ал. 1 и/или 2, операторът на предприятие с висок рисков потенциал документира данните и обстоятелствата в срок до един месец след сроковете по ал. 1 и/или 2 и при проверка предоставя тези документи на комисията по чл. 157а.“\n\n3. Досегашната ал. 4 става ал. 6 и в нея думата „заявлението“ се заменя с „уведомлението“, а думите „и документите по ал. 1 и 2“ се заличават.\n\n§ 37.\n\n Член 116г се изменя така:\n\n„Чл. 116г. (1) В случаите по чл. 116б, ал. 1 и чл. 116в, ал. 3 министърът на околната среда и водите преценява необходимостта от преразглеждане и последващо изменение на издаденото разрешително по чл. 104 и уведомява оператора на предприятие с висок рисков потенциал.\n\n(2) В случаите по ал. 1, когато е необходимо преразглеждане и последващо изменение на разрешителното по чл. 104, операторът на предприятие с висок рисков потенциал подава заявление за преразглеждане и последващо изменение на разрешителното по чл. 104 до министъра на околната среда и водите или оправомощено от него длъжностно лице.\n\n(3) Към заявлението по ал. 2 операторът на предприятие с висок рисков потенциал прилага актуализираните документи по чл. 116в, ал. 1 и/или 2.\n\n(4) Формата и съдържанието на заявлението по ал. 2 и документите по ал. 3 се определят с наредбата по чл. 104, ал. 6.\n\n(5) Министърът на околната среда и водите или оправомощено от него длъжностно лице преразглежда издаденото разрешително по реда на чл. 110а и 111.“\n\n§ 38.\n\n Член 116д се изменя така: \n\n„Чл. 116д. (1) В случаите по чл. 116г министърът на околната среда и водите или оправомощено от него длъжностно лице с решение изменя или оставя в сила издаденото разрешително до един месец след изтичане на срока по чл. 110а, ал. 4 или от получаване на коригираните и допълнени документи по чл. 110а, ал. 6. \n\n(2) Министърът на околната среда и водите или оправомощено от него длъжностно лице в 7-дневен срок от датата на издаване на решението по ал. 1 писмено уведомява оператора и органите по чл. 110a, ал. 2.\n\n(3) Решението по ал. 1 се оповестява чрез централен всекидневник в 14-дневен срок от датата на издаването му.“\n\n§ 39.\n\n В чл. 116е се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Министърът на околната среда и водите или оправомощено от него лице в 7-дневен срок от датата на издаване на решението по ал. 1 писмено уведомява оператора и органите по чл. 110a, ал. 2.“\n\n2. Създава се ал. 3:\n\n„(3) Решението по ал. 1 се оповестява чрез централен всекидневник в 14-дневен срок от датата на издаването му.“\n\n§ 40.\n\n В чл. 116ж думите „чл. 116д, ал. 2“ се заменят с „чл. 116д, ал. 1“, а думите „чл. 116д, ал. 3, т. 2 и чл. 116е, ал. 2, т. 2“ се заменят с „чл. 116д, ал. 2 и 3 и чл. 116е, ал. 2 и 3“.\n\n§ 41.\n\n В чл. 116з се правят следните изменения:\n\n1. В ал. 1 думите „чл. 110, ал. 2“ са заменят с „чл. 107, ал. 2 и чл. 110, ал. 1“.\n\n2. В ал. 2, т. 2 думите „чл. 110, ал. 2“ се заменят с „чл. 107, ал. 2 и чл. 110, ал. 1“.\n\n§ 42.\n\n Член 116и се изменя така:\n\n„Чл. 116и. (1) Министърът на околната среда и водите е компетентен орган по смисъла на чл. 16 от Директива 96/82/ЕО на Съвета от 9 декември 1996 г. относно контрола на опасностите от големи аварии, които включват опасни вещества.\n\n(2) Министърът на околната среда и водите уведомява потенциално засегнатите страни, когато в предприятие с висок рисков потенциал съществува опасност от възникване на голяма авария с трансгранично въздействие в съответствие с изискванията на Конвенцията за трансграничните въздействия на промишлените аварии, подписана на 17 март 1992 г. в Хелзинки (ратифицирана със закон – ДВ, бр. 28 от 1995 г.).\n\n(3) Министърът на околната среда и водите, министърът на труда и социалната политика и министърът на вътрешните работи в рамките на своята компетентност издават съвместни указания за провеждането на контрол по изпълнението на този раздел и подзаконовите нормативни актове по прилагането му.“\n\n§ 43.\n\n В чл. 117 ал. 3, 5 и 6 се отменят.\n\n§ 44.\n\n В чл. 118 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така: \n\n„(3) В случаите по ал. 2:\n\n1. комплексното разрешително е задължително за въвеждането на инсталациите и съоръженията в експлоатация;\n\n2. до издаването на комплексно разрешително се прилагат изискванията за издаване и получаване на разрешителни, лицензии, експертизи и оценки съгласно действащото законодателство.“\n\n2. Създава се ал. 4:\n\n„(4) В случаите по ал. 1 и за действащи инсталации подаването на заявление за издаване на комплексно разрешително или наличието на комплексно разрешително отменя изискванията за издаване и получаване на следните разрешения, разрешителни, лицензии, експертизи и оценки:\n\n1. по чл. 37 във връзка с чл. 12 от Закона за управление на отпадъците;\n\n2. по чл. 46, ал. 1, т. 1, буква „д“ и т. 3 от Закона за водите.“\n\n§ 45.\n\n В чл. 119, ал. 2, т. 5 думите „чл. 123, ал. 1, т. 3“ се заменят с „чл. 123, ал. 1, т. 4 и 7“, а думите „чл. 128“ се заменят с „чл. 120, ал. 5“.\n\n§ 46.\n\n В чл. 120 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „издаване“ се добавя „отказ“.\n\n2. Алинеи 2 – 5 се изменят така:\n\n„(2) При издаване на комплексно разрешително за нова инсталация или при промяна в действаща инсталация, към които се прилагат изискванията на глава шеста, раздел ІІІ, компетентният орган по ал. 1 осигурява използването на всяка получена информация и направено заключение от ОВОС. \n\n(3) Министерството на околната среда и водите следи развитието на НДНТ, както и публикуването на нови или актуализирани заключения за НДНТ и предоставя тази информация на заинтересованата общественост и на компетентния орган по ал. 1.\n\n(4) Министърът на околната среда и водите предлага мерки за насърчаване разработването и прилагането на най-нови техники, по-специално на тези, описани в референтните документи за НДНТ, когато това е необходимо за целите по околна среда. \n\n(5) Контролът по изпълнението на условията в издаденото разрешително по чл. 117 се извършва от съответната РИОСВ.“\n\n§ 47.\n\n Член 121 се изменя така:\n\n„Чл. 121. При експлоатацията на инсталациите и съоръженията операторът контролира:\n\n1. прилагането на всички подходящи мерки за предотвратяване на замърсяване чрез прилагане на НДНТ; \n\n2. прилагането на системно управление по околна среда;\n\n3. недопускането на замърсяване на околната среда съгласно нормите за допустими емисии и нормите/стандартите за качество на околната среда;\n\n4. предотвратяването на образуването на отпадъци; третирането на образуваните отпадъци да се извършва в следния приоритетен ред: подготовка за повторна употреба, рециклиране, оползотворяване или в случаите, когато това е технически или икономически невъзможно, обезвреждане, като същевременно се избягва или намалява тяхното въздействие върху околната среда;\n\n5. ефективното използване на енергията; \n\n6. прилагането на необходимите мерки за предотвратяване на промишлени аварии и ограничаване на последствията от тях;\n\n7. предприемането на необходимите мерки за избягване на възможни рискове от замърсяване;\n\n8. при окончателно прекратяване на дейностите по приложение № 4 операторът:\n\nа) прави оценка на състоянието на замърсяване на почвата и подземните води с опасни вещества, използвани, произведени или изпускани от инсталацията; \n\nб) в случай че инсталацията е причинила значително замърсяване на почвата и подземните води с опасните вещества по буква „а“ в сравнение със състоянието, установено в доклада за базовото състояние, предприема необходимите мерки за отстраняване на замърсяването до връщане на почвата и/или подземните води до базовото състояние; \n\nв) при изпълнение на мерките по буква „б“ взема предвид техническата им осъществимост; \n\nг) в случай на значителен риск за човешкото здраве и околната среда, предизвикан от дейности по приложение № 4, съгласно доклада за базовото състояние по чл. 122, ал. 2, т. 12 предприема действия за отстраняване, контролиране, ограничаване или намаляване на опасните вещества така, че площадката, предвид характеристиката й съгласно чл. 122, ал. 2, т. 4 и одобреното й бъдещо предназначение, да не представлява повече такъв риск; \n\nд) изпълнява действията по буква „г“ и в случаите, когато от него не се изисква изготвянето на доклад за базово състояние.“\n\n§ 48.\n\n В чл. 122 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Заявлението по ал. 1 включва описание на:\n\n1. инсталацията, дейностите които се осъществяват или ще бъдат осъществявани в нея, различните режими на нейната експлоатация, в т.ч. описание на основните алтернативи на предложените технологии, техники и мерки, ако има такива; \n\n2. използваните суровини, материали и вещества (включително спомагателни); \n\n3. използваната вода и използваната и/или генерираната енергия;\n\n4. характеристиката на площадката, на която е разположена инсталацията;\n\n5. източниците на емисии; вида и количеството на очакваните емисии от инсталацията по отделните компоненти по чл. 4 и фактори по чл. 5, както и определяне на възможните техни значителни въздействия върху околната среда; \n\n6. доказателства за прилагане на НДНТ, включително: \n\nа) обстоятелства по чл. 123а, ал. 3;\n\nб) обстоятелства по чл. 123а, ал. 5; \n\nв) за наличие на обстоятелствата по чл. 123, ал. 4 или 5;\n\n7. предложените технологии и други техники за предотвратяване или в случаите, когато това е невъзможно – за намаляване на емисиите от инсталацията;\n\n8. мерките за предотвратяване, подготовка за повторна употреба, рециклиране, оползотворяване и/или обезвреждане на генерираните от инсталацията отпадъци; \n\n9. планираните допълнителни мерки за постигане на съответствие с общите принципи, определящи основните задължения на оператора съгласно чл. 121;\n\n10. мониторинга на емисиите на вредни вещества в околната среда;\n\n11. употребяваните, произвежданите или изпусканите опасни химични вещества, замърсители на почвите и подземните води; резултати от системна оценка на риска от замърсяване на почви и/или подземни води, в случай че се предлага различна честота на мониторинга от определената в чл. 123, ал. 1, т. 7; \n\n12. доклад за базово състояние, в случай че са налични веществата по т. 11, съдържащ информация:\n\nа) отчитаща възможността от замърсяване на почвата и подземните води на площадката на инсталацията; \n\nб) достатъчна за количествено сравнение между текущото замърсяване на почвата и подземните води и замърсяването им при окончателното прекратяване на дейностите;\n\nв) за настоящото предназначение и предишното предназначение на площадката;\n\nг) за извършени, включително нови, измервания на почвата и подземните води, отразяващи състоянието към момента на изготвяне на доклада, отчитащи възможността от замърсяване на почвата и подземните води с опасните вещества, които ще се използват, произвеждат или изпускат от съответната инсталация; \n\nд) всяка друга информация, отговаряща на изискванията на букви „а“ – „г“.“\n\n2. Създават се ал. 4 – 6:\n\n„(4) В случаите на съществена промяна:\n\n1. заявлението за издаване на комплексно разрешително съдържа информация за частите на инсталацията, обхванати от промяната; информацията се предоставя в обхвата на ал. 2; \n\n2. решението на компетентния орган по чл. 120, ал. 1 отразява предложената промяна в работата на инсталацията. \n\n(5) При изготвяне на заявлението операторът може да използва информация, предоставена на компетентния орган в изпълнение на разпоредбите на глава шеста и на раздел І от тази глава. \n\n(6) Докладът за базово състояние по ал. 2, т. 12 се изготвя само при издаване или при актуализиране на комплексно разрешително за площадка, за която такъв доклад не е изготвян.“\n\n§ 49.\n\n В чл. 122а се правят следните изменения и допълнения:\n\n1. В ал. 1 и 2 думите „чл. 120, ал. 1 и 2“ се заменят с „чл. 120, ал. 1“.\n\n2. В ал. 3 накрая се добавя „от уведомяването.“\n\n3. В ал. 4 думите „чл. 120, ал. 1 и 2 отказва да издаде“ се заменят с „чл. 120, ал. 1 с решение прекратява разглеждането на искането за издаване на“.\n\n4. В ал. 5 думите „чл. 120, ал. 1 и 2“ се заменят с „чл. 120, ал. 1 започва процедура по издаване на комплексно разрешително, за което писмено уведомява оператора, и“.\n\n5. В ал. 6, 7 и 8 думите „чл. 120, ал. 1 и 2“ се заменят с „чл. 120, ал. 1“.\n\n§ 50.\n\n Член 123 се изменя така:\n\n„Чл. 123. (1) Комплексното разрешително по чл. 117 съдържа: \n\n1. нормите за допустими емисии на веществата по приложение № 8 и на други вещества, които е възможно да бъдат изпуснати от съответната инсталация в значителни количества: \n\nа) при определяне на нормите за допустими емисии се вземат предвид свойствата и способността на веществата да пренасят замърсяване от един компонент на околната среда в друг; \n\nб) нормите за допустими емисии могат да бъдат допълнени или заменени от равностойни показатели или технически мерки, осигуряващи равностойна степен на опазване на околната среда;\n\n2. приложимите условия за опазване на почвата и подземните води; \n\n3. приложимите условия за наблюдение и управление на образуваните от инсталацията отпадъци;\n\n4. съответните условия за мониторинг на емисиите: \n\nа) определящи метода на изпитване, минималната честотата и процедурата за оценка; \n\nб) когато се прилагат изискванията на чл. 123а, ал. 1, т. 2, доказващи, че резултатите от емисионния мониторинг са налични за същите периоди и при същите референтни условия като тези за емисионните нива, посочени в заключенията за НДНТ, приети с решение на Европейската комисия; \n\nв) основаващи се на заключенията за НДНТ, приети с решение на Европейската комисия, освен ако не противоречат на националната нормативна уредба по околна среда;\n\n5. условията за предоставяне на контролния орган най-малко веднъж годишно: \n\nа) на информация за резултатите от мониторинга на емисиите по т. 4 и други данни, необходими на контролния орган за проверка на изпълнението на условията на разрешителното; \n\nб) когато се прилага чл. 123а, ал. 1, т. 2 – на информация за резултатите от мониторинга на емисиите, достатъчна за сравнение с емисионните нива, определени в заключенията за НДНТ, приети с решение на Европейската комисия; \n\n6. условията, осигуряващи изпълнението на мерките по т. 2 и наблюдение на резултатите от прилагането им; \n\n7. съответните условия за периодичен мониторинг на почвата и подземните води, съобразен със съответните опасни вещества, които е възможно да бъдат открити на площадката, както и с вероятността от замърсяване на почвата и подземните води на площадката, на която е разположена инсталацията; минималната честота на мониторинг за подземни води е веднъж на 5 години, а за почви – на 10 години; друга честота може да бъде обоснована от оператора въз основа на системна оценка на риска от замърсяване; \n\n8. условията за предприемане на действия – при отклонение от нормалните експлоатационни условия, включително пускане и спиране на инсталацията, неразрешено изтичане на течности или газове, повреди или аварии, внезапни спирания и окончателно прекратяване на експлоатацията; \n\n9. условията за свеждане до минимум замърсяването на далечно разстояние или транс­граничното замърсяване; \n\n10. условията за оценка на съответствието с нормите за допустими емисии по т. 1 или с други условия за контрол на емисиите; \n\n11. условията за изпълнение на чл. 121, т. 8; \n\n12. условията за изпълнение на чл. 123а, ал. 5 – при необходимост; \n\n13. условията за изпълнение на чл. 125, ал. 2 и 3.\n\n(2) Компетентният орган по чл. 120, ал. 1 определя условията на разрешителното, като взема предвид заключенията за НДНТ. \n\n(3) При необходимост компетентният орган поставя по-строги стойности на показателите, описващи прилаганата техника, от тези, определени в заключенията за НДНТ. \n\n(4) Компетентният орган по чл. 120, ал. 1 поставя условия в разрешителното, като взема предвид НДНТ, определени съгласно критериите, по наредбата по чл. 119 след предварителни консултации с оператора в случаите, когато:\n\n1. дадена дейност или производствен процес, осъществявани в инсталацията, не са включени в нито едно от заключенията за НДНТ, или \n\n2. приложимите заключения не се отнасят до всички възможни въздействия от тази дейност или процес върху околната среда. \n\n(5) Компетентният орган по чл. 120, ал. 1 може да постави условията в комплексното разрешително и въз основа на НДНТ, която не е описана в нито едно приложимо заключение за НДНТ, в случай че: \n\n1. техниката е определена в съответствие с критериите за НДНТ по наредбата по чл. 119; \n\n2. изискванията на ал. 7, 8 и 9 и чл. 123а, ал. 1, 3, 4 и 5 са спазени;\n\n3. с условията на комплексното разрешително е осигурена степен на опазване на околната среда, равностойна на постигнатата посредством НДНТ, описани в заключения за НДНТ – в случаите, когато заключенията за НДНТ не съдържат емисионни нива. \n\n(6) При поставяне на условия в комплексното разрешително за дейност, попадаща в обхвата на т. 6.6 от приложение № 4, компетентният орган прилага и разпоредбите на нормативната уредба за хуманно отношение към животните. \n\n(7) Нормите за допустими емисии се прилагат към емисиите на вредни и опасни вещества в точката на тяхното изпускане от инсталацията и при определянето им всяко разреждане преди тази точка трябва да бъде изключено.\n\n(8) При определяне на емисионни норми при изпускане на отпадъчни води в канализация се взема предвид наличието на пречиствателна станция за отпадъчни води, в случай че действието й осигурява равностойна степен на опазване на околната среда като цяло и не води до по-високи нива на замърсителите в околната среда. \n\n(9) Нормите и мерките по ал. 1, т. 1 за инсталациите и съоръженията по приложение № 4 се основават на прилагането на НДНТ, без да се предписва използването на определена техника или технология. \n\n(10) Нормите по ал. 1, т. 1 не могат да бъдат по-високи от нормативно определените норми за допустими емисии. \n\n(11) Компетентният орган по чл. 120, ал. 1 може да поставя в разрешителното при необходимост допълнителни по-строги мерки за съответствие с нормите/стандартите за качество на околната среда от тези, постижими чрез прилагането на НДНТ. При това не се засяга действието на мерки, определени за постигане на съответствие с други норми/стандарти за качество на околната среда.\n\n(12) В комплексното разрешително не се включват норми за допустими емисии на парникови газове, освен ако не е необходимо да се гарантира, че няма да се наруши качеството на атмосферния въздух.“\n\n§ 51.\n\n Създават се чл. 123а и 123б:\n\n„Чл. 123а. (1) Емисионните норми по чл. 123, ал. 1, т. 1 при нормални експлоатационни условия: \n\n1. не надхвърлят емисионните нива, определени в заключенията за НДНТ, приети с решение на Европейската комисия; тези емисионни норми се отнасят за същите или за по-кратки периоди от време и за същите референтни условия като емисионните нива, определени в решенията, или \n\n2. се различават от нивата по т. 1, но осигуряват съответствието на емисиите с емисионните нива, определени в заключенията за НДНТ, приети с решение на Европейската комисия. \n\n(2) Съответствието по ал. 1, т. 2 се гарантира чрез извършване на мониторинг на емисиите и оценка на резултатите от контролния орган най–малко веднъж годишно. \n\n(3) Алинея 1 не се прилага, в случай че разходите по прилагането й не могат да бъдат обосновани с полза за околната среда поради:\n\n1. географското положение на инсталацията;\n\n2. характеристиките на околната среда в района на площадката;\n\n3. техническите характеристики на инсталацията. \n\n(4) В случаите по ал. 3 емисионните норми не трябва да водят до значително замърсяване на околната среда и трябва да осигуряват постигане на висока степен на опазване на околната среда. \n\n(5) Компетентният орган по чл. 120, ал. 1 може да разреши да не се прилагат разпоредбите на ал. 1 и 2, чл. 121, т. 1 и чл. 123, ал. 9 при изпитване и прилагане на най-нови техники за общ срок до 9 месеца. След изтичане на определения в разрешителното срок прилагането на техниката се прекратява или емисиите от дейността се привеждат в съответствие с емисионните нива съгласно определената НДНТ. \n\nЧл. 123б. (1) Едновременно с подготовката на проекта на комплексно разрешително компетентният орган по чл. 120, ал. 1 изготвя техническа оценка, в която обосновава приложимите условия в комплексното разрешително. Техническата оценка съдържа: \n\n1. мотивите, на които се основава решението;\n\n2. резултатите от консултациите, проведени преди вземане на решението, и обяснение за начина, по който са взети предвид;\n\n3. заглавието на референтните документи и заключенията за НДНТ и приложими към съответната инсталация или дейност;\n\n4. мотивите за определяне условията на разрешителното, включително нормите за допустими емисии, спрямо НДНТ и емисионните нива, свързани с тях;\n\n5. при прилагане на чл. 123а, ал. 3 – конкретните причини за прилагането въз основа на критериите и условията на същата разпоредба.\n\n(2) В случаите по чл. 123, ал. 4 и 5 в техническата оценка компетентният орган по чл. 120, ал. 1 описва предоставените доказателства за приложимостта им.\n\n(3) В случаите по чл. 123а, ал. 3 в техническата оценка компетентният орган по чл. 120, ал. 1 описва предоставените доказателства за приложимостта й.“\n\n§ 52.\n\n Член 124 се изменя така:\n\n„Чл. 124. (1) Комплексните разрешителни по чл. 117 са безсрочни, освен в случаите, когато нормативната уредба по околна среда предвижда конкретни крайни срокове за прекратяване дейността на инсталациите.\n\n(2) Компетентният орган по чл. 120, ал. 1 преразглежда разрешителното, когато: \n\n1. поради причинено от инсталацията значително замърсяване на околната среда е необходима промяна на поставените в разрешителното емисионни ограничения или включване в условията на разрешителното на нови емисионни ограничения; \n\n2. операторът е планирал промени в работата на инсталацията;\n\n3. не е налично заключение за НДНТ, но развитието на прилаганата НДНТ позволява значително намаляване на емисиите; \n\n4. е настъпила промяна в изискванията за експлоатационна безопасност на инсталацията, налагащи използването на други техники; \n\n5. са настъпили промени в нормативната уредба по околна среда;\n\n6. е публикувано заключение за НДНТ, прието с решение на Европейската комисия, свързано с основната дейност на дадена инсталация. \n\n(3) При преразглеждането на разрешителното по ал. 2 компетентният орган преценява необходимостта от изменение на условията в разрешителното – в случаите по ал. 2, т. 1, или от актуализирането му – в случаите по ал. 2, т. 2 – 5. \n\n(4) В случаите, когато операторът прекрати дейност по приложение № 4 или част от нея, в резултат на което на площадката, за която е издадено комплексното разрешително, не са налични инсталации в обхвата на приложението, за които е необходимо издаването на комплексно разрешително, компетентният орган по чл. 120, ал. 1 отменя решението за издаване на комплексно разрешително.\n\n(5) Преразглеждането по ал. 2, т. 6 и последващото актуализиране:\n\n1. се извършват до 4 години от публикуването на решението на Европейската комисия;\n\n2. осигуряват съответствие с изискванията на тази глава;\n\n3. вземат предвид всички нови или актуализирани заключения, приети с решение на Европейската комисия след издаването на разрешителното или неговото последно актуализиране и които са приложими към инсталацията. \n\n(6) Актуализираните условия на разрешителното във връзка с ал. 2, т. 6 се изпълняват от оператора в срок до 4 години от публикуването на решението на Европейската комисия. \n\n(7) При преразглеждането компетентният орган използва всяка налична информация, включително в резултат от собствен мониторинг или проведен контрол. \n\n(8) При актуализиране, когато се прилага чл. 123а, ал. 3, или при изменение във връзка с ал. 2, т. 1 на комплексно разрешително компетентният орган осигурява достъп на заинтересуваните лица до проекта за актуализиране, съответно изменение по реда на чл. 122а, ал. 5.“\n\n§ 53.\n\n Член 125 се изменя така:\n\n„Чл. 125. (1) Операторът на инсталацията е длъжен да:\n\n1. информира министъра на околната среда и водите и компетентния орган по чл. 120, ал. 1 за всяка планирана промяна в работата на инсталацията;\n\n2. изпълнява условията в комплексното разрешително;\n\n3. изготвя и изпълнява съгласуван план за собствен мониторинг в съответствие с условията в комплексното разрешително;\n\n4. информира редовно контролиращия орган за резултатите от мониторинга и незабавно да го осведомява за всички инциденти или аварии със значително отрицателно въздействие върху околната среда;\n\n5. осигурява условия на представителите на контролиращия орган при всички необходими проверки на инсталацията за вземането на проби и събирането на необходимата информация за изпълнението на задълженията им по закона;\n\n6. изготвя и предоставя на контролиращия орган годишен доклад за изпълнение на дейностите, за които е предоставено комплексно разрешително. \n\n(2) При нарушаване условията на разрешителното операторът: \n\n1. информира незабавно контролния орган;\n\n2. предприема незабавно необходимите мерки, с които осигурява възстановяване на съответствието във възможно най-кратък срок;\n\n3. изпълнява всички допълнителни мерки за възстановяване на съответствието, изискани от контролния орган;\n\n4. спира експлоатацията на инсталацията до възстановяване на съответствието в случаите, когато нарушението създава непосредствена опасност за човешкото здраве или заплаха за непосредствено значително отрицателно въздействие върху околната среда. \n\n(3) При възникване на инциденти или аварии със значително отрицателно въздействие върху околната среда операторът предприема действията по ал. 2 за ограничаване на последиците и предотвратяване на възможни последващи инциденти или аварии.“\n\n§ 54.\n\n Създава се нов чл. 126: \n\n„Чл. 126. (1) В едномесечен срок от постъпване на информацията по чл. 125, ал. 1, т. 1 министърът на околната среда и водите преценява наличието на съществена промяна и уведомява оператора за необходимостта от издаване на ново разрешително в съответствие с чл. 117, ал. 2.\n\n(2) В случаите по чл. 124, ал. 2 министърът на околната среда и водите изисква операторът да представи на компетентния орган по чл. 120, ал. 1 в срока по ал. 1 необходимата информация и определя нейния обхват, включително: \n\n1. описание на промяната;\n\n2. резултати от собствения мониторинг на емисиите;\n\n3. доклад за базовото състояние съгласно чл. 122, ал. 2, т. 12; \n\n4. доказателства за прилагане на НДНТ, в т. ч. сравнение между избраната техника и приложимите заключения за НДНТ, включително емисионните нива, определени с тях; \n\n5. доказателства за наличието на обстоятелства по чл. 123а, ал. 3, в случай че операторът не планира прилагане на чл. 123а, ал. 1. \n\n(3) В едномесечен срок от предоставянето на информация по ал. 2 компетентният орган по чл. 120, ал. 1 преразглежда комплексното разрешително и се произнася за необходимостта от неговото актуализиране. \n\n(4) В едномесечен срок от приключване на преразглеждането по ал. 3 компетентният орган по чл. 120, ал. 1 актуализира комплексното разрешително при необходимост.“\n\n§ 55.\n\n В чл. 127, ал. 1 след думата „оповестява“ се добавя „от компетентния орган по чл. 120, ал. 1“. \n\n§ 56.\n\n Член 128 се отменя.\n\n§ 57.\n\n В чл. 129 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Регистърът по ал. 1 съдържа: \n\n1. копие на решението;\n\n2. копие на разрешителното;\n\n3. актуална техническа оценка;\n\n4. данни относно влизането в сила на решението;\n\n5. информация за мерките, предприети от оператора по чл. 121, т. 8.“\n\n2. Досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) Данните по ал. 2, т. 1 – 4 се предоставят от компетентния орган по чл. 120, ал. 1.“\n\n3. Създават се ал. 4 и 5:\n\n„(4) Изпълнителната агенция по околна среда поддържа публичен регистър на интернет страницата си за резултатите от мониторинга на емисиите, предвиден в комплексните разрешителни. \n\n(5) Контролните органи по чл. 120, ал. 5 предоставят на Изпълнителната агенция по околна среда информацията по ал. 4 на електронен носител.“ \n\n§ 58.\n\n Членове 130 и 131 се отменят.\n\n§ 59.\n\n В чл. 131в ал. 1 се изменя така:\n\n„(1) Експлоатацията на нови и експлоатацията на действащи инсталации за категориите промишлени дейности по приложение № 4, т. 1.1, 1.2, 1.3, 2.1, 2.2, т. 3.1, буква „б“, т. 3.3, 3.5, т. 6.1, букви „а“ и „б“ се разрешават след издаването на разрешително за емисии на парникови газове.“\n\n§ 60.\n\n В чл. 131м ал. 3 се изменя така:\n\n„(3) Министърът на околната среда и водите отчита в Националния регистър по чл. 131к, ал. 1 генерираните от одобрени дейности по проекти редуцирани единици емисии на парникови газове в съответствие с Регламент (ЕО) № 2216/2004.“\n\n§ 61.\n\n В чл. 132 ал. 2 се изменя така: \n\n„(2) Доброволните ангажименти по ал. 1 се прилагат чрез: \n\n1. схемата на Общността за управление по околна среда и одит (EMAS) съгласно Регламент (ЕО) № 1221/2009 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно доброволното участие на организации в Схемата на Общността за управление по околна среда и одит (EMAS) и за отмяна на Регламент (ЕО) № 761/2001 и на решения 2001/681/ЕО и 2006/193/ЕО на Комисията (ОВ, L 342/1 от 22 декември 2009 г.), наричан по-нататък „Регламент (ЕО) № 1221/2009“;\n\n2. схемата на ЕС за екомаркировка съгласно Регламент (ЕО) № 66/2010 на Европейския парламент и на Съвета от 25 ноември 2009 г. относно екомаркировката на ЕС (ОВ, L 27/1 от 30 януари 2010 г.), наричан по-нататък „Регламент (EО) № 66/2010“.“\n\n§ 62.\n\n Член 133 се изменя така:\n\n„Чл. 133. (1) Всяка организация може да кандидатства за регистрация съгласно глава ІІ на Регламент (ЕО) № 1221/2009.\n\n(2) За регистрация на организациите съгласно Регламент (ЕО) № 1221/2009 се заплащат такси по тарифа, одобрена от Министерския съвет.“\n\n§ 63.\n\n Член 134 се изменя така:\n\n„Чл. 134. (1) Министърът на околната среда и водите или оправомощено от него длъжностно лице е компетентният орган за регистрация на организации, разположени в Европейския съюз, съгласно чл. 11, параграф 1 от Регламент (ЕО) № 1221/2009.\n\n(2) Директорите на РИОСВ предоставят на организациите по ал. 1 информация в съответствие с чл. 32, параграф 4 от Регламент (ЕO) № 1221/2009 относно приложимите правни изисквания, свързани с околната среда, и начините за доказване на съответствие с тези изисквания.“\n\n§ 64.\n\n Член 135 се изменя така:\n\n„Чл. 135. Изпълнителна агенция „Българска служба за акредитация“ е националният орган по акредитация съгласно чл. 28 от Регламент (ЕО) № 1221/2009.“\n\n§ 65.\n\n Член 136 се изменя така: \n\n„Чл. 136. Редът за регистриране, подновяването на регистрацията и контролът за съответствие с изискванията съгласно Регламент (ЕО)№ 1221/2009 се определят с наредба на министъра на околната среда и водите.“\n\n§ 66.\n\n Създава се чл. 136а:\n\n„Чл. 136а. Използването на логото на EMAS се осъществява съгласно чл. 10 от Регламент (ЕО) № 1221/2009.“\n\n§ 67.\n\n В чл. 137, ал. 2 думите „Знак за екомаркировка по схемата на Общността за присъждане на екомаркировка“ се заменят с „Екомаркировката на ЕС“, а думите „по продуктови групи“ се заличават.\n\n§ 68.\n\n Член 138 се изменя така:\n\n„Чл. 138. Министърът на околната среда и водите или оправомощено от него длъжностно лице е компетентният орган съгласно чл. 4 от Регламент (ЕО) № 66/2010.“\n\n§ 69.\n\n Член 139 се изменя така:\n\n„Чл. 139. Екомаркировката на ЕС се присъжда и използва съгласно чл. 9 от Регламент (ЕО) № 66/2010.“\n\n§ 70.\n\n Член 140 се отменя.\n\n§ 71.\n\n В чл. 141 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и се изменя така: \n\n„(1) За обработка на заявлението и за ползване на екомаркировката на ЕС се заплащат такси по тарифа, одобрена от Министерския съвет.“\n\n2. Създава се ал. 2:\n\n„(2) Разходите по доказване на съответствието с критериите за присъждане на екомаркировката на ЕС са за сметка на заявителя.“\n\n§ 72.\n\n Член 142 се отменя.\n\n§ 73.\n\n Създава се чл. 154а:\n\n„Чл. 154а. (1) Контролните органи по чл. 120, ал. 5 разработват, преразглеждат и при необходимост актуализират план за проверки на инсталациите в обхвата на приложение № 4 за контролираната от тях територия.\n\n(2) Планът по ал. 1 включва: \n\n1. обща оценка на значителните въздействия върху околната среда;\n\n2. територия, обхваната от плана;\n\n3. списък на инсталациите;\n\n4. процедури за разработване на програми за планови проверки;\n\n5. процедури за извънпланови проверки;\n\n6. правила за съвместяване на проверки с други контролни органи – при необходимост.\n\n(3) Въз основа на плановете по ал. 2 контролният орган изготвя редовно програми за планови проверки, в които се посочват честотата на проверките на място за различните видове инсталации. \n\n(4) Честотата на проверките по ал. 3 се определя въз основа на системна оценка на риска за околната среда от съответните инсталации и е най-малко веднъж годишно за инсталациите, които представляват най-голям риск, и три години за инсталациите, които представляват най-малък риск.\n\n(5) При установено с проверка значително несъответствие с условията на разрешителното контролният орган извършва нова проверка на място в срок до 6 месеца от последната проверка. \n\n(6) За системната оценка на риска за околната среда по ал. 4 се прилагат най-малко следните критерии:\n\n1. потенциалното и реалното въздействие на съответните инсталации върху човешкото здраве и околната среда, като се отчитат нивата и видовете емисии, чувствителността на местната околна среда и рискът от аварии; \n\n2. спазването на условията на разрешителното; \n\n3. валидна регистрация на оператора съгласно схемата на Общността за управление по околна среда и одит (EMAS) съгласно Регламент (ЕО) № 1221/2009. \n\n(7) В едномесечен срок от получаването на жалби и сигнали, аварии и инциденти, свързани с опасност за околната среда или случаи на несъответствие с условията на комплексното разрешително, се извършват извънпланови проверки, а в случаите на открита процедура по реда на чл. 117 или 124 – преди приключването й.\n\n(8) По време на всяка проверка на място контролният орган съставя констативен протокол. Въз основа на констативния протокол след проверката контролният орган подготвя доклад, съдържащ констатирани факти и обстоятелства относно съответствието на инсталацията с условията на разрешителното и при необходимост, задължителни за оператора предписания, както и предприети от контролния орган административно­наказателни мерки. \n\n(9) Контролният орган:\n\n1. запознава оператора с доклада по ал. 8 не по-късно от два месеца от приключване на проверката;\n\n2. публикува доклада по ал. 8 при спазване на изискванията за обществен достъп до информацията за околна среда не по-късно от 4 месеца от приключването на проверката. \n\n(10) Независимо от прилагането на чл. 125, ал. 2 операторът изпълнява предписанията, дадени с констативния протокол, в съответствие с предписаните срокове.“ \n\n§ 74.\n\n В чл. 156 т. 1 се изменя така:\n\n„1. резултатите от изпълнението на условията, мерките и ограниченията в решения по ОВОС, решения за преценяване на необходимостта от ОВОС, становища по екологична оценка, решения за преценяване на необходимостта от екологична оценка и в разрешителните, както и от изпълнението на инвестиционните проекти и от прилагането на плана или програмата;“. \n\n§ 75.\n\n В чл. 157а ал. 2 се изменя така: \n\n„(2) Контролът по ал. 1 се извършва чрез съвместни проверки от определени със заповед на министъра на околната среда и водите комисии, съставени от представители на териториалните и регионалните структури на Министерството на околната среда и водите, Министерството на вътрешните работи и оправомощени представители на Изпълнителна агенция „Главна инспекция по труда“ и кметовете на общините.“\n\n§ 76.\n\n В глава девета, раздел ІІІ се създава чл. 157д:\n\n„Чл. 157д. (1) Контролът по изпълнението на изискванията на Регламент (ЕО) № 1221/2009 и Регламент (ЕО) № 66/2010 се осъществява от директорите на РИОСВ.\n\n(2) Органите по надзор на пазара по смисъла на Регламент (ЕО) № 765/2008 своевременно уведомяват съответната РИОСВ за нарушения на използването на логото на EMAS и на екомаркировката на ЕС, установени при осъществяването на контрола съгласно съответните им компетенции.“\n\n§ 77.\n\n В глава девета, раздел ІІІ се създава чл. 157е:\n\n„Чл. 157е. В случаите на извършване на контрол по искане на засегнати лица разходите за установяване на нарушенията се заплащат от съответния нарушител.“\n\n§ 78.\n\n В чл. 163 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Който използва екомаркировката на ЕС в нарушение на разпоредбите на чл. 9 от Регламент (ЕО) № 66/2010, се наказва с глоба, съответно с имуществена санкция, в размер от 1000 до 5000 лв.“\n\n2. Създава се нова ал. 3:\n\n„(3) Който използва логото на EMAS в нарушение на разпоредбите на чл. 10 от Регламент (ЕО) № 1221/2009, се наказва с глоба, съответно с имуществена санкция, в размер от 1000 до 5000 лв.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n§ 79.\n\n В чл. 164 се създават ал. 3 и 4:\n\n„(3) Оператор на инсталации и съоръжения, извършващи дейности в обхвата на приложение № 4 без комплексно разрешително по чл. 117, ал. 1 и 2, се наказва с глоба, съответно с имуществена санкция, в размер 50 000 лв.\n\n(4) Прилагането на ал. 3 не спира действията по чл. 158, т. 4 до издаване на комплексно разрешително.“\n\n§ 80.\n\n В чл. 166 т. 2 се изменя така: \n\n„2. не спазват условия, мерки и ограничения в разрешителни, решения или становища, издадени от компетентните органи по околна среда;“.\n\n§ 81.\n\n В чл. 166а се правят следните изменения:\n\n1. В ал. 1 думите „чл. 116д, ал. 1, т. 2“ се заменят с „чл. 116д, ал. 1“.\n\n2. В ал. 2 думите „чл. 116д, ал. 2“ се заменят с „чл. 116д, ал. 1“.\n\n§ 82.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) създава се т. 13а:\n\n„13а. „Подземни води“ са водите по смисъла на § 1, ал. 1, т. 24 от Закона за водите.“;\n\nб) точка 14 се изменя така:\n\n„14. „Почва“ е най-горният слой на земната кора, разположен между основната скала и повърхността. Почвата се състои от минерални частици, органична материя, вода, въздух и живи организми.“; \n\nв) точка 17 се изменя така:\n\n„17. „Инвестиционно предложение“ е:\n\nа) предложение за извършване на строителни работи или изграждане на инсталации или схеми,\n\nб) друга намеса в естествената околна среда и ландшафта, включително добив на полезни изкопаеми.“;\n\nг) точка 32 се изменя така:\n\n„32. „Вещество“ е всеки химичен елемент или съединение с изключение на веществата – източници на йонизиращи лъчения по смисъла на § 1, т. 15 от Закона за безопасно използване на ядрената енергия и § 1, т. 3 от Закона за генетично модифицирани организми.“; \n\nд) точка 33 се изменя така:\n\n„33. „Промишлено замърсяване“ е всяко пряко или непряко постъпване в резултат на човешка дейност във въздуха, водите или почвите на вещества, вибрации, топлинни лъчения или шумове, което може да окаже вредно въздействие върху човешкото здраве или околната среда, да предизвика увреждане на материалните ценности, да ограничи или предотврати възможностите за използване на полезните качества на околната среда и останалите нейни законосъобразни ползвания.“;\n\nе) точка 34 се изменя така:\n\n„34. „Инсталация“ е всяко неподвижно техническо съоръжение, в което:\n\nа) се извършват една или повече от посочените в приложение № 4 дейности;\n\nб) се извършват други дейности на същата площадка и което е непосредствено свързано и/или има техническа връзка със съоръженията по буква „а“ и което може да окаже въздействие върху емисиите и замърсяването.“; \n\nж) точка 35 се изменя така:\n\n„35. „Действаща инсталация“ е всяка инсталация, която е въведена в експлоатация по реда на Закона за устройство на територията.“;\n\nз) точка 41 се изменя така:\n\n„41. „Съществена промяна“ е промяна в работата на инсталацията, която може да има значително отрицателно въздействие върху здравето на хората или върху околната среда. Всяка промяна или увеличение на капацитета се смятат за съществени, ако промяната или увеличението на капацитета сами по себе си достигат праговите стойности, определени в приложение № 4.“;\n\nи) точка 42 се изменя така:\n\n„42. „Най-добри налични техники (НДНТ)“ е най-ефективният и най-напредналият етап в развитието на дейностите и методите за тяхното осъществяване, показващ практическата пригодност на съответните техники за осигуряване на основа за определяне на съответните норми за допустими емисии и други условия на разрешителното, имащи за цел предотвратяването, а в случаите, когато това е практически невъзможно – намаляването на емисиите и въздействието им върху околната среда като цяло:\n\nа) „техники“ включва както използваната технология, така и начина на проектиране, изграждане, поддържане, експлоатация и извеждане от експлоатация на инсталацията;\n\nб) „налични техники“ са техники, разработени в мащаб, който позволява прилагането им в съответния промишлен отрасъл, при жизнени в икономически и технически смисъл условия и отчитане на свързаните с тях разходи и предимства, независимо от това, дали тези техники се използват, или се създават във въпросната държава членка, при условие че са достъпни в разумна степен за оператора;\n\nв) „най-добри“ са най-ефективни с оглед постигането на висока степен на опазване на околната среда като цяло.“; \n\nк) създават се т. 42а – 42д:\n\n„42а. „Референтен документ за НДНТ“ означава документ, който разглежда определени дейности и описва по-специално прилаганите техники, настоящите емисии и консумацията на ресурси и вещества, оценените техники за определяне на НДНТ, както и заключенията за НДНТ и всякакви най-нови техники, в който се отделя специално внимание на критериите по наредбата по чл. 119 и е резултат от обмена на информация, организиран от Европейската комисия, с цел изготвянето, прегледа или актуализирането му.\n\n42б. „Заключения за НДНТ“ е документ, съдържащ част от референтен документ за НДНТ, в който се съдържат заключенията за НДНТ, тяхното описание, информация за оценка на тяхната приложимост, емисионните нива, свързани с НДНТ, свързания с тях мониторинг, свързаната с тях консумация на ресурси и вещества и когато е уместно – съответните мерки за възстановяване на площадката. \n\n42в. „Заключение за НДНТ, прието с решение на Европейската комисия“ е заключение, прието по комитологична процедура след 7 януари 2011 г. \n\n42г. „Емисионни нива, свързани с НДНТ“ са емисионните нива, получени при нормални експлоатационни условия чрез използване на най-добра налична техника или комбинация от НДНТ, описани в заключенията за НДНТ, изразени в средни стойности за определен период от време и при определени референтни условия. \n\n42д. „Най-нова техника“ е непозната досега техника за промишлена дейност, която, ако бъде развита с търговска цел, би могла да осигури или по-висока обща степен на опазване на околната среда, или поне същата степен на опазване на околната среда при реализиране на по-големи икономии в сравнение със съществуващите НДНТ.“;\n\nл) точка 43 се изменя така:\n\n„43. „Оператор“ е всяко физическо или юридическо лице, по отношение на което е налице една от следните характеристики:\n\nа) експлоатира определено собствено предприятие, съоръжение и/или инсталация, включително част от нея;\n\nб) контролира експлоатацията на определено предприятие, съоръжение и/или инсталация, включително част от нея;\n\nв) разпорежда се и взема решения относно настоящото или бъдещото функциониране на предприятието, съоръжението и/или инсталацията, включително част от нея.“;\n\nм) точка 44 се изменя така:\n\n„44. „Организация“ е дружество, корпорация, компания, предприятие, орган или институция или част, или комбинация от тях, регистрирани или не като юридическо лице, публични или частни, които имат собствени функции и администрация.“;\n\nн) точки 45 и 46 се отменят;\n\nо) точка 54 се изменя така:\n\n„54. „Опасно вещество“ е:\n\nа) за целите на глава седма, раздел ІІ – вещество или смес по смисъла на чл. 3 от Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) № 1907/2006 (ОВ, L 353/1 от 31 декември 2008 г.); \n\nб) за целите на глава седма, раздел І – всяко вещество, препарат или смес, поименно изброено в приложение № 3, таблица 1, или което е класифицирано в поне една от категориите на опасност, посочени в таблица 3 на приложение № 3, и е суровина, продукт, страничен продукт, утайка или междинен продукт, включително вещество, което е възможно да се получи в резултат на протичането на странична реакция или при възникването на авария.“;\n\nп) създава се т. 62а:\n\n„62а. „Доброволна редукция на емисии“ е единица парникови газове, равняваща се на един тон еквивалент на въглероден диоксид, получена в резултат на реализацията на проекти за редуциране на емисии, сертифицирани по някой от доброволните стандарти. За всеки тон верифицирана редукция се отписва равно количество предписани емисионни единици от националния регистър за отчитане на издаването, притежаването, предаването, прехвърлянето и отмяната на квоти за емисии на парникови газове.“; \n\nр) създават се т. 70 – 73:\n\n„70. „Доклад за базовото състояние“ е информация за замърсяването на почвата и подземните води със съответните опасни вещества. \n\n71. „Проверка по околна среда“ са всички действия, включително посещения на място, мониторинг на емисиите и проверки на вътрешните доклади и на документите относно последващите действия, проверка на собствения мониторинг, проверка на използваните техники и адекватност на управлението на околната среда на инсталацията, предприети от контролния орган с цел проверка, подпомагане на съответствието с условията на разрешителните и при необходимост, наблюдение на въздействието на инсталациите върху околната среда. \n\n72. „Птици“ са кокошки, пуйки, токачки, патици, гъски, пъдпъдъци, гълъби, фазани, яребици и щраусовидни видове (щрауси, ему, киви и други), птици, отглеждани или държани затворени за разплод, за производство на месо и яйца за консумация или за попълване на запасите от дивеч.\n\n73. „Неконвенционални въглеводороди“ са природни въглеводороди от геоложки формации с ниско съдържание на въглеводороди, ниска порестост и ниска или много ниска проницаемост и за тяхното извличане е необходимо да се прилагат технологии за допълнително въздействие върху съдържащите ги геоложки формации.“\n\n2. Създава се § 2в: \n\n„§ 2в. Този закон въвежда разпоредбите на глави първа и втора и приложения № 1 и 2 на Директива 2010/75/ЕС на Европейския парламент и на Съвета от 24 ноември 2010 г. относно емисиите от промишлеността (комплексно предотвратяване и контрол на замърсяването) (ОВ, L 334/17 от 17 декември 2010 г.).“\n\n§ 83.\n\n В преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 9, ал. 2 се създава изречение трето: „По този ред програмите се изпълняват най-късно до 31 декември 2020 г., като след тази дата всички незапочнати и/или с недовършено изпълнение програми се прекратяват.“\n\n2. Параграф 11а се отменя.\n\n§ 84.\n\n Приложение № 1 към чл. 92, т. 1 се изменя така: \n\n„Приложение № 1 към чл. 92, т. 1\n\nИнвестиционни предложения:\n\n1. Рафинерии за суров нефт (с изключение на производството само на смазочни материали от суров нефт) и инсталации за газификация и втечняване на 500 и повече от 500 тона на денонощие въглища или битуминозни шисти.\n\n2.1. Топлоелектрически централи и други горивни инсталации с номинална входяща топлинна мощност 50 MW или повече, и\n\n2.2. Ядрени електроцентрали и други ядрени реактори, включително демонтаж или извеждане от експлоатация на такива централи и реактори, с изключение на инсталации за производство и преработване на делящите се или обогатени материали, чиято максимална мощност не надвишава 1 киловат непрекъснато топлинно натоварване.\n\n3.1. Инсталации за преработване на отработено ядрено гориво.\n\n3.2. Инсталации, предназначени: \n\nа) за производство или обогатяване на ядрено гориво; \n\nб) за обработване на отработено ядрено гориво или отпадъци с висока степен на радиоактивност; \n\nв) за окончателно погребване на отработено ядрено гориво; \n\nг) единствено за окончателно погребване на радиоактивни отпадъци; \n\nд) единствено за съхраняване, планирано за повече от 10 г., на отработено ядрено гориво или радиоактивни отпадъци на площадка, различна от тази, на която са произведени.\n\n4. Интегрирано предприятие за производство на чугун и стомана (първично или вторично топене), включително непрекъснато леене.\n\n5. Леярни за черни метали с производствен капацитет над 20 т на денонощие.\n\n6. Инсталации за обработване на черни метали: \n\nа) станове за горещо валцуване с капацитет над 20 т необработена стомана за час; \n\nб) ковашки цехове с преси, чиято енергия превишава 50 килоджаула на преса, където използваната топлинна мощност превишава 20 MW; \n\nв) защитни покрития от разтопен метал с консумация над 2 т необработена стомана за час.\n\n7. Инсталации за: \n\nа) производство на цветни необработени метали от руди, концентрати или отпадъци от метали чрез металургични, химични или електролитни процеси;\n\nб) топене, включително сплавяване на цветни метали, с капацитет на топене над 4 т на денонощие за олово и кадмий или 20 т на денонощие за всички останали метали.\n\n8. Инсталации за повърхностна обработка на метали и пластмаси чрез електролитни или химични процеси, при които обемът на ваните за обработка е над 30 м\n3\n.\n\n9. Инсталации за добив и преработка на азбест и за производство на продукти, съдържащи азбест: \n\nа) за азбестоциментовите продукти с годишно производство над 20 000 т крайна продукция; \n\nб) за фрикционни материали с годишно производство повече от 50 т крайна продукция;\n\nв) за други производства, използващи азбест над 200 т годишно.\n\n10. Интегрирани химически инсталации за производство в промишлен мащаб на химични вещества, използващи процеси на химично превръщане, където отделните инсталации са функционално свързани и които са: \n\nа) за производство на основни органични химични вещества; \n\nб) за производство на основни неорганични химични вещества; \n\nв) за производство на фосфорни, азотни и калиеви торове (еднокомпонентни и сложни торове); \n\nг) за производство на основни вещества за растителна защита и биоциди; \n\nд) за производство на основни фармацевтични продукти с използване на химически или биологични процеси; \n\nе) за производство на взривни вещества; \n\nж) за производство на белтъчни фуражни добавки, ензими и други белтъчни вещества с използване на химично или биологично превръщане в производствения процес. \n\n11. Промишлени предприятия за производство на:\n\na) целулозна каша от дървесина или други подобни влакнести материали; \n\nб) хартия и картон с производствен капацитет над 20 т на денонощие.\n\n12. Инсталации за производство на циментен клинкер в ротационни пещи с производствен капацитет над 500 т на денонощие или за вар в ротационни пещи с капацитет над 50 т на денонощие или в други пещи с производствен капацитет над 50 т на денонощие.\n\n13. Инсталации за производство на стъкло, включително стъклени влакна, с топилен капацитет над 20 т на денонощие.\n\n14. Инсталации за разтопяване на минерални вещества, включително за производство на минерални влакна, с топилен капацитет над 20 т на денонощие.\n\n15. Инсталации за изработване на керамични продукти чрез изпичане, по-конкретно покривни керемиди, тухли, огнеупорни тухли, плочи, каменинови или порцеланови изделия, с производствен капацитет над 75 т на денонощие и/или с капацитет на пещта за изпичане над 4 м\n3\n и с плътност на подреждане за една пещ над 300 кг/м\n3\n.\n\n16. Инсталации за предварителна обработка (дейности, като измиване, избелване, мерцеризиране) или багрене на влакна и/или текстил с капацитет над 10 т на денонощие.\n\n17. Инсталации за дъбене на необработени и сурови кожи при капацитет над 12 т на денонощие готова продукция.\n\n18. Инсталации за повърхностно третиране на вещества. Инсталации за повърхностно третиране на вещества, предмети или продукти с използване на органични разтворители, по-конкретно за апретиране, щамповане, грундиране, обезмасляване, придаване на водонепромокаемост, оразмеряване, боядисване, почистване или импрегниране, с консумация на органични разтворители над 150 кг на час или над 200 т годишно.\n\n19.1. Кланици с производствен капацитет над 50 т трупно месо за денонощие.\n\n19.2. Инсталации за обработване и преработване на суровини с цел производство на хранителни продукти от: \n\nа) животински суровини (без мляко) с производствен капацитет над 75 т готова продукция на денонощие;\n\nб) зеленчукови суровини с производствен капацитет над 300 т на денонощие готова продукция (средна стойност за тримесечие).\n\n19.3. Обработване и преработване на мляко с количество на постъпващо мляко над 200 т на денонощие (средна стойност за година).\n\n20. Инсталации за обезвреждане или оползот­воряване на животински трупове и животински отпадъци с капацитет над 10 т на денонощие.\n\n21. Ферми за интензивно отглеждане на птици и свине с повече от: \n\na) 40 000 места за отглеждане на бройлери, 40 000 места за кокошки носачки; \n\nб) 2000 места за отглеждане на свине за угояване (над 30 кг), или \n\nв) 750 места за свине майки.\n\n22.1. Строителство на железопътни магистрали и железопътни линии I категория (линии за железопътен трафик на големи разстояния) и на летища с дължина на основната писта 2100 м и повече.\n\n22.2. Строителство на автомагистрали и пътища I клас.\n\n22.3. Строителство на нов път с четири или повече платна или изместване на трасе и/или разширение на съществуващ път с две или по-малко платна до четири или повече платна, когато новият път, изместването на трасе и/или разширението на съществуващия път е с 10 и повече км непрекъсната дължина.\n\n23.1. Вътрешни водни пътища и пристанища, обслужващи корабите по вътрешните водни пътища, които позволяват преминаване на кораби с водоизместване над 1350 т.\n\n23.2. Търговски пристанища, терминали за товарене и разтоварване, свързани със сушата, и пристанища за обществен транспорт (с изключение на терминали за фериботи), които могат да приемат кораби с водоизместване над 1350 т.\n\n24. Инсталации за обезвреждане на опасни отпадъци чрез изгаряне, химично третиране или депониране по смисъла на Закона за управление на отпадъците.\n\n25. Инсталации с капацитет над 100 т за денонощие за обезвреждане на неопасни отпадъци чрез изгаряне или химично третиране по смисъла на Закона за управление на отпадъците.\n\n26. Добив на подземни води или изкуствено подхранване на подземните води с годишен обем на добиваната вода или вода за подхранване 10 млн. куб. м или повече.\n\n27.1. Дейности за прехвърляне на водни ресурси между речни басейни за задоволяване на недостига при водопотреблението, когато обемът на прехвърлената вода е повече от 100 млн. куб. м годишно.\n\n27.2. Във всички останали случаи дейности за прехвърляне на водни маси между речни басейни, където средногодишният (осреднено за много години) отток на басейна, от който се прехвърля вода, е над 2000 млн. куб. м годишно.\n\nВ случаите по т. 27.1 и 27.2 прехвърлянето на вода за питейни нужди по тръбопроводи се изключва.\n\n28. Пречиствателни станции за отпадъчни води с капацитет над 150 000 еквивалентни жители.\n\n29. Добив на нефт или природен газ за търговски цели при количества над 500 т на денонощие за нефт или над 500 000 м\n3\n на денонощие за природен газ.\n\n29.1. Сондажи за проучване и добив на неконвенционални въглеводороди, в т.ч. шистов газ.\n\n30. Язовири или други съоръжения, предназначени за постоянно задържане или съхраняване на вода, където новото или допълнителното количество вода, което се задържа или съхранява, е над 10 млн. куб. м.\n\n31. Тръбопроводи с диаметър повече от 800 мм и с дължина повече от 40 км:\n\nа) за транспортиране на газ, нефт, химични вещества и смеси;\n\nб) за транспортиране на потоци от въглероден диоксид (CO\n2\n) с цел съхранение в геоложки формации, включително свързаните с тях компресорни станции.\n\n32. Съоръжения за съхраняване на 200 000 т или повече нефт, нефтопродукти или химични продукти.\n\n33. Строителство на надземни електропроводи с напрежение 220 kV и повече и с дължина над 15 км.\n\n34. Открит добив в кариери и рудници на суровини при площ над 25 хектара или добив на торф с площ над 150 хектара.\n\n35. Туризъм и отдих:\n\nа) ваканционни селища, хотелски комплекси извън урбанизирани територии с обща площ над 10 дка и съоръжения към тях;\n\nб) ски писти, ски влекове, лифтове с обща дължина над 1000 м и съоръжения към тях;\n\nв) спортни или рекреационни комплекси извън урбанизирани територии с обща площ над 20 дка.\n\n36. Инсталации за улавяне на потоци от CO\n2\n с цел съхранение в геоложки формации от инсталации, обхванати от това приложение, или когато общото годишно количество уловен CO\n2\n е равно на или надвишава 1,5 мегатона.\n\n37. Места за съхранение на СО\n2\n в геоложки формации.\n\n38. Всяко изменение или разширение на инвестиционно предложение, включено в приложението, когато това изменение или разширение самостоятелно достига критериите, ако има такива, посочени в приложението.“\n\n§ 85.\n\n В приложение № 2 към чл. 93, ал. 1, т. 1 и 2 се правят следните изменения и допълнения:\n\n1. В т. 1 буква „з“ се отменя.\n\n2. В т. 2:\n\nа) в буква „б“ думата „рудници“ се заменя с „мини“;\n\nб) в буква „в“ думите „реки или водоеми“ се заменят с „реки, езера или море чрез драгиране“;\n\nв) в буква „г“ думата „сондажи“ се заменя със „сондажи, в т.ч.“;\n\nг) създава се буква „е“:\n\n„е) всички проучвателни сондажи за нефт и газ“.\n\n3. В т. 3 се създава буква „к“:\n\n„к) инсталации за улавяне на потоци от CO\n2\n с цел съхранение в геоложки формации от инсталации, които не са обхванати от приложение № 1.“\n\n4. В т. 6 буква „а“ се изменя така:\n\n„а) обработка на междинни продукти и производство на химични вещества и смеси;“.\n\n5. В т. 8, буква „б“ думата „първична“ се заменя с „предварителна“.\n\n6. В т. 10:\n\nа) в буква „е“ думите „и канали“ се заличават;\n\nб) буква „к“ се изменя така:\n\n„к) нефтопроводи и газопроводи и свързани с тях инсталации, както и тръбопроводи за пренос на потоци от CO\n2\n с цел съхранение в геоложки формации (невключени в приложение № 1);“\n\nв) в буква „н“ думите „изкуствен оборот“ се заменят с „изкуствено подхранване“.\n\n7. В т. 12:\n\nа) в буква „а“ думите „(невключени в приложение № 1)“ се заличават;\n\nб) създава се буква „е“:\n\n„е) спортни и/или рекреационни комплекси извън урбанизирани територии.“\n\n§ 86.\n\n В приложение № 3 към чл. 103, ал. 3 думите „към чл. 103, ал. 3“ се заменят с „към чл. 103, ал. 1“.\n\n§ 87.\n\n Приложение № 4 към чл. 117, ал. 1 се изменя така:\n\n„Приложение № 4 към чл. 117, ал. 1\n\nКатегории промишлени дейности\n\nПосочените по-долу прагови стойности по принцип се отнасят до производствените капацитети или обемите произведена продукция. Когато няколко дейности с едно и също описание на дейността, съдържащо прагова стойност, се изпълняват в една и съща инсталация, капацитетите на такива дейности се сумират. По отношение на дейностите по управление на отпадъците това изчисление се прилага на ниво дейност за т. 5.1, 5.3.1 и 5.3.2.\n\n1. Енергийно стопанство\n\n1.1. Горивни инсталации с обща номинална входяща топлинна мощност, равна или по-голяма от 50 MW.\n\n1.2. Рафинерии за суров нефт и газ.\n\n1.3. Коксови пещи.\n\n1.4. Заводи за газифициране или втечняване на:\n\nа) въглища;\n\nб) други горива в инсталации с обща номинална входяща топлинна мощност 20 MW или повече.\n\n2. Производство и обработване на метали\n\n2.1. Инсталации за пържене или агломериране на метални руди (включително серосъдържащи руди).\n\n2.2. Инсталации за производство на чугун и стомана (първично или вторично топене), включително непрекъснато леене, с капацитет над 2,5 т за час.\n\n2.3. Инсталации за обработване на черни метали:\n\nа) станове за горещо валцуване с капацитет над 20 т необработена стомана за час;\n\nб) ковашки цехове с преси, чиято енергия превишава 50 килоджаула на преса, където използваната топлинна мощност превишава 20 MW;\n\nв) нанасяне на защитни покрития от разтопен метал с консумация над 2 т необработена стомана за час.\n\n2.4. Леярни за черни метали с производствен капацитет над 20 т за денонощие.\n\n2.5. Инсталации за:\n\nа) производство на необработени метали, различни от изброените в т. 2.2, 2.3 и 2.4, от руди, обогатени продукти или отпадъци от метали чрез металургични, химични или електролитни процеси;\n\nб) претопяване, включително сплавяване на метали, различни от изброените в т. 2.2, 2.3 и 2.4, и експлоатация на леярни, с топилен капацитет над 4 т за денонощие за олово и за кадмий и 20 т за денонощие за всички останали метали.\n\n2.6. Инсталации за повърхностна обработка на метали и пластмаси чрез електролитни или химични процеси, при които обемът на ваните за обработка е над 30 кубични метра.\n\n3. Производство на продукти от нерудни минерални суровини\n\n3.1. Инсталации за производство на цимент, вар и магнезиев оксид, както следва:\n\nа) за циментен клинкер в ротационни пещи с производствен капацитет над 500 т за денонощие или в други пещи с производствен капацитет над 50 т за денонощие;\n\nб) за вар в пещи с производствен капацитет над 50 т за денонощие;\n\nв) за производство на магнезиев оксид в пещи с производствен капацитет над 50 т за денонощие.\n\n3.2. Инсталации за производство на азбест и производство на продукти на азбестова основа.\n\n3.3. Инсталации за производство на стъкло, включително стъклени влакна, с топилен капацитет над 20 т за денонощие.\n\n3.4. Инсталации за разтопяване на минерални вещества, включително производство на минерални влакна, с топилен капацитет над 20 т за денонощие.\n\n3.5. Инсталации за изработване на керамични продукти чрез изпичане, по-конкретно покривни керемиди, тухли, огнеупорни тухли, плочи, каменинови или порцеланови изделия, с производствен капацитет над 75 т за денонощие и/или с капацитет на пещта за изпичане над 4 кубични метра и с плътност на подреждане за една пещ над 300 килограма/кубичен метър.\n\n4. Химическа промишленост \n\nПроизводство в смисъла на категориите дейности, съдържащи се в тази точка, означава производство в промишлен мащаб чрез химична или биологична обработка на вещества или групи вещества, изброени в т. 4.1 – 4.6.\n\n4.1. Инсталации за производство на органични химични вещества, като:\n\nа) прости въглеводороди (ациклични или циклични, наситени или ненаситени, алифатни или ароматни);\n\nб) кислородсъдържащи въглеводороди, като: алкохоли, алдехиди, кетони, карбоксилни киселини, естери и смеси от естери, ацетати, етери, прекиси и епоксидни смоли;\n\nв) серосъдържащи въглеводороди;\n\nг) азотосъдържащи въглеводороди, като: амини, амиди, съединения на тривалентния азот, нитрати, нитрити, нитрили, цианати, изоцианати;\n\nд) фосфоросъдържащи въглеводороди;\n\nе) халогеносъдържащи въглеводороди;\n\nж) органометални съединения;\n\nз) пластмаси (полимери, синтетични влакна и влакна на целулозна основа);\n\nи) синтетичен каучук;\n\nк) багрила и пигменти;\n\nл) повърхностноактивни средства и повърхностноактивни вещества.\n\n4.2. Инсталации за производство на неорганични химически вещества, като:\n\nа) газове: амоняк, хлор, хлороводород, флуор, флуороводород, въглеродни оксиди, съединения на сярата, включително серен диоксид, азотни оксиди, водород, карбонилхлорид;\n\nб) киселини: хромова киселина, флуороводородна киселина, фосфорна киселина, азотна киселина, солна киселина, сярна киселина, олеум, сернисти киселини;\n\nв) основи: амониев хидрооксид, калиев хидрооксид, натриев хидрооксид;\n\nг) соли: амониев хлорид, калиев хлорат, калиев карбонат, натриев карбонат, перборати, сребърен нитрат;\n\nд) неметали, метални оксиди или други неорганични съединения, като: калциев карбид, силиций, силициев карбид.\n\n4.3. Инсталации за производство на фосфорни, азотни и калиеви торове (прости или смесени торове).\n\n4.4. Инсталации за производството на биоциди или продукти за защита на растенията.\n\n4.5. Инсталации за производство на фармацевтични продукти, включително междинни продукти.\n\n4.6. Инсталации за производство на експлозиви.\n\n5. Управление на отпадъците\n\n5.1. Инсталации за обезвреждане или оползотворяване на опасни отпадъци по смисъла на Закона за управление на отпадъците с капацитет над 10 т отпадъци на денонощие, включващо една или повече от следните дейности:\n\nа) биологично третиране; \n\nб) физико-химично третиране;\n\nв) прегрупиране или смесване преди подлагане на някоя друга от дейностите, изброени в т. 5.1 и 5.2;\n\nг) препакетиране преди подлагане на някоя друга от дейностите, изброени в т. 5.1 и 5.2;\n\nд) възстановяване/регенериране на разтворители;\n\nе) рециклиране/възстановяване на неорганични материали, различни от метали или метални съединения;\n\nж) регенериране на киселини или основи;\n\nз) оползотворяване на компоненти, използвани за намаляване на замърсяването;\n\nи) оползотворяване на компоненти от катализатори;\n\nк) повторно рафиниране на масла или друга повторна употреба на масла;\n\nл) повърхностни заграждения.\n\n5.2. Обезвреждане или оползотворяване на отпадъци в инсталации за изгаряне на отпадъци или инсталации за съвместно изгаряне на отпадъци:\n\nа) за неопасни отпадъци с капацитет над 3 т за час;\n\nб) за опасни отпадъци с капацитет над 10 т за денонощие.\n\n5.3.1. Инсталации за обезвреждане на неопасни отпадъци с капацитет над 50 т за денонощие, включващо една или повече от следните дейности и изключващо дейностите по пречистване на отпадъчни води от населени места:\n\nа) биологично третиране;\n\nб) физико-химично третиране;\n\nв) подготовка на отпадъци за изгаряне или съвместно изгаряне;\n\nг) третиране на шлака и пепел;\n\nд) третиране в инсталации за раздробяване (шредиране) на отпадъци от метал, включително отпадъци от електрическо и електронно оборудване и излезли от употреба превозни средства и техните компоненти.\n\nКогато единствената извършвана дейност е анаеробно разлагане, праговата стойност на капацитета е 100 т на денонощие.\n\n5.3.2. Инсталации за оползотворяване или комбинация от оползотворяване и обезвреждане на неопасни отпадъци с капацитет над 75 т за денонощие, включващо една или повече от следните дейности и изключващо дейностите по пречистване на отпадъчни води от населени места:\n\nа) биологично третиране;\n\nб) подготовка на отпадъци за изгаряне или съвместно изгаряне;\n\nв) третиране на шлака и пепел;\n\nг) третиране в инсталации за раздробяване (шредиране) на отпадъци от метал, включително отпадъци от електрическо и електронно оборудване и излезли от употреба превозни средства и техните компоненти.\n\nКогато единствената извършвана дейност е анаеробно разлагане, праговата стойност на капацитета е 100 т на денонощие.\n\n5.4. Депа, приемащи над 10 т за денонощие отпадъци, или с общ капацитет над 25 000 т, с изключение на депата за инертни отпадъци.\n\n5.5. Временно съхраняване на опасни отпадъци, които не попадат в приложното поле на т. 5.4, до извършване на някоя от дейностите, изброени в т. 5.1, 5.2, 5.4 и 5.6, с общ капацитет над 50 т, с изключение на временното съхраняване на отпадъците на площадката на образуване до събирането им.\n\n5.6. Подземно съхраняване на опасни отпадъци с общ капацитет над 50 т.\n\n6. Други дейности\n\n6.1. Промишлени инсталации за производство на:\n\nа) целулозна каша от дървесина или други влакнести материали;\n\nб) хартия и картон с производствен капацитет над 20 т за денонощие;\n\nв) дървесни плоскости, като: плочи от ориентирани частици (OSB), плочи от дървесни частици или плочи от дървесни влакна, с производствен капацитет над 600 кубични метра за денонощие.\n\n6.2. Инсталации за предварителна обработка (дейности, като измиване, избелване, мерсеризиране) или багрене на текстилни влакна и/или текстил с капацитет над 10 т за денонощие.\n\n6.3. Инсталации за дъбене на необработени и сурови кожи при капацитет над 12 т готова продукция за денонощие.\n\n6.4.1. Кланици с производствен капацитет над 50 т трупно месо за денонощие.\n\n6.4.2. Инсталации за обработване и преработване, различно от опаковане, на следните суровини, независимо дали са предварително обработени, или не, предназначени за производство на хранителни продукти за консумация от хора или животни от:\n\nа) единствено животински суровини (без обработването само на мляко) с производствен капацитет над 75 т готова продукция за денонощие;\n\nб) единствено растителни суровини с производствен капацитет над 300 т готова продукция за денонощие или 600 т готова продукция за денонощие, когато инсталацията работи в продължение на не повече от 90 последователни дни през която и да е година;\n\nв) животински и растителни суровини както в комбинирани, така и в отделни продукти, с производствен капацитет за крайна продукция в тонове за денонощие, по-голям съответно от:\n\nаа) 75, ако величината А е равна на или по-голяма от 10, или\n\nбб) [300 - (22,5 \n\n´\n\n A)] във всички останали случаи, \n\nкъдето „А“ представлява съдържанието на животински съставки (в проценти от теглото) в производствен капацитет за крайна продукция. \n\nВ крайното тегло на продуктите не се включва теглото на опаковката. Тази подточка не се отнася за случаите, когато използваната суровина е само мляко.\n\n6.4.3. Инсталации за обработване и преработване единствено на мляко с количество постъпващо мляко над 200 т за денонощие (средна стойност за година).\n\n6.5. Инсталации за обезвреждане или оползот­воряване на животински трупове или животински отпадъци с капацитет над 10 т за денонощие.\n\n6.6. Интензивно отглеждане на птици или свине:\n\nа) с над 40 000 места за птици;\n\nб) с над 2000 места за свине за угояване (над 30 килограма), или\n\nв) с над 750 места за свине майки.\n\n6.7. Инсталации за повърхностно третиране на вещества, предмети или продукти с използване на органични разтворители, по-конкретно за апретиране, щамповане, грундиране, обезмасляване, придаване на водонепропускливост, оразмеряване, боядисване, почистване или импрегниране, с консумация на органични разтворители над 150 килограма на час или над 200 т годишно.\n\n6.8. Производство на аморфен въглерод или електрографит чрез изгаряне или графитизиране.\n\n6.9. Инсталации за улавяне на потоци от CO\n2\n с цел съхранението му в геоложки формации, когато тези потоци са изпускани от инсталации в обхвата на това приложение, инсталации за изгаряне и/или за съвместно изгаряне на отпадъци (независимо от капацитета им), инсталации, в които се употребяват разтворители, или инсталации за производство на титанов диоксид.\n\n6.10. Консервиране с химикали на дървен материал и изделия от дървен материал с производствен капацитет над 75 кубични метра за денонощие, различно от третирането срещу гниене (сини петна).\n\n6.11. Инсталации за самостоятелно третиране на отпадъчни води, формирани от инсталации в обхвата на това приложение и различни от пречиствателни станции за пречистване на отпадъчни води от населените места.“\n\n§ 88.\n\n Създава се приложение № 8 към чл. 123, ал. 1, т. 1:\n\n„Приложение № 8 към чл. 123, ал. 1, т. 1\n\nСписък на основните групи замърсяващи вещества, които трябва да се вземат предвид при определянето на допустими емисионни стойности и/или индивидуални емисионни ограничения\n\nІ. Емисии в атмосферния въздух:\n\n1. Серен диоксид и други съединения на сярата.\n\n2. Оксиди на азота и други азотни съединения.\n\n3. Въглероден оксид.\n\n4. Летливи органични съединения (ЛОС).\n\n5. Метали и техните съединения.\n\n6. Прах, включително фини прахови частици.\n\n7. Азбест (суспендирани частици, влакна).\n\n8. Хлор и неговите съединения.\n\n9. Флуор и неговите съединения.\n\n10. Арсен и неговите съединения.\n\n11. Цианиди.\n\n12. Вещества и смеси с доказани канцерогенни или мутагенни свойства или свойства, които могат да въздействат чрез въздуха върху възпроизводството.\n\n13. Полихлорирани дибензодиоксини и полихлорирани дибензофурани.\n\nІІ. Емисии във водите:\n\n1. Органохалогенни съединения и вещества, които могат да образуват такива съединения във водната околна среда.\n\n2. Органофосфорни съединения.\n\n3. Органокалаени съединения.\n\n4. Вещества и смеси с доказани канцерогенни и мутагенни свойства или свойства, които могат да въздействат във или чрез водната околна среда върху възпроизводството.\n\n5. Устойчиви въглеводороди и устойчиви и биоакумулируеми органични токсични вещества.\n\n6. Цианиди.\n\n7. Метали и техните съединения.\n\n8. Арсен и неговите съединения.\n\n9. Биоциди и продукти за защита на растенията.\n\n10. Суспендирани материали.\n\n11. Вещества, допринасящи за еутрофикация (по-конкретно нитрати и фосфати).\n\n12. Вещества, които имат неблагоприятно влияние върху кислородния баланс (и могат да бъдат измервани с параметри, като биологично потребление на кислород (БПК), химично потребление на кислород (ХПК) и други).\n\n13. Други вещества или групи вещества, за които се поставят емисионни ограничения в разрешителните по чл. 118, ал. 4, т. 2.“\n\nПреходни и заключителни разпоредби\n\n§ 89.\n\n (1) Започналите до влизането в сила на този закон процедури по реда на глава шеста се довършват при условията и по реда на този закон с изключение на тези, които са на етап след консултации по определяне на обхвата на ОВОС, съответно на екологичната оценка, които се довършват по досегашния ред. \n\n(2) За започналите до влизането в сила на този закон процедури по реда на глава шеста, при които има промяна на компетентния орган, цялата документация се предава служебно на новия компетентен орган до 30 дни от влизането в сила на този закон с изключение на случаите, когато:\n\n1. процедурата по ОВОС е на етап след проведена среща за обществено обсъждане;\n\n2. процедурата по преценяване на необходимостта от извършване на ОВОС е на етап след внесено искане за преценяване.\n\n(3) В случаите по ал. 2, т. 1 и 2 процедурите се довършват от компетентния орган, започнал процедурата.\n\n§ 90.\n\n В 6-месечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в подзаконовите нормативни актове по прилагането му.\n\n§ 91.\n\n (1) Процедурите за издаване на разрешително по чл. 104, ал. 1 за предприятия с висок рисков потенциал, които са започнали преди 1 януари 2013 г., се довършват по досегашния ред.\n\n(2) Процедурите за издаване на разрешително по чл. 104, ал. 1 за предприятия с нисък рисков потенциал, които са започнали преди 1 януари 2013 г., се прекратяват с решение на министъра на околната среда и водите.\n\n(3) В случаите по ал. 2 министърът на околната среда и водите или оправомощено от него длъжностно лице изпраща внесената от операторите документация на директора на съответната РИОСВ, на територията на която е разположено предприятието.\n\n(4) В 6-месечен срок след 1 януари 2013 г. министърът на околната среда и водите отменя издадените разрешителни по чл. 104, ал. 1 за предприятия с нисък рисков потенциал.\n\n(5) Разпоредбите на чл. 103 не се прилагат за предприятията по ал. 1 и 2.\n\n§ 92.\n\n В 6-месечен срок от влизането в сила на този закон операторите на инсталациите, които са в обхвата на дейностите по приложение № 4, т. 1.1 за дейности с обща номинална входяща топлинна мощност, равна на 50 МW; т. 1.4, буква „б“; т. 3.1, буква „а“ – по отношение на дейностите по производство на циментен клинкер в пещи, различни от ротационни, с производствен капацитет над 50 тона за денонощие; т. 3.1, буква „в“; т. 4.1 – 4.6 за дейности относно производство чрез биологична обработка; т. 5.1, букви „а“ – „д“, „з“ и „л“; т. 5.2, буква „а“; т. 5.3.1, букви „в“ – „д“, т. 5.3.2, 5.5 и 5.6, т. 6.1, буква „в“, т. 6.4.2, букви „б“ и „в“ и т. 6.9, 6.10 и 6.11, са длъжни писмено да уведомят за това Министерството на околната среда и водите.\n\n§ 93.\n\n (1) Операторите на инсталации, които са въведени в експлоатация или им е издадено разрешение за строеж преди влизането в сила на този закон и извършват дейности в обхвата на приложение № 4, т. 1.1 за дейности с обща номинална входяща топлинна мощност, равна на 50 МW; т. 1.4, буква „б“; т. 4.1 – 4.6 за дейности относно производство чрез биологична обработка; т. 5.1, букви „а“ – „д“, „з“ и „л“; т. 5.2, буква „а“ с изключение на битови отпадъци; т. 5.3.1, букви „в“ – „д“, т. 5.3.2, 5.5 и 5.6, т. 6.1, буква „в“, т. 6.4.2, букви „б“ и „в“ и т. 6.10 и 6.11, подават заявление за издаване на комплексно разрешително съгласно глава седма, раздел ІІ до 31 януари 2013 г. \n\n(2) Крайният срок за изпълнение на условията, установени с издадените комплексни разрешителни за действащи инсталации по ал. 1, е 7 юли 2015 г.\n\n§ 94.\n\n В Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 62 и 89 от 2010 г., бр. 19 и 33 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 31:\n\nа) в ал. 11 след думите „инвестиционното предложение“ се добавя „или проект или по одобряване на плана или програмата“;\n\nб) създава се нова ал. 16:\n\n„(16) Решението по ал. 7 или по ал. 12, т. 1 е задължително за одобряване на плана, проекта, програмата или инвестиционното предложение от съответните компетентни органи съгласно други закони.“;\n\nв) досегашните ал. 16, 17, 18, 19 и 20 стават съответно ал. 17, 18, 19, 20 и 21;\n\nг) досегашната ал. 21 става ал. 22 и в нея думите „ал. 20“ се заменят с „ал. 21“;\n\nд) създава се ал. 23:\n\n„(23) Решението по ал. 7 губи правно действие, ако в продължение на 5 години от датата от издаването му възложителят не започне действия по осъществяването на проекта или инвестиционното предложение или по одобряване на плана или програмата.“\n\n2. В чл. 128б, ал. 2 думите „и 16“ се заменят с „и 17“. \n\n§ 95.\n\n В Закона за защита от шума в околната среда (обн., ДВ, бр. 74 от 2005 г.; изм., бр. 30 от 2006 г., бр. 41 от 2009 г. и бр. 98 от 2010 г.) се създава чл. 38:\n\n„Чл. 38. Събраните глоби и имуществени санкции по този закон, наложени от органите по чл. 18, се внасят в Предприятието за управление на дейностите по опазване на околната среда.“\n\n§ 96.\n\n В Закона за чистотата на атмосферния въздух (обн., ДВ, бр. 45 от 1996 г.; попр., бр. 49 от 1996 г.; изм., бр. 85 от 1997 г., бр. 27 от 2000 г., бр. 102 от 2001 г., бр. 91 от 2002 г., \nбр. 112 от 2003 г., бр. 95 от 2005 г., бр. 99 и 102 от 2006 г., бр. 86 от 2007 г., бр. 36 и 52 от 2008 г., бр. 6, 82 и 93 от 2009 г., бр. 41, 87 и 88 от 2010 г., бр. 35 и 42 от 2011 г.) се правят следните изменения: \n\n1. В чл. 17б, ал. 3, т. 2 думите „Научно-приложния институт за пожарна безопасност и спасяване към“ се заличават.\n\n2. Член 17в се отменя.\n\n§ 97.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г. и бр. 29 от 2012 г.) се правят следните допълнения: \n\n1. В чл. 142, ал. 5 се създава т. 8:\n\n„8. изискванията на влезли в сила административни актове, които в зависимост от вида и големината на строежа са необходимо условие за разрешаване на строителството по Закона за опазване на околната среда, Закона за биологичното разнообразие, Закона за културното наследство или друг специален закон, както и отразяване на мерките и условията от тези актове в проекта.“\n\n2. В чл. 148, ал. 8 се създава изречение второ: „Влязло в сила решение по оценка на въздействието върху околната среда (ОВОС) или решение, с което е преценено да не се извършва ОВОС по реда на Закона за опазване на околната среда, е приложение, неразделна част от разрешението за строеж.“\n\n3. В чл. 149 се създава ал. 6:\n\n„(6) За издадено разрешение за строеж, приложение към което е решение по ОВОС или решение за преценяване на необходимостта от извършване на ОВОС, се поставя съобщение на интернет страницата на органа, издал разрешение за строеж, в което се посочва и начинът за осигуряване на обществен достъп до съдържанието на разрешението и приложението към него.“ \n\n§ 98.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбите на:\n\n1. параграфи 20 – 42, § 75 и § 91, които влизат в сила от 1 януари 2013 г.;\n\n2. параграфи 43 – 58, § 87 и § 88, които влизат в сила от 7 януари 2014 г. за операторите:\n\nа) на инсталации, които са въведени в експлоатация и притежават комплексно разрешително преди 7 януари 2013 г. и които изпълняват дейности по приложение № 4:\n\nаа) точка 1.1 – за дейности с номинална входяща топлинна мощност над 50 МW;\n\nбб) точки 1.2, 1.3, 1.4, буква „а“, т. 2.1 – 2.6, 3.1 – 3.5;\n\nвв) точки 4.1 – 4.6 – за дейности относно производство чрез химична обработка;\n\nгг) точки 5.1, букви „е“, „ж“, „и“ и „к“ и 5.2, буква „а“ – само за битови отпадъци;\n\nдд) точки 5.3.1, букви „а“ и „б“, 5.4, 6.1, букви „а“ и „б“, 6.2, 6.3, 6.4.1, 6.4.2, буква „а“, 6.4.3 и 6.5 – 6.9;\n\nб) чието заявление за издаване на комплексно разрешително е одобрено не по-късно от 7 януари 2013 г. и съоръженията – обект на заявлението, ще бъдат въведени в експлоатация не по-късно от 7 януари 2014 г.\n\nЗаконът е приет от 41-ото Народно събрание на 12 април 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание:\n Анастас Анастасов\n\n4064",
  "textLength": 102128,
  "scrapedAt": "2026-01-11T03:38:29.939Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}