{
  "title": "19/01/2012 Закон за изменение и допълнение на Кодекса на труда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13736",
  "lawId": "13736",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Кодекса на труда \n\n(обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; бр. 69 от 1995 г. – Решение № 12 на Конституционния съд от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; бр. 52 от 1998 г. – Решение № 11 на Конституционния съд от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; бр. 91 от 2010 г. – Решение № 12 на Конституционния съд от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г.)\n\n§ 1. \n\nВ чл. 7а се правят следните допълнения:\n\n1. В ал. 1 след думите „В предприятия“ се поставя запетая, добавя се „включително в предприятия, които осигуряват временна работа“ и се поставя запетая.\n\n2. В ал. 3, изречение второ накрая се поставя запетая и се добавя „включително работниците и служителите, изпратени от предприятие, което осигурява временна работа“.\n\n§ 2. \n\nЧлен 34 се изменя така:\n\n„Представителни организации на работниците и служителите\n\nЧл. 34. За представителна организация на работниците и служителите на национално равнище се признава организация, която отговаря на следните изисквания:\n\n1. да има най-малко 75 хиляди членове;\n\n2. да има организации на работниците и служителите в повече от една четвърт от дейностите, определени с код до втори знак от Класификацията на икономическите дейности, утвърдена от Националния статистически институт, с членуващи не по-малко от 5 на сто от заетите лица във всяка икономическа дейност или най-малко 50 организации с не по-малко от 5 членове във всяка икономическа дейност;\n\n3. да има местни органи в повече от една четвърт от общините в страната и национален ръководен орган;\n\n4. да има качество на юридическо лице, придобито по реда на чл. 49, ал. 1 най-малко три години преди подаването на искането за признаване на представителност.“\n\n§ 3. \n\nЧлен 35 се изменя така:\n\n„Представителни организации на работодателите\n\nЧл. 35. (1) За представителна организация на работодателите на национално равнище се признава организация, която отговаря на следните изисквания:\n\n1. да обединява браншови или отраслови структури и предприятия, в които са наети не по-малко от 100 хиляди осигурени по трудов договор лица;\n\n2. да има организации на работодателите в повече от една четвърт от дейностите, определени с код до втори знак от Класификацията на икономическите дейности, утвърдена от Националния статистически институт, с не по-малко от 5 на сто от осигурените по трудов договор лица във всяка икономическа дейност или 10 членове във всяка икономическа дейност;\n\n3. да има местни органи в повече от една четвърт от общините в страната и национален ръководен орган;\n\n4. да има качество на юридическо лице, придобито по реда на чл. 49, ал. 1 най-малко три години преди подаване на искането за признаване на представителност;\n\n5. да не извършва дейности, изрично възложени само на нея със закон или с нормативен акт.\n\n(2) В случаите, когато един работодател членува пряко или чрез браншова или отраслова организация в две или повече национални организации на работодателите, при установяване на членския състав с оглед наличието на критериите за представителност по ал. 1, т. 1 той разполага с една от следните възможности:\n\n1. да упълномощи с изрично пълномощно една от националните организации, в които членува;\n\n2. да упълномощи с изрично пълномощно браншовата или отрасловата организация, в която членува.\n\n(3) В случаите, когато една браншова или отраслова организация на работодателите членува в две или повече национални организации на работодателите, при установяване на членския състав по ал. 1, т. 2 с оглед наличието на критериите за представителност тя се включва в списъка на тази организация, на която е дала изрично пълномощно да я представлява.“\n\n§ 4. \n\nВ чл. 68 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 6:\n\n„(6) Срочен трудов договор за срока на дългосрочната командировка може да се сключва за работа на длъжност, определена за дългосрочно командироване в задгранично представителство на Република България в чужбина по Закона за дипломатическата служба.“\n\n2. Досегашните ал. 6 и 7 стават съответно ал. 7 и 8.\n\n§ 5. \n\nВ глава пета след чл. 107п се създава раздел VІІІв с чл. 107р – 107ч:\n\n„Раздел VІІІв\n\nДопълнителни условия за извършване на работа чрез предприятие, което осигурява временна работа\n\nТрудов договор с предприятие, което осигурява временна работа\n\nЧл. 107р. (1) В трудовия договор с предприятие, което осигурява временна работа, се уговаря, че работникът или служителят ще бъде изпратен за изпълнение на временна работа в предприятие ползвател под негово ръководство и контрол.\n\n(2) Общият брой на работниците и служителите, изпратени от предприятие, което осигурява временна работа в предприятие ползвател, не може да бъде повече от 30 на сто от общия брой на работещите при него работници и служители.\n\n(3) Не може да се сключва трудов договор по ал. 1 за изпращане за изпълнение на работа:\n\n1. при условията на първа и втора категория труд;\n\n2. в предприятия, свързани с националната сигурност и отбраната на страната;\n\n3. в предприятия, в които се провежда стачка.\n\n(4) Трудовият договор по ал. 1 се сключва при условията и по реда на раздел І от тази глава, както следва:\n\n1. до завършване на определена работа;\n\n2. за заместване на работник или служител, който отсъства от работа.\n\n(5) В трудовия договор по ал. 1 не могат да се уговарят клаузи, които забраняват или водят до невъзможност за възникване на трудово правоотношение между предприятието ползвател и работника или служителя по време или след изтичане на времето, за което той е изпратен за изпълнение на работата в предприятие ползвател. \n\n(6) Предприятието, което осигурява временна работа, няма право да изисква от работника или служителя заплащане на такса за съдействие за започване на работа в предприятието ползвател, както и при сключване на трудов договор или при възникване на трудово правоотношение с предприятие ползвател преди, след или по време на работата, за която е бил изпратен.\n\n(7) Предприятията, които осигуряват временна работа, осъществяват своята дейност след регистрация в Агенцията по заетостта при условия и по ред, определени в Закона за насърчаване на заетостта.\n\nЗадължения на предприятието, което осигурява временна работа\n\nЧл. 107с. (1) Предприятието, което осигурява временна работа, е длъжно да изпрати уведомление до съответната териториална дирекция на Националната агенция за приходите по реда на чл. 62, ал. 3.\n\n(2) Изпращането по чл. 107р, ал. 1 се извършва с писмен акт на предприятието, което осигурява временна работа, след предоставянето на работника или служителя на екземпляра от сключения трудов договор и копието от уведомлението по чл. 62, ал. 3, заверено от териториалната дирекция на Националната агенция за приходите. В акта се посочват датата на явяване в предприятието ползвател, точен адрес на предприятието ползвател, мястото на работа, работното място, наименованието на длъжността и характерът на работата в предприятието ползвател и длъжностното лице в предприятието ползвател, при което следва да се яви работникът или служителят, както и видът първоначално обучение, което ще се проведе в предприятието ползвател. Актът се връчва на работника или служителя срещу подпис не по-късно от един работен ден преди датата, определена за постъпването му на работа в предприятието ползвател, като се отбелязва датата на връчването му.\n\n(3) Работникът или служителят има право писмено да откаже работа в предприятие ползвател, когато тя не съответства на професионалната му квалификация и здравословно състояние или се намира в друго населено място, за което е длъжен да информира предприятието, което осигурява временна работа, към момента на връчване на акта по ал. 2. В този случай трудовото правоотношение се смята за невъзникнало.\n\n(4) Предприятието, което осигурява временна работа, няма право да изпраща работника или служителя в предприятие ползвател, в което се провежда стачка, независимо от сключените договори по чл. 107р и 107у.\n\n(5) Предприятието, което осигурява временна работа, е длъжно:\n\n1. да начислява във ведомост за заплати трудовото възнаграждение на работника или служителя;\n\n2. да плаща на работника или служителя полагащото му се трудово възнаграждение;\n\n3. по писмено искане на работника или служителя да му издаде извлечение от документите за изплатените или неизплатените трудови възнаграждения и обезщетения; \n\n4. да осигури работника или служителя при условия и по ред, установени в Кодекса за социално осигуряване и в Закона за здравното осигуряване; \n\n5. по писмено искане на работника или служителя да му издаде и предостави необходимите документи, удостоверяващи факти, свързани с възникването, изпълнението и прекратяването на трудовото правоотношение, в 14-дневен срок от искането; \n\n6. при прекратяване на трудовото правоотношение да издаде заповед за уволнение или друг документ, с който се удостоверява прекратяването му.\n\n(6) Предприятието, което осигурява временна работа, е длъжно да уведоми писмено предприятието ползвател за имената на работниците и служителите, които предстои да бъдат изпратени при него, не по-късно от един работен ден преди започването на работата.\n\nЗадължения на предприятието ползвател\n\nЧл. 107т. (1) При изпълнение на работата, за която работникът или служителят е изпратен, предприятието ползвател е длъжно:\n\n1. да определи работното място, където ще се изпълнява работата;\n\n2. да връчи срещу подпис на работника или служителя преди започване на работата длъжностна характеристика и да отбележи датата на връчването;\n\n3. да инструктира работника или служителя за безопасното и здравословното изпълнение на работата;\n\n4. да отчита отработеното време, за което да уведомява предприятието, което осигурява временна работа, и работника или служителя срещу подпис;\n\n5. да определя размера на полагаемото се основно и допълнителни трудови възнаграждения, включително за положения извънреден и нощен труд, за което да уведомява предприятието, което осигурява временна работа, и работника или служителя срещу подпис;\n\n6. по писмено искане на работника или служителя да му издаде и предостави необходимите документи, удостоверяващи факти, свързани с изпълнението на работата, в 14-дневен срок от искането; \n\n7. да уведомява предприятието, което осигурява временна работа, за условията, при които на същата или на сходна работа или длъжност работят останалите работници и служители, както и при промяна на тези условия;\n\n8.\n\n \nда предоставя на работника или служителя информация съгласно изискванията на Закона за здравословни и безопасни условия на труд и нормативните актове по прилагането му;\n\n9. да застрахова работника или служителя за своя сметка при условията и по реда на чл. 52 от Закона за здравословни и безопасни условия на труд;\n\n10. да предоставя своевременно на подходящо място в предприятието писмена информация за свободните работни места и длъжности, за да улесни достъпа на работника или служителя до постоянна работа;\n\n11. да предприема мерки за улесняване достъпа на работника или служителя до обучение с цел да се улеснят възможностите за израстване в кариерата и професионалната му мобилност;\n\n12. да провежда първоначално и продължаващо обучение на работника или служителя в съответствие с длъжността и характера на работата в предприятието ползвател.\n\n(2) При изпълнение на работата, за която работникът или служителят е изпратен, предприятието ползвател е длъжно да му осигурява основни условия на труд и заетост и равно третиране, каквито е осигурило на останалите работници и служители, които работят при него и изпълняват същата или сходна работа или длъжност, включително здравословни и безопасни условия на труд.\n\n(3) Предприятието ползвател няма право да променя длъжността и характера на работата, за изпълнението на която е изпратен работникът или служителят.\n\n(4) При дисциплинарно нарушение на изпратения работник или служител предприятието ползвател информира незабавно предприятието, което осигурява временна работа, и описва нарушението, времето, мястото и обстоятелствата, при които е извършено.\n\n(5) Предприятието ползвател може да отправи мотивирано предложение до предприятието, което осигурява временна работа, за налагане на дисциплинарно наказание на изпратения работник или служител, както и да бъде изпратен друг работник или служител на негово място.\n\nОтношения между предприятията\n\nЧл. 107у. (1) Отношенията между предприятието, което осигурява временна работа, и предприятието ползвател, се уреждат с писмен договор.\n\n(2) В договора по ал. 1 се определят:\n\n1. наименованията на длъжностите и характерът на работата, за изпълнение на която ще се изпращат работници или служители;\n\n2. продължителността на времето, за което ще се изпращат работници или служители; \n\n3. задълженията на работниците или служителите към предприятието, което осигурява временна работа; \n\n4. редът за ползване на отпуските;\n\n5. задълженията на работниците или служителите към предприятието ползвател;\n\n6. редът за обмен на информация между предприятието, което осигурява временна работа, и предприятието ползвател за структурата и организацията на работната заплата, видовете допълнителни трудови възнаграждения и размерите им в предприятието, както и за сключения колективен трудов договор в предприятието ползвател, ако има такъв; \n\n7. редът и сроковете, в които предприятието ползвател ще уведомява предприятието, което осигурява временна работа, за отчетеното работно време и определения размер на полагаемото се основно и допълнителни трудови възнаграждения, включително за положения извънреден и нощен труд от работника или служителя;\n\n8. видът на първоначалното обучение, което ще бъде необходимо за изпълнение на временната работа; \n\n9. отговорността при неизпълнение;\n\n10. други условия, свързани с изпълнението на временната работа.\n\n(3) За задълженията към работника или служителя, възникнали при, по повод или във връзка с изпълнението на възложената му работа, предприятието, което осигурява временна работа, и предприятието ползвател отговарят солидарно.\n\n(4) Прилагането на ал. 1 – 3 не лишава работника или служителя от защитата, която му осигурява сключеният от него трудов договор с предприятието, което осигурява временна работа.\n\n(5) Предприятие ползвател, което е извършило масово уволнение, може да сключи договор по ал. 1 не по-рано от 6 месеца след извършването му.\n\nЗадължения на работника или служителя\n\nЧл. 107ф. (1) Работникът или служителят е длъжен да изпълнява към предприятието, което осигурява временна работа, задълженията, които произтичат от трудовия договор по чл. 107р, но не са свързани с непосредственото изпълнение на възложената работа в предприятието ползвател.\n\n(2) Работникът или служителят е длъжен да изпълнява към предприятието ползвател всички задължения, които произтичат от изпълнението на възложената работа.\n\nПрава на работника или служителя\n\nЧл. 107х. (1) Работникът или служителят, изпратен за изпълнение на работа в предприятие ползвател, през времето, докато работи при него, има право на:\n\n1. трудово възнаграждение;\n\n2. отпуски, предвидени в този кодекс;\n\n3. синдикално сдружаване; \n\n4. участие в общото събрание на работниците и служителите в предприятието;\n\n5. информация по всички въпроси, свързани с изпълнение на работата;\n\n6. присъединяване към колективен трудов договор; \n\n7. уреждане на колективните трудови спорове;\n\n8. социално-битово и културно обслужване;\n\n9. безопасни и здравословни условия на труд;\n\n10. първоначално и продължаващо обучение в съответствие с длъжността и характера на работата в предприятието ползвател;\n\n11. обезщетения при условията и по реда на Кодекса за социално осигуряване;\n\n12. други права, непосредствено свързани с изпълнението на възложената работа.\n\n(2) Работниците и служителите по ал. 1 не могат да бъдат поставяни в по-неблагоприятно положение само поради временната им работа в сравнение с останалите работници и служители, които работят в предприятието ползвател на същата или на сходна работа, освен ако законът поставя ползването на някои права в зависимост от притежаваната квалификация или придобитите умения. Когато на същата или на сходна работа няма заети работници или служители, работниците и служителите, изпратени за изпълнение на временна работа в предприятието ползвател, не могат да бъдат поставени в по-неблагоприятно положение от останалите работници и служители, които работят при него.\n\nНачало на изпълнението и прекратяване на работата\n\nЧл. 107ц. (1) Изпълнението на задълженията на работника или служителя към предприятието ползвател започва с постъпването му на работа при него.\n\n(2) Изпълнението на задълженията на работника или служителя в предприятието ползвател се прекратява:\n\n1. със завършването на определената работа;\n\n2. със завръщането на замествания на работа;\n\n3. при прекратяване на трудовия договор между работника или служителя и предприятието, което осигурява временна работа, по реда на този кодекс;\n\n4. при прекратяване регистрацията на предприятието, което осигурява временна работа.\n\nПрилагане на други разпоредби за извършване на работа чрез предприятие, което осигурява временна работа\n\nЧл. 107ч. За неуредените в този раздел въпроси се прилагат общите разпоредби на този кодекс.“\n\n§ 6. \n\nВ чл. 121 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) В случаите на командироване на работници и служители, изпратени от предприятие, което осигурява временна работа, в рамките на предоставяне на услуги в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, страните уговарят за срока на командировката поне същите минимални условия на работа, каквито са установени за работниците и служителите, изпълняващи същата или сходна работа в приемащата държава.“\n\n2. Досегашната ал. 4 става ал. 5 и в нея след думите „ал. 3“ се добавя „и 4“.\n\n§ 7. \n\nВ чл. 127 се създава ал. 5:\n\n„(5) В случаите, когато работник или служител е изпратен на работа зад граница от предприятие, което осигурява временна работа, то е длъжно преди заминаването писмено да го информира за:\n\n1. продължителността на работата;\n\n2. валутата, в която ще се изплаща възнаграждението;\n\n3. допълнителните трудови възнаграждения, които ще се изплащат в пари или в натура, свързани с изпращането зад граница, ако такива са предвидени;\n\n4. условията за завръщане в страната.“\n\n§ 8. \n\nВ чл. 130в се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 3:\n\n„3. броя на работниците и служителите, изпратени от предприятие, което осигурява временна работа, или за намеренията си да ползва такива работници и служители;“\n\nб) досегашната т. 3 става т. 4.\n\n2. В ал. 2 думите „т. 2 и 3“ се заменят с „т. 2 – 4“.\n\n§ 9. \n\nВ чл. 130г, ал. 2, т. 4 думите „т. 2 и 3“ се заменят с „т. 2, 3 и 4“.\n\n§ 10.\n\n В чл. 138 се създава ал. 4:\n\n„(4) Трудов договор, сключен за част от законоустановеното работно време, се смята за сключен за работа при нормална продължителност на работното време в случаите, когато от контролните органи бъде установено, че работникът или служителят по този договор полага труд извън установеното за него работно време, без да са налице условия за полагане на извънреден труд в случаите, допустими от закона.“\n\n§ 11.\n\n В чл. 167а, ал. 1 се създава изречение второ: „Всеки от родителите (осиновителите) може да ползва до 5 месеца от отпуска на другия родител (осиновител) с негово съгласие.“\n\n§ 12.\n\n Създава се чл. 167б:\n\n„Права на работника и служителя, който се завръща на работа след отпуск\n\nЧл. 167б. (1) При завръщане на работа поради изтичане на отпуск по чл. 163 – 167а или поради прекъсване на ползването му работникът или служителят има право да предложи на работодателя изменение на продължителността и разпределението на работното му време за определен срок или други изменения на трудовото правоотношение, които да улеснят завръщането му на работа.\n\n(2) С цел да се насърчи по-успешното съвместяване на трудовите и семейните задължения на работника или служителя работодателят е длъжен да вземе под внимание предложението по ал. 1, когато съществува такава възможност в предприятието.\n\n(3) Работникът или служителят и работодателят могат да постигнат съгласие за изменение на трудовото правоотношение по чл. 119 и по време на ползването на отпуск по чл. 163 –167а.“\n\n§ 13.\n\n В чл. 222, ал. 2 думите „чл. 325, т. 9“ се заменят с „чл. 325, ал. 1, т. 9“.\n\n§ 14.\n\n В чл. 325 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Трудовият договор по чл. 68, ал. 6 се прекратява с прекратяването на дългосрочната командировка по Закона за дипломатическата служба, без която и да е от страните да дължи предизвестие.“\n\n§ 15.\n\n В чл. 327, ал. 1 се създава т. 7а:\n\n„7а. работи по трудов договор с предприятие, което осигурява временна работа, и сключи трудов договор с друг работодател, който не е предприятие, което осигурява временна работа.“\n\n§ 16.\n\n В чл. 328, ал. 1 т. 10 се изменя така:\n\n„10. при навършване на 65-годишна възраст за професори, доценти и доктори на науките;“.\n\n§ 17.\n\n В чл. 357 се създава ал. 3:\n\n„(3) Трудови са и споровете между работниците и служителите, изпратени от предприятие, което осигурява временна работа, и предприятието ползвател при нарушаване на правата им.“\n\n§ 18.\n\n В чл. 403а, ал. 1 след думите „правилника за вътрешния трудов ред“ се поставя запетая и се добавя „списък на работниците и служителите, изпратени от предприятие, което осигурява временна работа“.\n\n§ 19.\n\n В чл. 404, ал. 1 се правят следните допълнения:\n\n1. В т. 1 след думата „работодателите“ се поставя запетая и се добавя „предприятията ползватели“.\n\n2. Създава се т. 9:\n\n„9. при наличие на обстоятелствата по чл. 138, ал. 4 да дават задължителни предписания на работодателите, органите по назначаването и длъжностните лица за изменение на трудовия договор, сключен за работа на непълно работно време, в трудов договор при нормална продължителност на работното време.“\n\n§ 20.\n\n В чл. 414 се правят следните изменения и допълнения:\n\n1. В ал. 3 след думите „разпоредбите на“ се добавя „чл. 61, ал. 1“ и се поставя запетая.\n\n2. Създава се нова ал. 4:\n\n„(4) В случаите по ал. 3 от платената имуществена санкция или глоба, наложена на работодателя или виновното длъжностно лице, се отчисляват и внасят в съответните осигурителни фондове дължимите от работодателя осигурителни вноски за лицето.“\n\n3. Досегашната ал. 4 става ал. 5.\n\n§ 21.\n\n Създава се чл. 414а:\n\n„Отговорност на работника или служителя при предоставяне на работна сила без сключен трудов договор\n\nЧл. 414а. (1) Който предоставя работната си сила без сключен трудов договор, се наказва с глоба в трикратен размер на личните осигурителни вноски за задължително социално и здравно осигуряване, определени върху минималния осигурителен доход за изпълняваната работа в зависимост от съответната икономическа дейност и професия.\n\n(2) Платената глоба по ал. 1 се превежда във фондовете на държавното обществено осигуряване и на Националната здравноосигурителна каса по ред, определен от министъра на труда и социалната политика и министъра на финансите.“\n\n§ 22.\n\n Член 415в се изменя така:\n\n„Отговорност за маловажно нарушение\n\nЧл. 415в. (1) За нарушение, което е отстранено веднага след установяването му по реда, предвиден в този кодекс, и от което не са произтекли вредни последици за работници и служители, работодателят се наказва с имуществена санкция или глоба в размер от 100 до 300 лв., а виновното длъжностно лице – с глоба в размер от 50 до 100 лв.\n\n(2) Не са маловажни нарушенията на чл. 61, ал. 1, чл. 62, ал. 1 и 3 и чл. 63, ал. 1 и 2.“\n\n§ 23.\n\n Създава се чл. 415е:\n\n„Приложимост на административнонаказателната отговорност за нарушения на трудовото законодателство\n\nЧл. 415е. Разпоредбите на този раздел се прилагат съответно и спрямо предприятие ползвател.“\n\n§ 24.\n\n В § 1 от допълнителните разпоредби се правят следните допълнения:\n\n1. В т. 1 накрая се добавя „и за изпращане за изпълнение на работа в предприятие ползвател“.\n\n2. В т. 4, изречение първо накрая се поставя запетая и се добавя „както и място, определено от предприятие ползвател.“\n\n3. Създават се т. 17 – 20:\n\n„17. „Предприятие, което осигурява временна работа“ е всяко физическо или юридическо лице, което извършва търговска дейност и сключва трудов договор с работник или служител, за да го изпрати да изпълнява временна работа в предприятие ползвател под негово ръководство и контрол след регистрация в Агенцията по заетостта.\n\n18. „Предприятие ползвател“ е всяко физическо или юридическо лице, което извършва търговска дейност и под чието ръководство и контрол се изпълнява възложена от него работа от работник или служител, изпратен от предприятие, което осигурява временна работа.\n\n19. „Предприятия, свързани с националната сигурност и отбраната на страната“ са предприятията, определени с акт на Министерския съвет.\n\n20. „Основни условия на труд и заетост“ са условия на труд и заетост, установени от законови и подзаконови нормативни актове, административни актове, колективни трудови договори и/или други разпоредби, които са в сила в предприятието ползвател и се отнасят до продължителността на работното време, извънредния труд, почивките в работно време, междудневната и седмичната почивка, нощния труд, основния и допълнителния отпуск, почивните дни и официалните празници, защита на непълнолетните и жените, както и по отношение на заплащането.“\n\nДопълнителна разпоредба\n\n§ 25.\n\n С този закон се въвеждат изискванията на Директива 2008/104/ЕО на Европейския парламент и на Съвета от 19 ноември 2008 г. относно работа чрез агенции за временна заетост (OB, L 327/9 от 5 декември 2008 г.) и Директива 2010/18/ЕС на Съвета от 8 март 2010 г. за прилагане на ревизираното рамково споразумение за родителския отпуск, сключено между Конфедерацията на европейския бизнес (BUSINESSEUROPE), Европейската асоциация на занаятите и малките и средните предприятия (UEAPME), Европейския център на предприятията с държавно участие и на предприятията от общ икономически интерес (CEEP) и Европейската конфедерация на профсъюзите (ETUC), и за отмяна на Директива 96/34/ЕО (OB, L 68/13 от 18 март 2010 г).\n\nПреходни и заключителни разпоредби\n\n§ 26.\n\n До 5 декември 2011 г. министърът на труда и социалната политика след консултации с организациите на работодателите и на работниците и служителите, признати за представителни на национално равнище, извършва преглед на ограниченията или забраните за изпълнение на работа от работници и служители, изпратени от предприятие, което осигурява временна работа, за установяване на тяхната обоснованост от гледна точка на общия интерес или правилното функциониране на пазара на труда и предотвратяването на злоупотреби. За резултатите от прегледа се изпраща информация до Европейската комисия.\n\n§ 27.\n\n В Закона за уреждане на колективните трудови спорове (обн., ДВ, бр. 21 от 1990 г.; изм., бр. 27 от 1991 г., бр. 57 от 2000 г., бр. 25 от 2001 г. и бр. 87 от 2006 г.) в чл. 21 след думите „нови работници“ се поставя запетая и се добавя „включително изпратени от предприятие, което осигурява временна работа“.\n\n§ 28.\n\n В Закона за здравословни и безопасни условия на труд (обн., ДВ, бр. 124 от 1997 г.; изм., бр. 86 от 1999 г., бр. 64 и 92 от 2000 г., бр. 25 и 111 от 2001 г., бр. 18 и 114 от 2003 г., бр. 70 от 2004 г., бр. 76 от 2005 г., бр. 33, 48, 102 и 105 от 2006 г., бр. 40 от 2007 г., бр. 102 и 108 от 2008 г., бр. 93 от 2009 г., бр. 12, 58, 88 и 98 от 2010 г. и бр. 60 от 2011 г.) се правят следните изменения:\n\n1. В § 1 от допълнителните разпоредби т. 10 се изменя така:\n\n„10. „Предприятие, което осигурява временна работа“ е понятието, определено в § 1, т. 17 от допълнителните разпоредби на Кодекса на труда.“\n\n2. Навсякъде в закона думата „заетост“ се заменя с „работа“.\n\n§ 29.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; бр. 55 от 2000 г. – Решение № 5 на Конституционния съд от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; бр. 45 от 2011 г. – Решение № 7 на Конституционния съд от 2011 г.; изм., бр. 60 и 77 от 2011 г.) се правят следните допълнения: \n\n1. В чл. 6а, ал. 1 след думите „чл. 121, ал. 3“ се добавя „и 4“.\n\n2. В чл. 57:\n\nа) в ал. 1 след думата „Осигурителят“ се поставя запетая и се добавя „а когато пострадалият е изпратен за изпълнение на временна работа – предприятието ползвател“, и се поставя запетая;\n\nб) в ал. 2 след думата „осигурителят“ се добавя „или предприятието ползвател“.\n\n3. Създава се чл. 66а:\n\n„Задължения на предприятието\n\nЧл. 66а. Задълженията на осигурителя по тази глава се отнасят и за предприятието, когато в него са изпратени работници или служители за изпълнение на временна работа.“\n\n§ 30.\n\n В Закона за насърчаване на заетостта (обн., ДВ, бр. 112 от 2001 г.; изм., бр. 54 и 120 от 2002 г., бр. 26, 86 и 114 от 2003 г., бр. 52 и 81 от 2004 г., бр. 27 и 38 от 2005 г., бр. 18, 30, 33 и 48 от 2006 г., бр. 46 от 2007 г., бр. 26, 89 и 109 от 2008 г., бр. 10, 32, 41 и 74 от 2009 г., бр. 49, 59, 85 и 100 от 2010 г., бр. 9 и 43 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 15 се създава т. 6:\n\n„6. таксите за регистрация на предприятия, които осигуряват временна работа.“\n\n2. В чл. 43 ал. 3 се отменя.\n\n3. В чл. 56 ал. 4 се изменя така:\n\n„(4) Разкриването на работни места по чл. 36, ал. 1, чл. 43, 50, 51, 53, 53а, 55, 55а, 55б и 55в се субсидира, ако през последните три месеца работодателят не е освобождавал работници и служители, наети на работни места за същите длъжности, на които се наемат безработни лица.“\n\n4. В чл. 72а, ал. 2 думите „Националната агенция за приходите“ се заменят с „Агенцията по заетостта“, а думите „по реда на чл. 62, ал. 3 от Кодекса на труда“ се заменят с „в 7-дневен срок“. \n\n5. В чл. 74в се създава ал. 6:\n\n„(6) Правата по ал. 2, т. 2, 3, 5, 6 и 7 се ползват и от чужденците, получили разрешение за продължително пребиваване като научни работници по чл. 24б от Закона за чужденците в Република България.“ \n\n6. Създава се глава осма „а“ с чл. 74е – 74п:\n\n„Глава осма „а“\n\nУСЛОВИЯ И РЕД ЗА РЕГИСТРАЦИЯ НА ПРЕДПРИЯТИЯ, КОИТО ОСИГУРЯВАТ ВРЕМЕННА РАБОТА\n\nЧл. 74е. (1) Дейността по осигуряване на временна работа се осъществява въз основа на регистрация в Агенцията по заетостта.\n\n(2) За регистрация на дейността по ал. 1 могат да кандидатстват местни физически или юридически лица, както и чуждестранни юридически лица, осъществяващи търговска дейност в Република България, които отговарят на следните условия:\n\n1. нямат парични задължения към държавата или към общината по смисъла на чл. 162, ал. 2 от Данъчно-осигурителния процесуален кодекс, установени с влязъл в сила акт на компетентен орган, освен ако е допуснато разсрочване или отсрочване на задълженията, или парични задължения, свързани с плащането на вноски за социалното осигуряване;\n\n2. не са обявени в несъстоятелност или не са в открита процедура по несъстоятелност;\n\n3. не са в производство по ликвидация, а чуждестранните юридически лица не се намират в подобна процедура съгласно законодателството на съответната държава;\n\n4. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер, освен ако са реабилитирани;\n\n5. нямат прекратена регистрация на основание чл. 74м, ал. 1, т. 2 или 3 или чл. 15, ал. 1 от Наредбата за условията и реда за извършване на посредническа дейност по наемане на работа (обн., ДВ, бр. 49 от 2003 г.; изм., бр. 52 от 2006 г., бр. 22 от 2010 г.; Решение № 12614 на Върховния административен съд от 2010 г. – бр. 88 от 2010 г.; изм., бр. 50 от 2011 г.) в период три години преди датата на кандидатстване за регистрация;\n\n6. нямат наложени административни наказания по чл. 81, ал. 1 или чл. 81а, ал. 1 в период три години преди датата за кандидатстване за регистрация;\n\n7. имат сключена групова застраховка в размер 200 000 лв. или банкова гаранция в размер 200 000 лв. за вземанията на работниците и служителите, които ще бъдат наемани от тях за осигуряване на временна работа;\n\n8. имат изготвен вътрешен правилник за осъществяване на дейността с проекти на договор с предприятие ползвател и договор с работник или служител за изпращане за изпълнение на временна работа в предприятие ползвател.\n\nЧл. 74ж. (1) Регистрацията се извършва в Агенцията по заетостта след представяне на писмено заявление по образец съгласно приложение № 1.\n\n(2) Към заявлението по ал. 1 лицата, регистрирани по българското законодателство, прилагат:\n\n1. копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър; \n\n2. удостоверение от съответната териториална дирекция на Националната агенция за приходите за наличието или липсата на задължения по смисъла на чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс към датата на подаване на заявлението;\n\n3. удостоверение от съответната община по регистрация на предприятието за наличие или липса на задължения по смисъла на чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс към датата на подаване на заявлението;\n\n4. свидетелство за съдимост на физическото лице или на лицето, което представлява юридическото лице;\n\n5. заверени копия на застрахователни или банкови документи по чл. 74е, ал. 2, т. 7;\n\n6. заверено копие от правилника по чл. 74е, ал. 2, т. 8.\n\n(3) Лицата, регистрирани по законодателството на друга държава, доказват обстоятелствата по ал. 2 съобразно законодателството на държавата по регистрация.\n\nЧл. 74з. (1) Министърът на труда и социалната политика или упълномощено от него длъжностно лице се произнася по заявлението и приложените към него документи в срок 14 дни от датата на получаването им по предложение от изпълнителния директор на Агенцията по заетостта. \n\n(2) В случаите, когато заявлението и/или приложените към него документи не отговарят на изискванията на чл. 74ж, заявителят се уведомява писмено да отстрани констатираните непълноти и/или неточности в срок до 30 дни от датата на получаване на уведомлението.\n\n(3) В случаите по ал. 2 документите се смятат за подадени от датата на отстраняване на непълнотите и/или неточностите.\n\n(4) Съветът към изпълнителния директор на Агенцията по заетостта се информира периодично за постъпилите в Агенцията по заетостта заявления по чл. 74ж, ал. 1.\n\nЧл. 74и. (1) Регистрацията се отказва, когато не са налице условията по чл. 74e, ал. 2 или не са спазени изискванията на чл. 74ж, чл. 74з, ал. 2 и чл. 74к, ал. 3. \n\n(2) Заявителят се уведомява писмено за мотивите за отказа в срока по чл. 74з, ал. 1.\n\n(3) Отказът за регистрация може да се обжалва по реда на Административнопроцесуалния кодекс.\n\nЧл. 74к. (1) Министърът на труда и социалната политика или упълномощено от него длъжностно лице издава удостоверение за регистрация на предприятието, което осигурява временна работа.\n\n(2) Удостоверението по ал. 1 се издава за срок 5 години по образец съгласно приложение № 2 и се вписва в регистър.\n\n(3) Удостоверението по ал. 1 се издава след заплащане на такса, определена с тарифа на Министерския съвет.\n\n(4) При изгубване или повреждане на удостоверението по ал. 1 се издава дубликат след подаване на заявление и заплащане на такса от предприятието, което осигурява временна работа.\n\nЧл. 74л. (1) Агенцията по заетостта води публичен регистър на издадените удостоверения.\n\n(2) В регистъра по ал. 1 се вписват:\n\n1. регистрационният номер и датата на удостоверението;\n\n2. наименованието на предприятието, което осигурява временна работа;\n\n3. седалището и адресът на управление на лицето;\n\n4. адресът на офиса/офисите;\n\n5. името на представляващия предприятието, което осигурява временна работа;\n\n6. срокът на регистрацията;\n\n7. датата на заличаване на регистрацията и основанието за това;\n\n8. други обстоятелства, подлежащи на вписване.\n\n(3) При изменение и/или допълнение на вписаните обстоятелства в документите, послужили като основание за регистрацията, предприятието, което осигурява временна работа, уведомява Агенцията по заетостта в срок 7 работни дни от настъпване на изменението и/или допълнението. Към уведомлението се прилагат документите, удостоверяващи изменението и/или допълнението.\n\n(4) Предприятията, които осигуряват временна работа, до 30 юни всяка година представят в Агенцията по заетостта удостоверение от съответната териториална дирекция на Националната агенция за приходите, от съответната община по регистрация на предприятието или от компетентен орган в държавата по регистрация за наличието или липсата на задължения към държавата или към общината по смисъла на чл. 87, ал. 6 от Данъчно-осигурителния процесуален кодекс.\n\n(5) В срока по ал. 4 предприятията, които осигуряват временна работа, представят в Агенцията по заетостта заверени копия от застрахователните или банковите документи, които удостоверяват изпълнението на изискванията на чл. 74е, ал. 2, т. 7.\n\n(6) Националният съвет за насърчаване на заетостта ежегодно се информира и дава становище по дейността на предприятията, които осигуряват временна работа. \n\nЧл. 74м. (1) Регистрацията се прекратява със заповед на министъра на труда и социалната политика или на упълномощено от него длъжностно лице:\n\n1. с писмено заявление от предприятието, което осигурява временна работа, до Агенцията по заетостта и писмена декларация, че са изпълнени всички задължения по трудовите договори, сключени с работниците/служителите, изпратени за изпълнение на временна работа в предприятията ползватели;\n\n2. при системни нарушения на задълженията като предприятие, което осигурява временна работа по чл. 107с от Кодекса на труда;\n\n3. при нарушаване на изискванията по тази глава;\n\n4. при изтичане срока на регистрацията. \n\n(2) Прекратяването по ал. 1 се извършва чрез заличаване от регистъра по чл. 74л, ал. 1.\n\n(3) Удостоверението за регистрация на предприятието, което осигурява временна работа, се връща в Агенцията по заетостта след влизането в сила на заповедта по ал. 1.\n\nЧл. 74н. Предприятието, което осигурява временна работа, уведомява писмено предприятието ползвател, както и работниците и служителите, с които има сключени трудови договори, за прекратяването на регистрацията. Уведомяването се извършва в срок до три дни от влизането в сила на заповедта по чл. 74м, ал. 1.\n\nЧл. 74о. (1) Предприятието, което осигурява временна работа, може да кандидатства по реда на този закон за продължаване срока на регистрацията в срок до три месеца преди изтичането на срока на удостоверението.\n\n(2) В дирекциите „Бюро по труда“ и на официалната страница на Агенцията по заетостта в интернет ежемесечно се обявява актуален списък на:\n\n1. регистрираните предприятия, които осигуряват временна работа;\n\n2. предприятията, които осигуряват временна работа, чиято регистрация е прекратена по чл. 74м, ал. 1, т. 2 и 3.\n\nЧл. 74п. Предприятията, които осигуряват временна работа, чиято регистрация е прекратена на основание чл. 74м, ал. 1, т. 2 и 3, могат да подадат заявление за нова регистрация след изтичане на три години от датата на влизане в сила на заповедта за прекратяването й.“\n\n7. В чл. 76 ал. 2 се изменя така:\n\n„(2) Работодателите, длъжностните лица, работниците, служителите, търсещите работа лица, местните лица, приели на работа командировани работници и служители от държавите – членки на Европейския съюз, или командировани работници и служители от трети държави, лицата, извършващи посредническа дейност и услуги по наемане на работа, предприятията, които осигуряват временна работа, както и предприятията ползватели са длъжни да оказват съдействие на контролните органи при изпълнение на функциите им.“\n\n8. Член 77 се изменя така:\n\n„Чл. 77. Работодателите, работниците и служителите, организациите на работодателите и на работниците и служителите, лицата, които търсят работа, предприятията, които осигуряват временна работа, както и предприятията ползватели имат право да сигнализират Изпълнителна агенция „Главна инспекция по труда“ за извършени нарушения на този закон и на международните договори в областта на заетостта, които са в сила за Република България.“\n\n9. В чл. 78, ал. 1 т. 1 се изменя така:\n\n„1. да дава задължителни предписания на работодателите, на длъжностните лица, на местните лица, приели на работа командировани работници и служители от държавите – членки на Европейския съюз, или командировани работници и служители от трети държави, на предприятията, които осигуряват временна работа, на предприятията ползватели, както и на лицата по чл. 27, ал. 2, т. 2 за преустановяване на нарушенията по този закон;“.\n\n10. В чл. 79 ал. 2 се изменя така: \n\n„(2) На работодател, длъжностно лице, безработно лице или физическо лице, на местно лице, приело на работа командировани работници и служители от държавите – членки на Европейския съюз, или командировани работници и служители от трети държави, на лице по чл. 27, ал. 2, т. 2, на предприятие, което осигурява временна работа, както и на предприятие ползвател, което противозаконно пречи на контролните органи да изпълнят служебните си задължения, се налага глоба, съответно имуществена санкция, в размер от 500 до 1500 лв., ако не подлежи на по-тежко наказание.“\n\n11. Създава се чл. 81а:\n\n„Чл. 81а. (1) На предприятие, което осигурява временна работа без регистрация, се налага глоба, съответно имуществена санкция, в размер 5000 лв., при повторно нарушение – от 5000 до 10 000 лв., и от 10 000 до 20 000 лв. за всяко следващо нарушение.\n\n(2) На предприятие, което осигурява временна работа в нарушение на изискванията на глава осма „а“, се налага глоба, съответно имуществена санкция, в размер от 1000 до 2500 лв., а при повторно нарушение – от 2500 до 5000 лв.“\n\n12. В § 1 от допълнителните разпоредби се създават т. 39, 40 и 41:\n\n„39. „Предприятие, което осигурява временна работа“ е понятието, определено в § 1, т. 17 от допълнителните разпоредби на Кодекса на труда.\n\n40. „Предприятие ползвател“ е понятието, определено в § 1, т. 18 от допълнителните разпоредби на Кодекса на труда.\n\n41. „Системно нарушение на задълженията като предприятие, което осигурява временна работа по чл. 107с от Кодекса на труда“ е, когато в рамките на 12 месеца предприятието, което осигурява временна работа, не е изпълнило две или повече задължения по чл. 107с от Кодекса на труда.“\n\n13. В § 7а от преходните и заключителните разпоредби думите „до 31 декември 2011 г.“ се заменят с „до 31 декември 2012 г.“.\n\n14. Създават се приложения № 1 и 2:\n\n„Приложение № 1 към чл. 74ж, ал. 1\n\nВх. № ........\n\nДО\n\nАГЕНЦИЯТА ПО ЗАЕТОСТТА\n\nГР. СОФИЯ\n\nБУЛ. „ДОНДУКОВ“ № 3\n\n    \n\n        \n\n            \n\n            \n\nЗ А Я В Л Е Н И Е\n\n            \n\nЗА РЕГИСТРАЦИЯ НА ПРЕДПРИЯТИЕ, КОЕТО ОСИГУРЯВА ВРЕМЕННА РАБОТА\n\n            \n\n        \n\n        \n\n            \n\n            \n\nОт\n\n            \n\n            \n\n            \n\n.................................................................................................................\n\n            \n\n(физическо лице, юридическо лице съгласно търговската регистрация)\n\n            \n\n        \n\n        \n\n            \n\n            \n\nПредставляван от:\n\n            \n\n            \n\n            \n\n................................................................................................................\n\n            \n\n(име, презиме, фамилия)\n\n            \n\n        \n\n        \n\n            \n\n            \n\nТърговска регистрация:\n\n            \n\n            \n\n            \n\n.................................................................................................................\n\n            \n\nединен идентификационен код/удостоверение за актуално състояние\n\n            \n\n        \n\n        \n\n            \n\n            \n\nСедалище и адрес на управление:\n\n            \n\n(съгласно търговската регистрация) \n\n            \n\n            \n\n            \n\nгр./с. ………………………………………………………...……...……...……...……...……... \n\n            \n\nобщина …………………………………………………….……...……...……...……...……...… \n\n            \n\nобласт ……………………………………………………………...……...……...……...……... \n\n            \n\nул./кв./ж.к. …………………………………………………. №/ ... бл. …………… ет. …………… ап. …….\n\n            \n\n        \n\n        \n\n            \n\n            \n\nАдрес и телефон за контакти:\n\n            \n \n\n            \n \n\n            \n \n\n            \n \n\n            \n\nФакс:\n\n            \n\ne-mail:\n\n            \n\n            \n\n            \n\nгр./с. ………………………………………………………...………...………...………...………... \n\n            \n\nобщина …………………………………………………….………...………...………...………... \n\n            \n\nобласт ………………………………………………………………...………...………...………... \n\n            \n\nул./кв./ж.к. …………………………………………………. №/ ... бл. …………… ет. …………… ап. …….\n\n            \n\n...................................................................................………...………...………...\n\n            \n\n...................................................................................………...………...………...\n\n            \n\n        \n\n        \n\n            \n\n            \n\nИдентификационен номер на удостоверението за вписване в регистъра по чл. 10, ал. 1, т. 2 ЗЗЛД:\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nБУЛСТАТ: \n\n            \n\n(за лицата, регистрирани по българското законодателство)\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nАдрес на офиса/офисите за извършване на \n\n            \n\nдейност по осигуряване на временна работа\n\n            \n\n            \n\n            \n\nгр./с. ………………………………………………………...……...……...……...……...……... \n\n            \n\nобщина …………………………………………………….……...……...……...……...……...… \n\n            \n\nобласт ……………………………………………………………...……...……...……...……... \n\n            \n\nул./кв./ж.к. …………………………………………………. №/ ... бл. …………… ет. …………… ап. …….\n\n            \n\nтел./факс ..................................................................................................\n\n            \n\n        \n\n        \n\n            \n\n            \n\nПриложени документи*\n\n            \n\n            \n\n            \n\n\n копие от документа за регистрация или единен идентификационен код съгласно чл. 23 от Закона за търговския регистър \n\n            \n\n \n\nудостоверение от съответната териториална дирекция на Националната агенция за приходите за наличието или липсата на задължения към датата на подаване на заявлението\n\n            \n\n\n\n удостоверение от съответната община по регистрация на предприятието за наличието или липсата на задължения към датата на подаване на заявлението\n\n            \n\n\n\n свидетелство за съдимост на физическото лице или на лицето, което представлява юридическото лице\n\n            \n\n\n\n заверени копия на застрахователните или банкови документи по чл. 74е, ал. 2, т. 7\n\n            \n\n\n\n заверено копие на правилника по чл. 74е, ал. 2, т. 8\n\n            \n\n\n\n други документи съгласно законодателството на държавата по регистрация .....................................................................................\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЗаявител:\n\n            \n\n            \n\n            \n\n...................................................................................\n\n            \n\n...................................................................................\n\n            \n\n(име, подпис, печат)\n\n            \n\n        \n\n        \n\n            \n\n            \n\nДата:\n\n            \n\n            \n\n            \n\n...................................................................................\n\n            \n\n        \n\n    \n\n \n\n* Отбележете с „Х“ документите, които сте представили.\n\nПриложение № 2 към чл. 74к, ал. 2\n\n \n\nРЕПУБЛИКА БЪЛГАРИЯ\n\nМИНИСТЕРСТВО НА ТРУДА И СОЦИАЛНАТА ПОЛИТИКА\n\nУДОСТОВЕРЕНИЕ\n\nНа основание чл. 74е, ал. 1 във връзка с чл. 74к, ал. 1 от Закона за насърчаване на заетостта \n\n(ДВ, бр. ………. от 201...... г.)\n\nРЕГИСТРИРАМ\n\nпод №……………от………..г.\n\n \n\n....................................................................................................................................................................................... \n\nсъс седалище гр. (с.).................................................................................................................................................... \n\nадрес на управление: ул. (ж.к.)……..................................... № ...........................................................\n\nбл. … вх. … ап. ............................................................................................................................................................ \n\nЕИК № /БУЛСТАТ.................................................................................................................................................... \n\nза извършване на дейност като предприятие, което осигурява временна работа.\n\nРегистрацията е валидна до ……………. г.\n\nМИНИСТЪР:\n\nИЛИ УПЪЛНОМОЩЕНО ОТ НЕГО\n\nДЛЪЖНОСТНО ЛИЦЕ:\n\n                                     \n(подпис, печат)“\n\n \n\n \n\nЗабележка на редакцията:\n\n виж приложенията в \n\nPDF\n\n-а на броя\n\n \n\n \n\n§ 31.\n\n Параграф 5 и § 30, т. 1, т. 6 – 10, 12 и 14 влизат в сила от 5 декември 2011 г.\n\nЗаконът е приет от 41-ото Народно събрание на 15 декември 2011 г. и на 19 януари 2012г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n655",
  "textLength": 49872,
  "scrapedAt": "2026-01-11T03:44:29.428Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}