{
  "title": "09/05/2012 Закон за изменение и допълнение на Закона за държавния служител",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13742",
  "lawId": "13742",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за държавния служител \n\n(обн., ДВ, бр. 67 от 1999 г.; изм., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; бр. 91 от 2010 г. – Решение № 12 на Конституционния съд от 2010 г.; изм., бр. 97 от 2010 г., бр. 1, 18 и 100 от 2011 г., бр. 15 и 20 от 2012 г.)\n\n§ 1. \n\nВ чл. 2, ал. 1 се създава изречение второ: „Държавни служители са и лицата, на които специален закон предоставя статут на държавен служител при спазване изискванията на този закон.“\n\n§ 2.\n\n В чл. 10б, ал. 3 се създава изречение второ: „За главните секретари в случаите по чл. 2, ал. 1, изречение второ се прилага ал. 2.“\n\n§ 3.\n\n В чл. 11, ал. 2, т. 6 думите „и допълнителните възнаграждения“ се заличават.\n\n§ 4.\n\n В чл. 29, ал. 2 думите „и основанията за тяхното получаване“ се заменят с „основанията за тяхното получаване, както и възложителя/работодателя, който ги е изплатил“.\n\n§ 5.\n\n В чл. 60 се правят следните изменения:\n\n1. В ал. 1 думата „брутна“ се заменя с „основна“.\n\n2. В ал. 2 думата „брутната“ се заменя с „основната“.\n\n§ 6.\n\n В чл. 61, ал. 3 думата „брутната“ се заменя с „основната“.\n\n§ 7.\n\n Член 67 се изменя така:\n\n„Брутна заплата\n\nЧл. 67. (1) Брутната заплата се състои от основна заплата и допълнителни възнаграждения. \n\n(2) Разходите за основни заплати на държавните служители и на служителите по чл. 107а от Кодекса на труда и дължимите за тях осигурителни вноски за сметка на осигурителя са в размер не по-малък от 70 на сто от разходите за заплати, възнаграждения и задължителни осигурителни вноски по бюджетите на разпоредителите с бюджетни кредити. \n\n(3) Минималните и максималните размери на основните заплати по нива и степени, размерите на допълнителните възнаграждения, както и редът за получаването им се определят с наредба на Министерския съвет и не могат да бъдат по-ниски от определените в трудовото законодателство.\n\n(4) Органът по назначаването определя индивидуалния размер на основната заплата на държавния служител, като отчита нивото на заеманата длъжност, квалификацията и професионалния опит. \n\n(5) Индивидуалната основна заплата на служителя може да се увеличава:\n\n1. въз основа на годишната оценка на изпълнението на длъжността;\n\n2. при завръщане от отпуск за бременност и раждане или за отглеждане на дете; \n\n3. след изтичане на срока за изпитване; \n\n4. при завръщане от отпуск или от командировка с продължителност повече от една година или при възстановяване на уволнен служител;\n\n5. при завръщане на служител, изпратен в друга административна структура по реда на чл. 81б; \n\n6. при преназначаване на друга длъжност в по-високо ниво на основната заплата.\n\n(6) Определянето и увеличаването на индивидуалния размер на основната заплата на държавния служител се извършва по реда на наредбата по ал. 3.\n\n(7) Допълнителните възнаграждения са:\n\n1. допълнително възнаграждение за нощен труд;\n\n2. допълнително възнаграждение за извънреден труд;\n\n3. допълнително възнаграждение за работа през официалните празници;\n\n4. допълнително възнаграждение за времето на разположение;\n\n5. допълнително възнаграждение за постигнати резултати.\n\n(8) Допълнителното възнаграждение по ал. 7, т. 5 се определя за точно и в срок изпълнение на поставените задачи, като се изплаща четири пъти годишно – през месец април, юли и октомври за текущата година и през месец януари – за предходната година, въз основа на оценка по ред, определен в наредбата по ал. 3. \n\n(9) Разходите за допълнителните възнаграждения по ал. 7 са в размер не повече от 30 на сто от разходите за заплати, възнаграждения и задължителни осигурителни вноски по бюджетите на разпоредителите с бюджетни кредити. \n\n(10) Размерът на допълнителното възнаграждение по ал. 7, т. 5, което може да получи държавен служител, не може да надвишава 80 на сто от начислените му за съответната година основни заплати. \n\n(11) На държавния служител не може да се определят допълнителни възнаграждения на основания, различни от посочените в този закон. В други закони не може да се определят допълнителни възнаграждения на държавния служител.“\n\n§ 8.\n\n В чл. 75 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Повишаването в ранг се извършва въз основа на годишната оценка на изпълнението на длъжността на държавния служител: при две или три последователни годишни оценки – за младшите рангове, и при три или четири пос­ледователни годишни оценки – за старшите рангове, при условия и по ред, определени с наредбата по чл. 76, ал. 11.“\n\n2. В ал. 2, изречение първо думите „при условие че при атестирането е получил най-високата оценка“ се заменят с „при условие че е получил най-високата годишна оценка на изпълнението на длъжността“.\n\n§ 9.\n\n След чл. 75 се създава наименование: „Раздел VIIa Оценяване на изпълнението“.\n\n§ 10. \n\nЧлен 76 се изменя така:\n\n„Оценяване на изпълнението на длъжността\n\nЧл. 76. (1) Държавният служител ежегодно се оценява за изпълнението на длъжността.\n\n(2) Оценяването на изпълнението на длъжността обхваща периода от 1 януари до 31 декември на съответната година. \n\n(3) Всеки служител, който има действително отработени най-малко 6 месеца за една календарна година, подлежи на оценяване.\n\n(4) Оценяването на изпълнението на длъжността на служителя се извършва от оценяващ ръководител, на когото служителят е непосредствено подчинен.\n\n(5) Оценяването на изпълнението на длъжността се извършва въз основа на: \n\n1. постигането на предварително определени цели или изпълнението на преките задължения и поставените задачи; \n\n2. показаните компетентности.\n\n(6) Целите по ал. 5, т. 1 трябва да са в максимална степен конкретни, постижими, съгласувани с целите на административната структура като цяло и/или на административното звено, измерими по обем, качество и срокове. \n\n(7) Оценяващият ръководител е длъжен да извърши оценката на изпълнението на длъжността безпристрастно и компетентно въз основа на обективно установими факти и обстоятелства. Годишната оценка на изпълнението на длъжността се мотивира писмено, като държавният служител се запознава с направената му оценка.\n\n(8) Оценяващият ръководител предава на контролиращия ръководител, на когото той е непосредствено подчинен, годишната оценка на изпълнението на длъжността на държавния служител.\n\n(9) В 7-дневен срок от запознаване с направената му оценка държавният служител може да я оспори пред контролиращия ръководител, като подаде мотивирано писмено възражение. \n\n(10) След изтичането на срока по ал. 9 контролиращият ръководител може да потвърди годишната оценка на държавния служител или да я промени с една оценка.\n\n(11) Редът за оценяване на изпълнението на длъжността се определя с наредба на Министерския съвет.“\n\n§ 11.\n\n В чл. 77, ал. 2 думите „брутната си заплата“ се заменят с „основната си заплата, определена към момента на събитието“.\n\n§ 12. \n\nВ чл. 82, ал. 4 думите „най-високата оценка при атестирането“ се заменят с „най-високата годишна оценка на изпълнението на длъжността“.\n\n§ 13.\n\n В чл. 85, ал. 3 думата „брутната“ се заменя с „основната“.\n\n§ 14.\n\n В чл. 86 заглавието се изменя така: „Командироване в друго населено място“.\n\n§ 15.\n\n Създава се чл. 86а:\n\n„Командироване в друга администрация\n\nЧл. 86а. (1) Органът по назначаването, след получено писмено съгласие на държавния служител, може да командирова държавния служител временно да изпълнява службата си в друга администрация за срок до две години, с възможност за еднократно удължаване на срока на командироването. \n\n(2) За времето на командироването държавният служител получава от приемащата администрация задачи, свързани с неговата квалификация и опит, основани на досегашната му служба.\n\n(3) За времето на командироването държавният служител получава основната си заплата, съответно основното си възнаграждение, и допълнителни възнаграждения от изпращащата администрация. Ръководителят на приемащата администрация изпраща периодично на изпращащата администрация оценка за работата на командирования служител и друга информация, необходима за оценяване на изпълнението на длъжността му.“\n\n§ 16.\n\n В наименованието на глава пета думите „и награди“ се заличават.\n\n§ 17.\n\n В глава пета в наименованието на раздел І думите „и награди“ се заличават.\n\n§ 18. \n\nВ чл. 88 се правят следните изменения:\n\n1. В заглавието думите „и награди“ се заличават. \n\n2. В ал. 1 думите „и награди“ се заличават.\n\n3. Алинеи 3, 4 и 5 се отменят.\n\n§ 19. \n\nВ чл. 104 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Когато заповедта за прекратяване на служебното правоотношение бъде отменена от органа по назначаването или от съда, държавният служител има право на обезщетение в размер на основната си заплата, определена към момента на признаването на уволнението за незаконно или на неявяването му да заеме службата, за цялото време, през което не заема държавна служба, но не за повече от 6 месеца. Когато е бил назначен на друга държавна служба с по-ниска заплата или е получавал възнаграждение за друга работа в по-нисък размер, той има право на разликата в заплатите или на разликата между заплатата и възнаграждението, изчислени въз основа на основната заплата, съответно основното възнаграждение.“\n\n2. В ал. 2 думата „брутната“ се заменя с „основната“.\n\n3. В ал. 3 и 4 думата „брутни“ се заменя с „основни“.\n\n§ 20.\n\n В чл. 105, ал. 3 думата „брутната“ се заменя с „основната“.\n\n§ 21.\n\n В чл. 106 се правят следните изменения:\n\n1. В ал. 3 думата „брутна“ се заменя с „основна“ и навсякъде думата „брутни“ се заменя с „основни“.\n\n2. В ал. 4 думата „брутната“ се заменя с „основната“.\n\n§ 22. \n\nВ чл. 107, ал. 2 думите „обща оценка при атестиране“ се заменят с „годишна оценка на изпълнението на длъжността“.\n\n§ 23.\n\n В чл. 107а, ал. 1, изречение първо думата „брутна“ се заменя с „основна“.\n\n§ 24.\n\n В чл. 122, ал. 3 думата „брутната“ се заменя с „основната.“\n\nПреходни и заключителни разпоредби\n\n§ 25. \n\nВ Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15 и 20 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 107а:\n\nа) в ал. 5 накрая се добавя „и основанията за тяхното получаване“;\n\nб) алинеи 8 и 9 се изменят така:\n\n„(8) Разходите за основни заплати на служителите, работещи по трудово правоотношение в държавната администрация, и на държавните служители по Закона за държавния служител и дължимите за тях осигурителни вноски за сметка на осигурителя са в размер не по-малък от 70 на сто от разходите за заплати, възнаграждения и задължителни осигурителни вноски по бюджетите на разпоредителите с бюджетни кредити. \n\n(9) Минималните и максималните размери на основните заплати по нива и степени, размерите на допълнителните възнаграждения на служителите, работещи по трудово правоотношение в държавната администрация, както и редът за получаването им се определят с наредба на Министерския съвет.“;\n\nв) създават се нови ал. 10 и 11 и ал. 12, 13, 14, 15, 16 и 17:\n\n„(10) Индивидуалният размер на основната заплата се определя в зависимост от нивото на заеманата длъжност, квалификацията и професионалния опит.\n\n(11) Индивидуалната основна заплата на служителя може да се увеличава:\n\n1. въз основа на годишната оценка на изпълнението на длъжността;\n\n2. при завръщане от отпуск за бременност и раждане или за отглеждане на дете; \n\n3. след изтичане на срока за изпитване; \n\n4. при завръщане от отпуск или от командировка с продължителност повече от една година или при възстановяване на уволнен служител;\n\n5. при преназначаване на друга длъжност в по-високо ниво на основната заплата.\n\n(12) Определянето и увеличаването на индивидуалния размер на основната заплата на служителя се извършва по реда на наредбата по ал. 9.\n\n(13) Допълнителните възнаграждения на служителите, работещи по трудово правоотношение в държавната администрация, са:\n\n1. допълнително възнаграждение за нощен труд;\n\n2. допълнително възнаграждение за извънреден труд;\n\n3. допълнително възнаграждение за работа през официалните празници;\n\n4. допълнително възнаграждение за времето на разположение;\n\n5. допълнително възнаграждение за постигнати резултати.\n\n(14) Допълнителното възнаграждение по ал. 13, т. 5 се определя за точно и в срок изпълнение на поставените задачи и се изплаща четири пъти годишно – през месец април, юли и октомври през текущата година и през месец януари – за предходната година, въз основа на оценка по ред, определен в наредбата по ал. 9. Размерът на допълнителното възнаграждение по ал. 13, т. 5, което може да получи служителят, не може да надвишава 80 на сто от начислените му за съответната година основни заплати. \n\n(15) Разходите за допълнителните възнаграждения по ал. 13 са в размер не повече от 30 на сто от разходите за заплати, възнаграждения и задължителни осигурителни вноски по бюджетите на разпоредителите с бюджетни кредити. \n\n(16) На служителите, работещи по трудово правоотношение в държавната администрация, не може да се определят допълнителни възнаграждения на основания, различни от посочените в този кодекс. В други закони не може да се определят допълнителни възнаграждения на служителите.\n\n(17) Възнаграждението за платен годишен отпуск и обезщетенията по този кодекс за служителите, работещи по трудово правоотношение в държавната администрация, се определят въз основа на индивидуалната основна месечна заплата към датата на започване ползването на отпуска или датата на възникване на основанието за получаване на съответното обезщетение.“; \n\nг) досегашната ал. 10 става ал. 18 и в нея думите „се атестират“ се заменят с „ежегодно се оценяват за изпълнението на длъжността“;\n\nд) досегашната ал. 11 става ал. 19.\n\n2. В чл. 416 ал. 9 и 10 се отменят.\n\n§ 26.\n\n В Закона за радиото и телевизията (обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. – бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г., бр. 12, 47, 97, 99 и 101 от 2010 г., бр. 28, 99 и 105 от 2011 г.) се правят следните изменения:\n\n1. Член 22 се изменя така:\n\n„Чл. 22. (1) В дейността си Съветът за електронни медии се подпомага от администрация, чиято структура и щат определя самостоятелно съобразно средствата, предвидени за съответната година. За администрацията на Съвета за електронни медии се прилага Законът за администрацията, доколкото друго не е предвидено в този закон.\n\n(2) Дейността на администрацията се осъществява от държавни служители и от лица, работещи по трудово правоотношение. За служителите по трудово правоотношение се прилага чл. 107а от Кодекса на труда.“\n\n2. В чл. 31, ал. 2, т. 7 думите „административно-техническите служби“ се заменят с „администрацията“.\n\n§ 27. \n\nВ Закона за независимия финансов одит (обн., ДВ, бр. 101 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 77 и 105 от 2005 г., бр. 30, 33, 62 и 105 от 2006 г., бр. 67 от 2008 г., бр. 95 от 2009 г., бр. 54 от 2010 г. и бр. 99 от 2011 г.) в чл. 35г се правят следните изменения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Дейността на администрацията се осъществява от държавни служители и от лица, работещи по трудово правоотношение. За служителите по трудово правоотношение се прилага чл. 107а от Кодекса на труда.“\n\n2. В ал. 4 думите „не се прилага Законът за администрацията“ се заменят със „се прилага Законът за администрацията, доколкото друго не е предвидено в този закон“.\n\n3. Алинея 5 се отменя.\n\n§ 28. \n\nВ Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г. , бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 27, ал. 1 т. 4 се изменя така:\n\n„4. упражнява функциите на орган по наз­начаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в администрацията на съвета;“.\n\n2. В чл. 28:\n\nа) в ал. 1 след думата „администрация“ се поставя запетая и се добавя „за която се прилага Законът за администрацията, доколкото друго не е предвидено в този закон“;\n\nб) създава се нова ал. 2:\n\n„(2) Дейността на администрацията се осъществява от държавни служители и от лица, работещи по трудово правоотношение. За служителите по трудово правоотношение се прилага чл. 107а от Кодекса на труда.“;\n\nв) досегашната ал. 2 става ал. 3;\n\nг) досегашната ал. 3 и ал. 4, 5 и 6 се отменят.\n\n3. В чл. 51, ал. 2 думите „за капиталови разходи“ и „за подобряване на материалната база, за квалификация и обучение“ се заличават.\n\n§ 29.\n\n В Закона за Комисията за финансов надзор (обн., ДВ, бр. 8 от 2003 г.; изм., бр. 31, 67 и 112 от 2003 г., бр. 85 от 2004 г., бр. 39, 103 и 105 от 2005 г., бр. 30, 56, 59 и 84 от 2006 г., бр. 52, 97 и 109 от 2007 г., бр. 67 от 2008 г., бр. 24 и 42 от 2009 г., бр. 43 и 97 от 2010 г., бр. 77 от 2011 г. и бр. 21 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 7 ал. 4 и 5 се отменят.\n\n2. В чл. 10:\n\nа) в ал. 1 думите „Към комисията се обособяват“ се заменят с „Комисията се подпомага от администрация, организирана в“;\n\nб) създава се ал. 7:\n\n„(7) За администрацията на комисията се прилага Законът за администрацията, доколкото друго не е предвидено в този закон.“\n\n3. В чл. 20:\n\nа) алинея 2 се изменя така:\n\n„(2) Дейността на администрацията се осъществява от държавни служители и от лица, работещи по трудово правоотношение. За служителите по трудово правоотношение се прилага чл. 107а от Кодекса на труда.“;\n\nб) алинея 3 се изменя така:\n\n„(3) Служители на комисията не могат да бъдат лица, които не отговарят на изискванията на чл. 7 от Закона за държавния служител, съответно на чл. 107а от Кодекса на труда и които:\n\n1. упражняват контрол върху поднадзорното лице, или притежават пряко или чрез свързани лица над 5 на сто от правата на глас в общото събрание или от капитала на поднадзорното лице;\n\n2. са членове на управителни или контролни органи на поднадзорното лице, или са оправомощени да управляват или представляват поднадзорното лице, без да са членове на неговите управителни или контролни органи;\n\n3. работят по трудово или гражданско правоотношение за поднадзорното лице.“;\n\nв) алинея 4 се изменя така:\n\n„(4) Служителите от администрацията на комисията подават декларация по чл. 29 от Закона за държавния служител, съответно по чл. 107а, ал. 5 от Кодекса на труда. Друго имущество, предмет на деклариране, редът за деклариране, съхраняването и достъпът до информацията, съдържаща се в декларациите, се определят с правилника за устройството и дейността на комисията.“\n\n4. В чл. 21:\n\nа) заглавието се изменя така: „Права“;\n\nб) алинеи 1, 2 и 3 се отменят;\n\nв) в ал. 5 след думата „трудов“ се добавя „или служебен“.\n\n§ 30. \n\nВ Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41, 57 и 109 от 2007 г., бр. 69 от 2008 г., бр. 25, 35, 42, 82 и 93 от 2009 г., бр. 18, 54 и 97 от 2010 г., бр. 23, 32 и 48 от 2011 г. и бр. 25 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 4:\n\nа) в ал. 3 се създава изречение второ: „За администрацията на комисията се прилага Законът за администрацията, доколкото друго не е предвидено в този закон.“;\n\nб) създава се нова ал. 4:\n\n„(4) Дейността на администрацията се осъществява от държавни служители и от лица, работещи по трудово правоотношение. За служителите по трудово правоотношение се прилага чл. 107а от Кодекса на труда.“;\n\nв) досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n2. В чл. 7, ал. 1:\n\nа) създава се нова т. 4:\n\n„4. упражнява функциите на орган по наз­начаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в администрацията на комисията;“\n\nб) досегашната т. 4 става т. 5.\n\n3. В чл. 14 думите „ал. 5“ се заменят с „ал. 6“.\n\n§ 31. \n\nВ Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност (обн., ДВ, бр. 19 от 2005 г.; изм., бр. 86 и 105 от 2005 г., бр. 33 и 75 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 16 от 2008 г., бр. 12, 32 и 42 от 2009 г., бр. 18 и 97 от 2010 г., бр. 33 и 60 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 12:\n\nа) алинея 9 се изменя така:\n\n„(9) Комисията се подпомага от администрация, която включва и териториалните звена, които са със статут на дирекции. За администрацията на комисията се прилага Законът за администрацията, доколкото друго не е предвидено в този закон.“;\n\nб) създава се нова ал. 10:\n\n„(10) Дейността на администрацията се осъществява от държавни служители и от лица, работещи по трудово правоотношение. За служителите по трудово правоотношение се прилага чл. 107а от Кодекса на труда.“;\n\nв) досегашните ал. 10 и 11 стават съответно ал. 11 и 12.\n\n2. В чл. 13, ал. 2 се създава т. 6:\n\n„6. упражнява функциите на орган по назначаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в администрацията на комисията.“\n\n3. В чл. 15, ал. 1 думите „ал. 10“ се заменят с „ал. 11“.\n\n4. В чл. 17, ал. 1 думите „ал. 10“ се заменят с „ал. 11“.\n\n5. В чл. 18 навсякъде думите „ал. 10“ се заменят с „ал. 11“.\n\n6. В чл. 20 думите „ал. 10“ се заменят с „ал. 11“.\n\n7. В чл. 22, ал. 3 думите „ал. 10“ се заменят с „ал. 11“.\n\n§ 32.\n\n В Закона за предотвратяване и установяване на конфликт на интереси (обн., ДВ, бр. 94 от 2008 г.; изм., бр. 10, 26 и 101 от 2009 г. и бр. 62 и 97 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 22а:\n\nа) в ал. 4 се създава изречение второ: „За администрацията на комисията се прилага Законът за администрацията, доколкото друго не е предвидено в този закон.“;\n\nб) създава се нова ал. 5:\n\n„(5) Дейността на администрацията се осъществява от държавни служители и от лица, работещи по трудово правоотношение. За служителите по трудово правоотношение се прилага чл. 107а от Кодекса на труда.“;\n\nв) досегашната ал. 5 става ал. 6 и в нея след думите „на комисията“ се добавя „и на администрацията“;\n\nг) досегашната ал. 6 става ал. 7.\n\n2. В приложението към чл. 12, т. 2 навсякъде думата „разкриване“ се заменя с „установяване“.\n\n§ 33.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7 и 21 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 20 ал. 7 се отменя.\n\n2. В чл. 33:\n\nа) създават се нови ал. 3 и 4:\n\n„(3) Дейността на Националния осигурителен институт се осъществява от администрация, в която работят лица по служебно и по трудово правоотношение. За служителите по трудово правоотношение се прилага чл. 107а от Кодекса на труда.\n\n(4) За администрацията на Националния осигурителен институт се прилага Законът за администрацията, доколкото друго не е предвидено в този кодекс.“;\n\nб) досегашните ал. 3 и 4 стават съответно нова ал. 5 и ал. 6.\n\n3. В чл. 37, ал. 5 се създава т. 10:\n\n„10. упражнява функциите на:\n\nа) орган по назначаването по отношение на държавните служители;\n\nб) работодател по отношение на служителите, работещи по трудово правоотношение.“\n\n4. В чл. 38, ал. 3 накрая се добавя „т. 1 – 9“.\n\n§ 34.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 6:\n\nа) създава се нова ал. 4:\n\n„(4) Служителите в централното управление, районните здравноосигурителни каси и поделенията на районните здравноосигурителни каси заемат длъжности по служебно или по трудово правоотношение. За служителите по трудово правоотношение се прилага чл. 107а от Кодекса на труда.“;\n\nб) създава се ал. 5:\n\n„(5) За структурните звена на НЗОК по ал. 2 се прилага Законът за администрацията, доколкото друго не е предвидено в този закон.“;\n\nв) досегашната ал. 4 става ал. 6.\n\n2. В чл. 19, ал. 7:\n\nа) в т. 11 думите „директорите на РЗОК и с работещите в централното управление на НЗОК“ се заменят с „и директорите на РЗОК“;\n\nб) създава се т. 11а:\n\n„11а. упражнява функциите на:\n\nа) орган по назначаването по отношение на държавните служители;\n\nб) работодател по отношение на служителите, работещи по трудово правоотношение в администрацията на НЗОК;“.\n\n3. В чл. 20, ал. 1 т. 3 се отменя.\n\n§ 35. \n\nВ Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г. и бр. 8 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 20:\n\nа) в т. 4 думите „служителите на фонда и“ се заличават;\n\nб) създава се нова т. 5:\n\n„5. упражнява функциите на орган по наз­начаването по отношение на държавните служители и на работодател по отношение на служителите, работещи по трудово правоотношение в администрацията на фонда;“\n\nв) досегашната т. 5 става т. 6.\n\n2. В чл. 21 ал. 1 се изменя така:\n\n„(1) Министерският съвет приема устройствен правилник за организация на работата на фонда и на неговата администрация.“\n\n3. В чл. 29:\n\nа) алинея 1 се изменя така:\n\n„(1) За администрацията на фонда се прилага Законът за администрацията, доколкото друго не е предвидено в този закон.“;\n\nб) създава се нова ал. 2:\n\n„(2) Дейността на администрацията се осъществява от държавни служители и от лица, работещи по трудово правоотношение. За служителите по трудово правоотношение се прилага чл. 107а от Кодекса на труда.“;\n\nв) досегашната ал. 2 става ал. 3.\n\n§ 36.\n\n В Закона за пътищата (обн., ДВ, бр. 26 от 2000 г.; изм., бр. 88 от 2000 г., бр. 111 от 2001 г., бр. 47 и 118 от 2002 г., бр. 9 и 112 от 2003 г., бр. 6 и 14 от 2004 г., бр. 88 и 104 от 2005 г., бр. 30, 36, 64, 102, 105 и 108 от 2006 г., бр. 59 от 2007 г., бр. 43 и 69 от 2008 г., бр. 12, 32, 41, 42, 75, 82 и 93 от 2009 г., бр. 87 от 2010 г., бр. 19, 39, 55 и 99 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 21д ал. 1 и 2 се изменят така:\n\n„(1) Агенцията прилага Закона за администрацията, доколкото друго не е предвидено в този закон.\n\n(2) Правоотношенията на служителите с агенцията се уреждат при условията и по реда на Закона за държавния служител и на Кодекса на труда. За служителите по трудово правоотношение се прилага чл. 107а от Кодекса на труда.“\n\n2. В чл. 22:\n\nа) създава се нова ал. 2:\n\n„(2) Дейността на централната админис­т­рация и на администрацията на областните пътни управления се осъществява от държавни служители и от лица, работещи по трудово правоотношение.“;\n\nб) досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 37.\n\n В Закона за автомобилните превози (обн., ДВ, бр. 82 от 1999 г.; изм., бр. 11 и 45 от 2002 г., бр. 99 от 2003 г., бр. 70 от 2004 г., бр. 88, 92, 95, 102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г., бр. 41 от 2010 г. и бр. 17 от 2011 г.) в чл. 91 ал. 5, 6 и 7 се отменят.\n\n§ 38. \n\nВ Закона за безопасно използване на ядрената енергия (обн., ДВ, бр. 63 от 2002 г.; изм., бр. 120 от 2002 г., бр. 70 от 2004 г., бр. 76, 88 и 105 от 2005 г., бр. 30 от 2006 г., бр. 11 и 109 от 2007 г., бр. 36 и 67 от 2008 г., бр. 42 и 74 от 2009 г., бр. 80, 87, 88 и 97 от 2010 г. и бр. 26 от 2011 г.) в чл. 11, ал. 2 т. 2, 3 и 4 се отменят.\n\n§ 39. \n\nВ Закона за Българската агенция по безопасност на храните (ДВ, бр. 8 от 2011 г.) в чл. 13 т. 11 и 14 се отменят.\n\n§ 40.\n\n В Закона за държавната финансова инспекция (обн., ДВ, бр. 33 от 2006 г.; изм., бр. 59 от 2006 г., бр. 59, 64 и 86 от 2007 г., бр. 98 от 2008 г., бр. 42 от 2009 г. и бр. 60 от 2011 г.) в чл. 11 ал. 3 и 4 се отменят.\n\n§ 41. \n\nВ Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г.) в чл. 27 се правят следните изменения:\n\n1. В ал. 3 т. 2, 3 и 4 се отменят.\n\n2. Алинея 4 се отменя.\n\n§ 42.\n\n В Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г. и бр. 35 от 2011 г.) в чл. 6 ал. 6 и 7 се отменят.\n\n§ 43. \n\nВ Закона за защита на конкуренцията (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 42 от 2009 г., бр. 54 и 97 от 2010 г. и бр. 73 от 2011 г.) в чл. 13 ал. 3 и 4 се отменят.\n\n§ 44.\n\n В Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г. и бр. 18 от 2011 г.) в чл. 196 ал. 2 и 3 се отменят.\n\n§ 45.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г.) се правят следните изменения:\n\n1. В чл. 10а, ал. 3 т. 8 и 9 се отменят.\n\n2. В чл. 24 ал. 2 се отменя.\n\n3. В чл. 116е т. 2, 3 и 4 се отменят.\n\n§ 46.\n\n В Закона за измерванията (обн., ДВ, бр. 46 от 2002 г.; изм., бр. 88, 95 и 99 от 2005 г., бр. 36 от 2008 г., бр. 82 от 2009 г. и бр. 39 от 2011 г.) се правят следните изменения:\n\n1. В чл. 10а ал. 3 и 4 се отменят.\n\n2. В чл. 83 ал. 2 и 3 се отменят.\n\n§ 47.\n\n В Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г.) се правят следните изменения:\n\n1. В чл. 11 ал. 4 се отменя.\n\n2. В чл. 58а ал. 3 се отменя.\n\n§ 48. \n\nВ Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г. и бр. 15 от 2012 г.) в чл. 229, ал. 3 изречение второ се заличава.\n\n§ 49. \n\nВ Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г.) в чл. 22 се правят следните изменения:\n\n1. В ал. 1 т. 3, 8 и 10 се отменят.\n\n2. В ал. 2 т. 4 и 5 се отменят.\n\n§ 50.\n\n В Закона за митниците (обн., ДВ, бр. 15 от 1998 г.; изм., бр. 89 и 153 от 1998 г., бр. 30 и 83 от 1999 г., бр. 63 от 2000 г., бр. 110 от 2001 г., бр. 76 от 2002 г., бр. 37 и 95 от 2003 г., бр. 38 от 2004 г., бр. 45, 86, 91 и 105 от 2005 г., бр. 30 и 105 от 2006 г., бр. 59 и 109 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 12, 32, 42, 44 и 95 от 2009 г., бр. 54, 55, 73 и 94 от 2010 г. и бр. 82 от 2011 г.) в чл. 14 ал. 2, 3 и 4 се отменят.\n\n§ 51. \n\nВ Закона за Националната агенция за приходите (обн., ДВ, бр. 112 от 2002 г.; изм., бр. 114 от 2003 г., бр. 105 от 2005 г., бр. 105 от 2006 г., бр. 109 от 2007 г., бр. 12, 32, 42 и 95 от 2009 г., бр. 15, 51, 54, 97, 98 и 99 от 2010 г.) чл. 18 се отменя.\n\n§ 52. \n\nВ Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г., бр. 18, 88 и 100 от 2010 г.) в чл. 11а ал. 5 и 6 се отменят.\n\n§ 53.\n\n В Закона за националната акредитация на органи за оценяване на съответствието (обн., ДВ, бр. 100 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 от 2006 г., бр. 42 и 82 от 2009 г., бр. 41 и 97 от 2010 г.) в чл. 9 се правят следните изменения:\n\n1. В ал. 2 т. 2, 3 и 4 се отменят.\n\n2. Алинея 3 се отменя.\n\n§ 54. \n\nВ Закона за Националния архивен фонд (обн., ДВ, бр. 57 от 2007 г.; изм., бр. 19, 42, 78, 92, 93 и 103 от 2009 г.; Решение № 8 на Конституционния съд от 2010 г. – бр. 43 от 2010 г.; изм., бр. 59 от 2010 г.; Решение № 14 на Конституционния съд от 2010 г. – бр. 101 от 2010 г.) чл. 29 се отменя.\n\n§ 55. \n\nВ Закона за обществените поръчки (обн., ДВ, бр. 28 от 2004 г.; изм., бр. 53 от 2004 г., бр. 31, 34 и 105 от 2005 г., бр. 18, 33, 37 и 79 от 2006 г., бр. 59 от 2007 г., бр. 94, 98 и 102 от 2008 г., бр. 24 и 82 от 2009 г., бр. 52, 54, 97, 98 и 99 от 2010 г., бр. 19, 43, 73 и 93 от 2011 г. ) в чл. 18 ал. 4 и 5 се отменят.\n\n§ 56. \n\nВ Закона за опазване на земеделските земи (обн., ДВ, бр. 35 от 1996 г.; изм., бр. 14 и 26 от 2000 г., бр. 28 от 2001 г., бр. 112 от 2003 г., бр. 18, 29 и 30 от 2006 г., бр. 13 и 64 от 2007 г., бр. 36 и 43 от 2008 г., бр. 10 и 103 от 2009 г., бр. 87 от 2010 г., бр. 19 и 39 от 2011 г., бр. 22 от 2012 г.) в чл. 8, ал. 2 т. 2 се отменя.\n\n§ 57.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70, 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г. и бр. 32 от 2012 г.) в чл. 64 ал. 1 и 2 се отменят.\n\n§ 58. \n\nВ Закона за особените залози (обн., ДВ, бр. 100 от 1996 г.; изм., бр. 86 от 1997 г., бр. 42 от 1999 г., бр. 19 и 58 от 2003 г., бр. 34 и 43 от 2005 г., бр. 30, 34 и 80 от 2006 г., бр. 53, 59 и 108 от 2007 г., бр. 100 от 2008 г., бр. 24 от 2009 г. и бр. 101 от 2010 г.) чл. 25а се отменя.\n\n§ 59. \n\nВ Закона за патентите и регистрацията на полезните модели (обн., ДВ, бр. 27 от 1993 г.; изм., бр. 83 от 1996 г., бр. 11 от 1998 г., бр. 81 от 1999 г., бр. 45 и 66 от 2002 г.; попр., бр. 68 от 2002 г.; изм., бр. 17 от 2003 г., бр. 30 и 64 от 2006 г., бр. 31 и 59 от 2007 г., бр. 36 от 2008 г. и бр. 19 от 2010 г.) в чл. 79 ал. 3 се отменя.\n\n§ 60.\n\n В Закона за приватизация и следприватизационен контрол (обн., ДВ, бр. 28 от 2002 г.; изм., бр. 78 от 2002 г., бр. 20 и 31 от 2003 г.; Решение № 5 на Конституционния съд от 2003 г. – бр. 39 от 2003 г.; изм., бр. 46 и 84 от 2003 г., бр. 55 и 115 от 2004 г., бр. 28, 39, 88, 94, 103 и 105 от 2005 г., бр. 36, 53, 72 и 105 от 2006 г., бр. 59 от 2007 г., бр. 36, 65, 94, 98 и 110 от 2008 г., бр. 24, 42, 82 и 99 от 2009 г., бр. 18, 50, 89 и 97 от 2010 г., бр. 19 и 98 от 2011 г. и бр. 20 от 2012 г.) се правят следните изменения:\n\n1. В чл. 9, ал. 2 изречение трето се отменя.\n\n2. В чл. 22д, ал. 1, т. 6 думите „назначаване, работната заплата и допълнителното материално стимулиране“ се заменят с „назначаване и работната заплата“.\n\n§ 61. \n\nВ Закона за регистрация и контрол на земеделската и горската техника (обн., ДВ, бр. 79 от 1998 г.; изм., бр. 22 от 2003 г., бр. 74 и 88 от 2005 г., бр. 30, 34, 80, 82 и 102 от 2006 г., бр. 53 от 2007 г., бр. 36, 43, 69 и 100 от 2008 г., бр. 93 от 2009 г., бр. 88 от 2010 г. и бр. 28 от 2011 г.) в чл. 23 ал. 5 се отменя.\n\n§ 62. \n\nВ Закона за регистър БУЛСТАТ (обн., ДВ, бр. 39 от 2005 г.; изм., бр. 105 от 2005 г., бр. 34 от 2006 г., бр. 42 от 2007 г., бр. 82 и 95 от 2009 г. и бр. 28 от 2011 г.) чл. 43 се отменя.\n\n§ 63. \n\nВ Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г. и бр. 8 и 19 от 2011 г.) в чл. 53 се правят следните изменения:\n\n1. В ал. 2:\n\nа) точки 1 и 2 се отменят;\n\nб) в т. 3 тирето и думите „25 на сто от средствата, събрани по ал. 1, т. 2“ се заличават;\n\nв) точка 6 се отменя.\n\n2. Алинея 5 се отменя.\n\n§ 64.\n\n В Закона за статистиката (обн., ДВ, бр. 57 от 1999 г.; изм., бр. 42 от 2001 г., бр. 45 и 74 от 2002 г., бр. 37 от 2004 г., бр. 39, 81 и 88 от 2005 г., бр. 100 от 2007 г., бр. 98 от 2008 г., бр. 42 и 95 от 2009 г. и бр. 97 от 2010 г.) в чл. 13 ал. 2 се отменя.\n\n§ 65.\n\n В Закона за съхранение и търговия със зърно (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 101 от 2000 г., бр. 9 и 58 от 2003 г., бр. 69 и 105 от 2005 г., бр. 30, 34, 55, 80 и 82 от 2006 г., бр. 53 от 2007 г., бр. 16, 54, 69 и 100 от 2008 г., бр. 88 от 2010 г. и бр. 8 от 2011 г.) в чл. 4б се правят следните изменения:\n\n1. В ал. 1 т. 3, 6 и 9 се отменят.\n\n2. Алинея 2 се отменя.\n\n§ 66.\n\n В Закона за техническите изисквания към продуктите (обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г., бр. 80 от 2010 г. и бр. 38 от 2011 г.) в чл. 59а ал. 4 се отменя.\n\n§ 67.\n\n В Закона за търговския регистър (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г. и бр. 25 от 2012 г.) чл. 39 се отменя.\n\n§ 68.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29 и 32 от 2012 г.) в чл. 221 ал. 6 се отменя.\n\n§ 69.\n\n В Закона за чистотата на атмосферния въздух (обн., ДВ, бр. 45 от 1996 г.; попр., бр. 49 от 1996 г.; изм., бр. 85 от 1997 г., бр. 27 от 2000 г., бр. 102 от 2001 г., бр. 91 от 2002 г., бр. 112 от 2003 г., бр. 95 от 2005 г., бр. 99 и 102 от 2006 г., бр. 86 от 2007 г., бр. 36 и 52 от 2008 г., бр. 6, 82 и 93 от 2009 г., бр. 41, 87 и 88 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32 от 2012 г.) в чл. 43а, ал. 5 т. 3 се отменя.\n\n§ 70. \n\nВ Закона за кръвта, кръводаряването и кръвопреливането (обн., ДВ, бр. 102 от 2003 г.; изм., бр. 70 от 2004 г., бр. 30 и 65 от 2006 г., бр. 31 от 2007 г., бр. 41 и 74 от 2009 г., бр. 59 и 98 от 2010 г. и бр. 60 от 2011 г.) в чл. 5 ал. 7 се изменя така:\n\n„(7) Средствата по ал. 3 и 5 постъпват в Министерството на здравеопазването и се включват по бюджетите на центровете за трансфузионна хематология.“\n\n§ 71.\n\n В Закона за местното самоуправление и местната администрация (обн., ДВ, бр. 77 от 1991 г.; изм., бр. 24, 49 и 65 от 1995 г., бр. 90 от 1996 г., бр. 122 от 1997 г., бр. 33, 130 и 154 от 1998 г., бр. 67 и 69 от 1999 г., бр. 26 и 85 от 2000 г., бр. 1 от 2001 г., бр. 28, 45 и 119 от 2002 г., бр. 69 от 2003 г., бр. 19 и 34 от 2005 г., бр. 30 и 69 от 2006 г., бр. 61 и 63 от 2007 г., бр. 54 и 108 от 2008 г., бр. 6, 14, 35, 42 и 44 от 2009 г., бр. 15 и 97 от 2010 г., бр. 9 и 32 от 2011 г.; Решение № 4 на Конституционния съд от 2011 г. – бр. 36 от 2011 г.; изм., бр. 57 от 2011 г.) в чл. 34 ал. 2 се изменя така:\n\n„(2) Общият размер на възнаграждението на общинския съветник за един месец не може да надвишава 30 на сто от средната брутна работна заплата в съответната общинска администрация за последния месец от предходното тримесечие, а на председателя на общинския съвет – 90 на сто от възнаграждението на кмета на съответната община.“\n\n§ 72. \n\nВ Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г.) в чл. 275 ал. 3 се отменя. \n\n§ 73. \n\nВ Закона за защитените територии (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 98 от 1999 г., бр. 28, 48 и 78 от 2000 г., бр. 23, 77 и 91 от 2002 г., бр. 28 и 94 от 2005 г., бр. 30 и 65 от 2006 г., бр. 24 и 62 от 2007 г., бр. 36 и 43 от 2008 г., бр. 19, 80 и 103 от 2009 г. и бр. 19 от 2011 г.) в чл. 74 ал. 3 се отменя.\n\n§ 74.\n\n В Закона за лова и опазване на дивеча (обн., ДВ, бр. 78 от 2000 г.; изм., бр. 26 от 2001 г., бр. 77 и 79 от 2002 г., бр. 88 от 2005 г., бр. 82 и 108 от 2006 г., бр. 64 от 2007 г., бр. 43, 67, 69 и 91 от 2008 г., бр. 6, 80 и 92 от 2009 г., бр. 73 и 89 от 2010 г., бр. 8, 19, 39 и 77 от 2011 г.) в чл. 96 ал. 5 се отменя.\n\n§ 75. \n\nВ Кодекса на търговското корабоплаване (обн., ДВ, бр. 55 и 56 от 1970 г.; попр., бр. 58 от 1970 г.; изм., бр. 55 от 1975 г., бр. 10 от 1987 г., бр. 30 от 1990 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 41 от 2001 г., бр. 113 от 2002 г., бр. 55 от 2004 г., бр. 42, 77, 87, 94 и 104 от 2005 г., бр. 30, 62 и 108 от 2006 г., бр. 36, 71 и 98 от 2008 г., бр. 12 и 32 от 2009 г., бр. 85 от 2010 г. и бр. 92 от 2011 г.) в чл. 360 ал. 6 се отменя.\n\n§ 76.\n\n В Закона за стоковите борси и тържищата (обн., ДВ, бр. 93 от 1996 г.; изм., бр. 41 и 153 от 1998 г., бр. 18 от 1999 г., бр. 20 от 2000 г., бр. 41 от 2001 г., бр. 30, 34, 80 и 85 от 2006 г., бр. 53 от 2007 г., бр. 42 и 82 от 2009 г., бр. 18 и 97 от 2010 г. и бр. 39 и 42 от 2011 г.) в чл. 5, ал. 3 думите „включително за повишаване квалификацията на служителите“ се заличават.\n\n§ 77.\n\n В Закона за пощенските услуги (обн., ДВ, бр. 64 от 2000 г.; изм., бр. 112 от 2001 г., бр. 45 и 76 от 2002 г., бр. 26 от 2003 г., бр. 19, 88 и 99 от 2005 г., бр. 105 от 2005 г., бр. 34, 37, 80 и 86 от 2006 г., бр. 41, 53 и 109 от 2007 г., бр. 109 от 2008 г., бр. 35, 87 и 93 от 2009 г., бр. 101 и 102 от 2010 г. и бр. 105 от 2011 г.) в чл.106а ал. 2 и 3 се отменят.\n\n§ 78.\n\n В Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г.) се правят следните изменения:\n\n1. В чл. 64б ал. 7 се отменя.\n\n2. В чл. 122в, ал. 3 т. 4 се отменя.\n\n§ 79.\n\n В Закона за защита от дискриминация (обн., ДВ, бр. 86 от 2003 г.; изм., бр. 70 от 2004 г., бр. 105 от 2005 г., бр. 30 и 68 от 2006 г., бр. 59 и 100 от 2007 г., бр. 69 и 108 от 2008 г., бр. 42, 74 и 103 от 2009 г., бр. 97 от 2010 г., бр. 23 и 39 от 2011 г.) в чл. 14 се правят следните изменения:\n\n1. В ал. 3 думата „атестиране“ се заменя с „оценяване“.\n\n2. Алинея 4 се отменя.\n\n§ 80.\n\n В Закона за дипломатическата служба (обн., ДВ, бр. 78 от 2007 г.; изм., бр. 42 от 2009 г., бр. 97 и 100 от 2010 г., бр. 69 от 2011 г.; бр. 95 от 2011 г. – Решение № 11 на Конституционния съд от 2011 г., бр. 15 от 2012 г.) се правят следните изменения:\n\n1. Член 54 се отменя.\n\n2. В чл. 57, ал. 1 думите „и награди“ се заличават.\n\n§ 81.\n\n В Закона за Министерството на вът­решните работи (обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 г., бр. 88 от 2010 г., бр. 9, 23, 47, 48 и 81 от 2011 г.) в глава петнадесета, раздел ІV се създава чл. 192в:\n\n„Чл. 192в. Министърът на вътрешните работи, след получено писмено съгласие на държавния служител, може да командирова държавния служител временно да изпълнява служба в друга администрация за срок до две години, с възможност за еднократно удължаване на срока на командироването.“\n\n§ 82.\n\n В Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г.) се създава чл. 72б:\n\n„Чл. 72б. Председателят на агенцията, след получено писмено съгласие на държавния служител, може да командирова държавния служител временно да изпълнява служба в друга администрация за срок до две години, с възможност за еднократно удължаване на срока на командироването.“\n\n§ 83. \n\nВ Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г. и бр. 20 от 2012 г.) се създава чл. 290а:\n\n„Чл. 290а. Министърът на отбраната, след получено писмено съгласие на цивилния служител по служебно правоотношение, може да командирова цивилния служител по служебно правоотношение временно да изпълнява служба в друга администрация за срок до две години, с възможност за еднократно удължаване на срока на командироването.“\n\n§ 84. \n\nВ срок до един месец от обнародването на този закон в „Държавен вестник“:\n\n1. Министерският съвет привежда Класификатора на длъжностите в администрацията в съответствие с този закон;\n\n2. компетентните органи привеждат устройс­твените актове на съответната администрация в съответствие с този закон.\n\n§ 85.\n\n (1) Правоотношенията с лицата от администрациите по Закона за радиото и телевизията, Закона за независимия финансов одит, Закона за електронните съобщения, Закона за Комисията за финансов надзор, Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия, Закона за отнемане в полза на държавата на имущество, придобито от престъпна дейност, Закона за предотвратяване и установяване на конфликт на интереси, Кодекса за социално осигуряване, Закона за здравното осигуряване, Закона за подпомагане на земеделските производители и Закона за пътищата се уреждат при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.).\n\n(2) С акта за назначаването на държавния служител се:\n\n1. присъжда определения в Класификатора на длъжностите в администрацията минимален ранг за заеманата длъжност, освен ако служителят притежава по-висок ранг;\n\n2. определя индивидуална основна месечна заплата.\n\n(3) Допълнително необходимите средства за осигурителни вноски на лицата по ал. 2 се осигуряват в рамките на разходите за заплати, възнаграждения и осигурителни вноски по бюджетите на съответните разпоредители с бюджетни кредити.\n\n(4) Министерският съвет да извърши необходимите промени по извънбюджетната сметка на Държавен фонд „Земеделие“, произтичащи от този закон.\n\n(5) Органите на управление на Националния осигурителен институт и на Националната здравноосигурителна каса да извършат необходимите промени по съответните бюджети, произтичащи от този закон.\n\n(6) Неизползваните отпуски по трудовите правоотношения се запазват и не се компенсират с парични обезщетения.\n\n§ 86.\n\n (1) В едномесечен срок от влизането в сила на този закон индивидуалната основна месечна заплата на служителя се определя така, че същата, намалена с дължимия данък и задължителните осигурителни вноски за сметка на осигуреното лице, ако са били дължими, да не е по-ниска от получаваната до този момент брутна месечна заплата, намалена с дължимите задължителни осигурителни вноски за сметка на осигуреното лице, ако са били дължими, и дължимия данък. \n\n(2) В брутната заплата по ал. 1 се включват:\n\n1. основната месечна заплата или основното месечно възнаграждение;\n\n2. допълнителни възнаграждения, които се изплащат постоянно заедно с полагащата се основна месечна заплата или основно месечно възнаграждение и са в зависимост единствено от отработеното време.\n\n§ 87.\n\n Законът влиза в сила от 1 юли 2012 г. с изключение на § 84, който влиза в сила от деня на обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 9 май 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание:\n Анастас Анастасов\n\n4894",
  "textLength": 49860,
  "scrapedAt": "2026-01-11T03:38:09.387Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}