{
  "title": "11/01/2013 Закон за изменение и допълнение на Закона за ветеринарномедицинската дейност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13777",
  "lawId": "13777",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за ветеринарномедицинската дейност \n\n(обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г. и бр. 77, 82 и 97 от 2012 г.)\n\n§ 1. \n\nВ чл. 2, т. 1 се създава буква „л“:\n\n„л) производство, внасяне, търговия, съхранение и употреба на инвитро диагностични ветеринарномедицински средства.“\n\n§ 2. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 12:\n\n„12. контрол върху производството, внасянето, съхранението, търговията и употребата на инвитро диагностични ветеринарномедицински средства.“\n\n2. Създава се нова ал. 2:\n\n„(2) Дезинфекцията, дезинсекцията, дератизацията и девастацията се извършват от ветеринарномедицински специалисти при условия и по ред, определени с наредба на министъра на земеделието и храните.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея:\n\nа) точка 8 се изменя така:\n\n„8. транспортните средства, с които се превозват животни;“\n\nб) точка 18 се изменя така:\n\n„18. транспортните средства, с които се превозват суровини и храни от животински произход, странични животински продукти и продукти, получени от тях;“\n\nв) създават се т. 20 и 21:\n\n„20. лицата, получили сертификат за регистрация на инвитро диагностични ветеринарномедицински средства;\n\n21. производителите и търговците на средства за идентификация на животните.“\n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“ и думите „електронната страница“ се заменят с „интернет страницата“. \n\n5. Досегашната ал. 4 става ал. 5.\n\n6. Създава се ал. 6:\n\n„(6) В БАБХ се води списък на издадените разрешения за използване на странични животински продукти.“\n\n7. Досегашната ал. 5 става ал. 7. \n\n§ 3. \n\nВ чл. 12 след думата „транспорта“ се добавя „информационните технологии и съобщенията“.\n\n§ 4. \n\nВ чл. 23, ал. 1, т. 2, буква „б“ думите „фуражни суровини, комбинирани фуражи, фуражни добавки и премикси“ се заменят с „фуражи“.\n\n§ 5. \n\nВ чл. 25 се правят следните изменения:\n\n1. В ал. 1 думите „ветеринарно лечебно“ се заменят с „ветеринарномедицинско“ и думите „на територията на един ветеринарен участък“ и запетаята след тях се заличават.\n\n2. Алинея 2 се отменя.\n\n§ 6. \n\nВ чл. 26 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „Ветеринарно лечебно“ се заменят с „Ветеринарномедицинско“;\n\nб) в т. 1 думата „лечебница“ се заменя с „болница“.\n\n2. В ал. 2 след думите „в тях“ се добавя „както и изискванията за добра ветеринарномедицинска практика“, а думата „наредба“ се заменя с „наредби“.\n\n3. В ал. 3 думите „ветеринарни лечебни“ се заменят с „ветеринарномедицински“.\n\n§ 7. \n\nВ чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „Ветеринарно лечебно“ се заменят с „Ветеринарномедицинско“.\n\n2. В ал. 2 думите „ветеринарно лечебно“ се заменят с „ветеринарномедицинско“.\n\n3. В ал. 3 думата „лечебното“ се заменя с „ветеринарномедицинското“.\n\n4. В ал. 4 думите „ветеринарно лечебно“ се заменят с „ветеринарномедицинско“.\n\n5. Създава се ал. 5:\n\n„(5) Животновъдните обекти могат да регистрират самостоятелно ветеринарномедицинско заведение на територията си.“\n\n§ 8. \n\nВ чл. 28 думите „ветеринарно лечебно“ се заменят с „ветеринарномедицинско“ и думите „възстановяват направените от тях разходи за труд и материали“ се заменят със „заплащат извършената дейност“.\n\n§ 9. \n\nВ чл. 29 се правят следните изменения:\n\n1. Алинеи 1 и 2 се отменят.\n\n2. Алинея 3 се изменя така:\n\n„(3) Данните на ветеринарните лекари, упражняващи професията, и данните от личните им щемпели се вписват в регистъра по чл. 7, ал. 3, т. 12.“ \n\n§ 10.\n\n В чл. 30 се правят следните изменения:\n\n1. В ал. 1 думите „ветеринарно лечебно“ се заменят с „ветеринарномедицинско“, думите „ветеринарното лечебно“ се заменят с „ветеринарномедицинското“, думата „лечебното“ се заменя с „ветеринарномедицинското“ и думите „и седалището на ветеринарния участък“ се заличават.\n\n2. В ал. 2, т. 1 и 3 думите „ветеринарното лечебно“ се заменят с „ветеринарномедицинското“.\n\n§ 11.\n\n В чл. 31 съкращението „БАБХ“ се заменя с „ОДБХ“.\n\n§ 12.\n\n В чл. 32 се правят следните изменения:\n\n1. В ал. 1 думите „ветеринарното лечебно“ се заменят с „ветеринарномедицинското“.\n\n2. В ал. 2:\n\nа) в т. 1 думите „ветеринарното лечебно“ се заменят с „ветеринарномедицинското“;\n\nб) точка 2 се изменя така:\n\n„2. адреса и вида на ветеринарномедицинското заведение;“\n\nв) в т. 3 и 4 думите „ветеринарното лечебно“ се заменят с „ветеринарномедицинското“.\n\n§ 13.\n\n В чл. 34 се правят следните изменения:\n\n1. В ал. 2 в изречение първо навсякъде думите „в лечебно“ се заменят с „във ветеринарномедицинско“.\n\n2. В ал. 3 думата „лечебно“ се заменя с „ветеринарномедицинско“.\n\n3. Алинея 4 се отменя.\n\n§ 14.\n\n В чл. 35 се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „ветеринарното лечебно“ се заменят с „ветеринарномедицинското“.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „ветеринарно лечебно“ се заменят с „ветеринарномедицинско“;\n\nб) в т. 6 думите „в лечебно“ се заменят с „във ветеринарномедицинското“.\n\n§ 15.\n\n В чл. 36 думите „и уведомява БВС“ се заличават.\n\n§ 16.\n\n В чл. 37 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „ветеринарните лечебни“ се заменят с „ветеринарномедицинските“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Одобряването на проектите за изграждане и преустройство на ветеринарномедицински заведения, както и издаването на актове за въвеждане в експлоатация се извършват след издаване на становище от съответната ОДБХ.“\n\n3. Създава се ал. 3: \n\n„(3) За издаване на становище по ал. 2 се събира такса в размер, определен с тарифата по чл. 14, ал. 2.“\n\n§ 17.\n\n В чл. 39 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „ветеринарните лечебни“ се заменят с „ветеринарномедицинските“;\n\nб) в т. 1 думите „в лечебното“ се заменят с „във ветеринарномедицинското“;\n\nв) в т. 3 думите „ветеринарното лечебно“ се заменят с „ветеринарномедицинското“;\n\nг) в т. 4 думите „възложени на лечебното заведение с договор по чл. 46г“ се заменят с „извършвани от ветеринарномедицинското заведение съобразно държавната профилактична програма и програмите за надзор и ликвидиране на болести по животните“.\n\n2. В ал. 2:\n\nа) в т. 5 думите „и електронен“ се заличават;\n\nб) в т. 12 думата „Кодекса“ се заменя с „изискванията“;\n\nв) в т. 13 думите „животни на територията на страната“ се заменят с „територията на страната на животни и кожи и вълна, добити от животни, отглеждани за лична консумация“ и думите „ОДБХ и БВС“ се заменят с „БАБХ“; \n\nг) създава се т. 14:\n\n„14. въвеждат в Интегрираната информационна система на БАБХ:\n\nа) данните за извършваната от тях профилактична, лечебна и диагностична дейност;\n\nб) извършените мерки по държавната профилактична програма и по програмите за надзор и ликвидиране на болести по животните;\n\nв) данните за идентифицираните животни;\n\nг) данните за новородени, закупени, продадени, заклани и умрели животни от видовете, подлежащи на идентификация.“ \n\n§ 18.\n\n В чл. 40, ал. 1 се създава т. 6:\n\n„6. идентификация на животните и въвеждане на данни в Интегрираната информационна система на БАБХ.“\n\n§ 19.\n\n В чл. 41 думите „ветеринарни лечебни“ се заменят с „ветеринарномедицински“.\n\n§ 20.\n\n Член 43 се отменя.\n\n§ 21.\n\n В чл. 44 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „ветеринарно лечебно“ се заменят с „ветеринарномедицинско“;\n\nб) в т. 2 думата „лечебното“ се заменя с „ветеринарномедицинското“.\n\n2. В ал. 2 в текста преди т. 1 думите „в лечебно“ се заменят с „във ветеринарномедицинско“.\n\n3. В ал. 5 думите „в лечебно“ се заменят с „във ветеринарномедицинско“. \n\n§ 22.\n\n В глава четвърта наименованието на раздел ІІ се изменя така: „Условия и ред за възлагане изпълнението на мерките по държавната профилактична програма и мерките по програмите за надзор и ликвидиране на болести по животните“.\n\n§ 23.\n\n Член 46а се изменя така:\n\n„Чл. 46а. Българската агенция по безопасност на храните информира Европейската комисия и компетентните органи на държавите членки за изпълнението на мерките:\n\n1. за профилактика, ограничаване и ликвидиране на болестите по чл. 47, ал. 1;\n\n2. по държавната профилактична програма;\n\n3. по програмите за надзор и ликвидиране на болести по животните.“ \n\n§ 24.\n\n Член 46б се изменя така:\n\n„Чл. 46б. (1) Обемът на мерките по държавната профилактична програма и програмите за надзор и ликвидиране на болести по животните и срокът за изпълнението им се определят с национален годишен профилактичен план, утвърден от изпълнителния директор на БАБХ.\n\n(2) Планът по ал. 1 може да се коригира при промяна на епизоотичната обстановка или при промяна на броя на животните.“\n\n§ 25.\n\n Член 46в се изменя така:\n\n„Чл. 46в. Цените, по които се заплаща изпълнението на мерките по програмите по чл. 46б, ал. 1, ежегодно се утвърждават с тарифа на Министерския съвет, която се обнародва в „Държавен вестник“ и се публикува на интернет страницата на Министерството на земеделието и храните.“\n\n§ 26.\n\n Член 46г се изменя така:\n\n„Чл. 46г. (1) Разходите за изпълнение на мерките по чл. 46б, както и за вземане и транспортиране на пробите, необходими за изследванията, предвидени в програмите по чл. 46б, се предоставят като държавна помощ чрез Държавен фонд „Земеделие“. \n\n(2) Държавен фонд „Земеделие“ предоставя държавната помощ по ал. 1 при условията на Закона за държавните помощи.“\n\n§ 27.\n\n Член 46д се изменя така:\n\n„Чл. 46д. Изпълнители на мерките по програмите за надзор и ликвидиране на болести по животните и държавната профилактична програма са ветеринарни лекари.“\n\n§ 28.\n\n Член 46е се изменя така:\n\n„Чл. 46е. (1) Мерките по държавната профилактична програма и програмите за надзор и ликвидиране на болести по животните в обектите, регистрирани по реда на чл. 137, се изпълняват от регистрираните ветеринарни лекари, сключили договор по реда на чл. 137а.\n\n(2) Мерките по държавната профилактична програма и програмите за надзор и ликвидиране на болести по животните в обектите, в които се отглеждат животни само за лични нужди, се изпълняват от регистрирани ветеринарни лекари, сключили договор по реда на чл. 137б.“\n\n§ 29.\n\n Член 46ж се изменя така:\n\n„Чл. 46ж. Когато в срок до 1 ноември собствениците или ползвателите на обекти, регистрирани по реда на чл. 137, или собствениците на животни, отглеждани само за лични нужди, не са сключили договор по реда на чл. 137а, съответно чл. 137б, БВС, съгласувано с директора на съответната ОДБХ, определя ветеринарен лекар, с който да се сключат договорите.“ \n\n§ 30.\n\n Член 51 се изменя така: \n\n„Чл. 51. (1) Животните подлежат на официална идентификация, а животновъдните обекти – на регистрация в БАБХ.\n\n(2) Българската агенция по безопасност на храните е компетентният орган за контрол по официалната идентификация на животните.\n\n(3) Българската агенция по безопасност на храните поддържа Интегрирана информационна система с данни за идентифицираните животни и за животновъдните обекти и осигурява на Европейската комисия достъп до данните при поискване.\n\n(4) Номерацията на средствата, използвани за официална идентификация, се определя от БАБХ.\n\n(5) Изискванията към средствата за официална идентификация на животните и използването им, условията, редът и контролът по събиране, въвеждане, поддържане и използване на информацията в системата по ал. 3 се определят с наредба на министъра на земеделието и храните.\n\n(6) Условията и редът за идентификация на едри преживни животни се определят с Регламент (ЕО) № 1760/2000 на Европейския парламент и на Съвета от 17 юли 2000 г. за създаване на система за идентификация и регистрация на едър рогат добитък и относно етикетирането на говеждо месо и продукти от говеждо месо и за отмяна на Регламент (ЕО) № 820/97 на Съвета, наричан по-нататък „Регламент (ЕО) № 1760/2000“.\n\n(7) Условията и редът за идентификация на овце и кози се определят с Регламент (ЕО) № 21/2004 на Съвета от 17 декември 2003 г. за създаване на система за идентификация и регистрация на животни от рода на овцете и козите и за изменение на Регламент (ЕО) № 1782/2003 и на директиви 92/102/ЕИО и 64/432/ЕИО.\n\n(8) Условията и редът за идентификация на еднокопитни животни се определят с Регламент (ЕО) № 504/2008 на Комисията от 6 юни 2008 г. за прилагане на Директива 90/426/ЕИО и Директива 90/427/ЕИО на Съвета относно методите на идентификация на еднокопитни животни (ОВ, L 149/3 от 7 юни 2008 г.), наричан по-нататък „Регламент (ЕО) № 504/2008“.\n\n(9) Условията и редът за официална идентификация на животните, за които не са предвидени изисквания в регламент на Европейския съюз, се определят с наредби на министъра на земеделието и храните.\n\n(10) Стойността на средствата за официална идентификация и разходите за идентифициране на животните се предоставят като държавна помощ чрез Държавен фонд „Земеделие“.\n\n(11) Държавен фонд „Земеделие“ предоставя държавната помощ по ал. 10 при условията на Закона за държавните помощи.\n\n(12) Във връзка с поддържането на Интегрираната информационна система по ал. 3 БАБХ има право на достъп до Националната база данни „Население“ на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството.“\n\n§ 31.\n\n Създават се чл. 51а и 51б: \n\n„Чл. 51а. (1) Средствата за официална идентификация на животните се произвеждат и/или търгуват само от лица, които са вписани в регистъра по чл. 7, ал. 3, т. 21.\n\n(2) За вписване в регистъра производителите и търговците на средства за идентификация на животните подават заявление по образец до изпълнителния директор на БАБХ, към което прилагат:\n\n1. единен идентификационен код съгласно чл. 23 от Закона за търговския регистър или документ за актуално състояние, издаден от компетентен орган на друга държава;\n\n2. копие от трудов договор с лице, което ще отразява движението на средствата за идентификация в Интегрираната информационна система на БАБХ – когато заявителят няма да отразява лично данните;\n\n3. декларация по образец, че производителят, съответно търговецът ще подмени за своя сметка повредено или нечетливо средство за идентификация в рамките на гаранционния му срок до 20 дни от уведомяването за повредата; \n\n4. двадесет броя мостри на средството за идентификация и уред за поставянето му – когато заявителят е производител или търговец, който ще пуска на пазара за първи път средства за идентификация;\n\n5. документ за платена такса за вписване в регистъра в размер, определен с тарифата по чл. 14, ал. 2.\n\n(3) Изпълнителният директор на БАБХ със заповед назначава комисия за проверка на приложените към заявлението документи и на мострите на средствата за идентификация по ал. 2, т. 4, които ще се произвеждат или търгуват, за съответствието им с изискванията на наредбата по чл. 51, ал. 5.\n\n(4) В 14-дневен срок от подаване на заявлението комисията по ал. 3 представя на изпълнителния директор на БАБХ протокол със становище за съответствието на документите и мострите с изискванията. Един екземпляр от протокола се връчва на производителя или търговеца.\n\n(5) В тридневен срок от получаване на становището по ал. 4 изпълнителният директор на БАБХ издава заповед за вписване в регистъра или за отказ за вписване. При вписване в регистъра на заявителя се издава удостоверение от изпълнителния директор на БАБХ.\n\n(6) Издаденото удостоверение се обезсилва и вписването в регистъра се заличава със заповед на изпълнителния директор на БАБХ:\n\n1. по писмено искане на производителя или търговеца;\n\n2. при използване на неодобрени от БАБХ средства за идентификация;\n\n3. при неспазване изискванията на наредбата по чл. 51, ал. 5;\n\n4. при неотразяване на движение на средства за идентификация.\n\n(7) Отказът по ал. 5 и заповедта по ал. 6, т. 2, 3 и 4 се съобщават и могат да се обжалват по реда на Административнопроцесуалния кодекс. \n\n(8) Лицата, вписани в регистъра по чл. 7, ал. 3, т. 21, са длъжни да отразяват движението на средствата за идентификация на животните при условията и по реда на наредбата по чл. 51, ал. 5.\n\nЧл. 51б. (1) Производителите и търговците на средства за официална идентификация на животните са длъжни да предлагат на пазара само средства за идентификация, за които са одобрени мостри по реда на чл. 51а.\n\n(2) Когато производители и търговци, вписани в регистъра по чл. 7, ал. 3, т. 21, желаят да пускат на пазара средства за официална идентификация, различни от тези по ал. 1, те представят в БАБХ заявление по образец, към което прилагат 20 броя мостри на новото средство за идентификация и уред за поставянето им.\n\n(3) Изпълнителният директор на БАБХ със заповед назначава комисия за проверка на мострите на новото средство за идентификация. В 10-дневен срок от подаване на заявлението по ал. 2 комисията представя на изпълнителния директор на БАБХ становище за съответствие на мострите с изискванията на наредбата по чл. 51, ал. 5.\n\n(4) Изпълнителният директор на БАБХ писмено уведомява лицата по ал. 2 за резултата от проверката по ал. 3.“\n\n§ 32.\n\n В чл. 60, ал. 1 думите „ал. 2“ се заменят с „ал. 3“.\n\n§ 33.\n\n В чл. 63 думите „с наредба на министъра на земеделието и храните“ се заменят с „в Регламент (ЕС) № 37/2010 на Комисията от 22 декември 2009 г. относно фармакологичноактивните субстанции и тяхната класификация по отношение на максимално допустимите стойности на остатъчните количества в храните от животински произход (ОВ, L 15/1 от 20 януари 2010 г.), наричан по-нататък „Регламент (ЕС) № 37/2010“.\n\n§ 34.\n\n В чл. 71 се правят следните изменения:\n\n1. В ал. 2 т. 1 се изменя така:\n\n„1. единен идентификационен код съгласно чл. 23 от Закона за търговския регистър или документ за актуално състояние, издаден от компетентен орган на друга държава;“.\n\n2. В ал. 3 думите „ал. 2“ се заменят с „ал. 3“.\n\n§ 35.\n\n В чл. 73 в текста преди т. 1 думите „ал. 2“ се заменят с „ал. 3“.\n\n§ 36.\n\n В чл. 108, ал. 2 се правят следните изменения:\n\n1. В т. 4 думите „чл. 120, ал. 3“ се заменят с „чл. 118, ал. 1“.\n\n2. В т. 6 думата „компютризираната“ се заменя с „Интегрираната“. \n\n§ 37.\n\n Член 120 се изменя така:\n\n„Чл. 120. (1) Министерският съвет по предложение на министъра на земеделието и храните ежегодно утвърждава списъка на заразните болести по чл. 118, ал. 1, разходите на БАБХ за поддръжка и развитие на Интегрираната информационна система на БАБХ и разходите по чл. 46г, ал. 2 за изпълнение на държавната профилактична програма.\n\n(2) Разходите по ал. 1, с изключение на разходите по чл. 46г, са за сметка на държавния бюджет, разчетени по бюджета на БАБХ за съответната бюджетна година.“\n\n§ 38.\n\n Член 122 се отменя.\n\n§ 39.\n\n В чл. 127, ал. 3 думите „Министерството на транспорта“ се заменят с „Министерството на транспорта, информационните технологии и съобщенията“ и думите „Министерството на икономиката и енергетиката“ се заменят с „Министерството на икономиката, енергетиката и туризма“.\n\n§ 40.\n\n В чл. 129, ал. 1 се създава т. 12:\n\n„12. площадки за подхранване на мършоядни птици.“\n\n§ 41.\n\n Член 132 се изменя така:\n\n„Чл. 132. (1) Собствениците на селскостопански животни:\n\n1. осигуряват ветеринарномедицинско обслужване на животните, които отглеждат, като сключват договори по чл. 137а, съответно по чл. 137б;\n\n2. спазват изискванията за хуманно отношение към животните;\n\n3. спазват ветеринарномедицинските изиск­вания за отглеждане, придвижване и транспортиране на животните;\n\n4. в тридневен срок писмено уведомяват ветеринарния лекар, обслужващ животновъдния обект, за новородени и закупени животни от видове, които подлежат на идентификация;\n\n5. незабавно писмено уведомяват за умрели животни ветеринарния лекар, обслужващ животновъдния обект, кмета на населеното място и обекта за обезвреждане на странични животински продукти, обслужващ съответната територия;\n\n6. в срок до 24 часа преди транспортиране, промяна на собствеността или клане на животни от видове, които подлежат на идентификация, предназначени за лична консумация, писмено уведомяват ветеринарния лекар, обслужващ животновъдния обект;\n\n7. в тридневен срок от раждането на животни от видове, които подлежат на идентификация, писмено уведомяват ветеринарния лекар, обслужващ животновъдния обект:\n\nа) да извърши официална идентификация на новородените животни и да въведе данните от идентификацията в Интегрираната информационна система на БАБХ, или \n\nб) за извършената официална идентификация на новородените животни и въведените данни в Интегрираната информационна система на БАБХ;\n\n8. водят регистър на животните в животновъдния обект, в който вписват новородените, закланите, умрелите, продадените и придобитите животни; регистърът се съхранява за срок най-малко три години от последното вписване;\n\n9. подписват и съхраняват паспортите на едри преживни и еднокопитни животни и ги представят при поискване на контролните органи;\n\n10. отговарят за официалната идентификация и за изпълнението на мерките по програмите за надзор и ликвидиране на болести по животните и на държавната профилактична програма на животните си;\n\n11. нямат право да извършват придвижване и търговия с животни, които не са идентифицирани и за които не са изпълнени мерките по програмите за надзор и ликвидиране на болести по животните и държавната профилактична програма, както и със суровини и храни, добити от такива животни;\n\n12. предават с протокол на ветеринарния лекар, обслужващ животновъдния обект:\n\nа) средствата за официалната идентификация и паспорта на закланите за лична консумация едри преживни и еднокопитни животни;\n\nб) паспортите на умрелите едри преживни и еднокопитни животни;\n\nв) средствата за официалната идентификация на закланите за лична консумация свине, овце и кози;\n\n13. съхраняват дневник по образец, в който ветеринарният лекар, обслужващ животновъдния обект, записва проведените лечебно-профилактични мероприятия, както и дата на доставяне на ВМП, наименование на ВМП; приложено количество; партиден номер и карентен срок на ВМП; име и адрес на доставчика, идентификационен номер на третираното животно; дневникът се съхранява 5 години от последното вписване, включително в случаите, когато дейността на обекта е прекратена преди изтичането на този срок;\n\n14. съхраняват за срок най-малко три години от датата на издаването им документите за придвижване на животните;\n\n15. предават в обект за обезвреждане на странични животински продукти умрелите животни и специфичнорисковите материали от заклани за лична консумация едри преживни животни и дребни преживни животни; \n\n16. спазват карентния срок, определен за ВМП и/или медикаментозни фуражи, при пускане на пазара на суровини и храни, добити от третирани продуктивни животни;\n\n17. спазват предписаните дози и продължителност на третиране на животни с медикаментозен фураж в рецепта от ветеринарен лекар;\n\n18. осигуряват постоянен достъп до живот­новъдния обект на контролните органи от БАБХ и други компетентни органи;\n\n19. не допускат в обекта животни, които не са идентифицирани по чл. 51, на които не са извършени мероприятията по държавната профилактична програма или които са с различен здравен статус;\n\n20. изпълняват предписанията на ветеринарните лекари, свързани с прилагане на мерките за профилактика, ограничаване и ликвидиране на болестите по животните;\n\n21. извършват ежегодно в периода от 1 до 20 октомври инвентаризация на животните в обекта и подават до официалния ветеринарен лекар, отговарящ за съответната община, декларация по образец, утвърден от изпълнителния директор на БАБХ;\n\n22. водят и съхраняват списък на персонала, обслужващ обекта, регистриран по реда на чл. 137;\n\n23. спазват изискванията на приложение ІІІ към Регламент (ЕО) № 183/2005 на Европейския парламент и на Съвета от 12 януари 2005 г. за определяне на изискванията за хигиена на фуражите.\n\n(2) Информацията по ал. 1, т. 4, 5, 7, 8 и 13 се въвежда от ветеринарния лекар, обслужващ животновъдния обект, в Интегрираната информационна система на БАБХ в срок до 7 дни от датата на уведомяването по ал. 1 за събитието.\n\n(3) Лицата по ал. 1 доказват собствеността върху едри преживни животни, еднокопитни животни, дребни преживни животни и свине:\n\n1. за новородени:\n\nа) едри преживни и еднокопитни животни – с паспорт, издаден по ред, определен с наредба на министъра на земеделието и храните, от ветеринарния лекар, сключил договор по чл. 137а или 137б;\n\nб) дребни преживни животни и свине – с декларация от собственика на майката на животните;\n\n2. за придобити по друг начин животни – с договор за прехвърляне правото на собственост или с друг документ, удостоверяващ придобиването на собствеността върху животните.\n\n(4) Собствениците на животни предоставят на официалния ветеринарен лекар, контролиращ обекта, копие от документа по ал. 3, т. 1, буква „б“ и т. 2 в тридневен срок от издаването му.“\n\n§ 42.\n\n Член 133 се изменя така:\n\n„Чл. 133. Кметовете и кметските наместници:\n\n1. съдействат за изпълнението на мерките за профилактика, ограничаване и ликвидиране на болестите по животните;\n\n2. районират пасищата и водопоите в зависимост от епизоотичната обстановка, а при необходимост – забраняват използването им;\n\n3. предприемат мерки за недопускане на животни в депата за отпадъци;\n\n4. организират събирането на умрелите безстопанствени животни съгласно изискванията на Регламент (ЕО) № 1069/2009 на Европейския парламент и на Съвета от 21 октомври 2009 г. за установяване на здравни правила относно странични животински продукти и производни продукти, непредназначени за консумация от човека, и за отмяна на Регламент (ЕО) № 1774/2002 (Регламент за страничните животински продукти) (ОВ, L 300/1 от 14 ноември 2009 г.), наричан по-нататък „Регламент (ЕО) № 1069/2009“;\n\n5. организират обезвреждането на странични животински продукти извън обекти по чл. 259, ал. 1 и 2 в случаите, определени с Наредба № 22 от 2006 г. за условията и реда за обезвреждане на странични животински продукти и на продукти, получени от тях, и на специфичнорискови материали извън обектите, регистрирани в РВМС (ДВ, бр. 21 от 2006 г.);\n\n6. предприемат мерки за недопускане използване на общински пасища и места за водопой от животни, които не са идентифицирани и на които не са извършени мерките по държавната профилактична програма и по програмите за надзор и ликвидиране на болестите по животните;\n\n7. предприемат мерки за недопускане на свободно движение на животни по улиците на населените места;\n\n8. определят маршрута на движение на животните от сборни стада по улиците на населените места.“ \n\n§ 43.\n\n В чл. 135 се правят следните изменения:\n\n1. В ал. 1 думите „чл. 142 от“ се заличават.\n\n2. В ал. 2 думите „наредбите по чл. 132, ал. 2“ се заменят с „наредбата по чл. 137, ал. 10“.\n\n§ 44.\n\n В чл. 137 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Собствениците или ползвателите на животновъдни обекти подават заявление за регистрация по образец до директора на съответната ОДБХ, към което прилагат:\n\n1. копие от документ за собственост или право на ползване на обекта;\n\n2. копие от документ за въвеждане в експлоатация на обекта, когато такъв се изисква съгласно Закона за устройство на територията;\n\n3. копие от договор с ветеринарен лекар за профилактика, лечение и диагностика на болестите по животните, които ще се отглеждат в обекта;\n\n4. документ за платена такса в размер, определен с тарифата по чл. 14, ал. 2.“\n\n2. В ал. 2 изречение второ се заличава.\n\n3. В ал. 6 думите „наредбите по чл. 132, ал. 2“ се заменят с „наредбата по ал. 10“.\n\n4. В ал. 7 след думите „ал. 6“ се добавя „се съобщава и“.\n\n5. В ал. 9:\n\nа) в т. 3 след думата „собственика“ се добавя „или ползвателя“;\n\nб) в т. 5 накрая се поставя запетая и се добавя „с изключение на пчелините, за които се вписва брой отглеждани пчелни семейства“.\n\n6. Създава се ал. 10:\n\n„(10) Ветеринарномедицинските изисквания към животновъдните обекти се определят с наредба на министъра на земеделието и храните.“\n\n§ 45.\n\n Създават се чл. 137а – 137в:\n\n„Чл. 137а. (1) Ежегодно в срок до 1 ноември собствениците или ползвателите на обекти, регистрирани по реда на чл. 137, сключват с регистрирани ветеринарни лекари договори за профилактика, лечение и диагностика на болестите по животните и за изпълнение на мерките по държавната профилактична програма и по програмите за надзор и ликвидиране на болести по животните. Образецът на договора в частта му за изпълнение на мерките по държавната профилактична програма и по програмите за надзор и ликвидиране на болести по животните се утвърждава от изпълнителния директор на БАБХ след съгласуване с БВС.\n\n(2) В срок до 15 ноември ветеринарният лекар изготвя списък на обектите, които ще обслужва по силата на сключените договори. Списъкът и копие от договорите се предоставят на официалния ветеринарен лекар на съответната община.\n\n(3) При прекратяване на договора собственикът или ползвателят на животновъдния обект е длъжен в 7-дневен срок от прекратяването му да сключи договор с друг ветеринарен лекар и да изпрати копие от договора в частта му, отнасяща се до изпълнението на мерките по държавната профилактична програма и по програмите за надзор и ликвидиране на болестите по животните, на официалния ветеринарен лекар на съответната община.\n\n(4) Смяна на ветеринарния лекар по ал. 1 по преценка на собственика или ползвателя на животновъдния обект може да се извършва до два пъти в рамките на една календарна година през месец януари, съответно месец юни, при условие, че собственикът или ползвателят на животновъдния обект е изплатил дължимите суми по договора по ал. 1 на ветеринарния лекар, който до момента обслужва животновъдния обект.\n\n (5) Собственик или ползвател на животновъден обект, който желае да смени ветеринарния лекар по ал. 1, уведомява писмено директора на съответната ОДБХ в срок най-малко 7 дни преди датата на сключване на договор с друг ветеринарен лекар.\n\n(6) Директорът на ОДБХ със заповед определя комисия, която в срока по ал. 5 да извърши проверка на документацията, свързана с ветеринарномедицинското обслужване на животновъдния обект.\n\n(7) В състава на комисията по ал. 6 се включват официалният ветеринарен лекар по здравеопазване на животните, отговарящ за съответната община, началникът на отдел „Здравеопазване на животните“ в ОДБХ и служител от същия отдел, който отговаря за обслужването на Интегрираната информационна система на БАБХ.\n\n(8) Комисията по ал. 6 съставя протокол, който съдържа констатации от извършената проверка. Протоколът се съставя в три екземпляра – по един за ОДБХ, ветеринарния лекар, който до момента е обслужвал животновъдния обект, и за ветеринарния лекар, с който ще се сключи нов договор.\n\n(9) В присъствие на комисията по ал. 6 ветеринарният лекар, който до момента е обслужвал животновъдния обект, с протокол предава ветеринарномедицинската документация на обекта на ветеринарния лекар, с който ще се сключи новият договор. \n\n(10) Директорът на съответната ОДБХ изготвя списък на ветеринарните лекари, сключили договори по ал. 1, който изпраща в Централното управление на БАБХ за публикуване на интернет страницата на БАБХ.\n\nЧл. 137б. (1) В обектите, в които се отглеждат животни само за лични нужди, профилактиката, лечението и диагностиката на болестите по животните и изпълнението на мерките по държавната профилактична програма и по програмите за надзор и ликвидиране на болести по животните се извършват от регистрирани ветеринарни лекари, сключили договор със собственика на животните. \n\n(2) За договорите по ал. 1 се прилагат изискванията на чл. 137а.\n\nЧл. 137в. Изпълнителите, сключили договори по чл. 137а и 137б, въвеждат в Интегрираната информационна система на БАБХ данните по чл. 39, ал. 2, т. 14 за животните в обектите, за които са сключени договорите.“\n\n§ 46.\n\n В чл. 139, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 10 се изменя така:\n\n„10. изхранване на селскостопански животни с растителна маса по смисъла на чл. 11, параграф 1, буква „в“ от Регламент (ЕО) № 1069/2009;“.\n\n2. Създава се т. 16:\n\n„16. търговията със суровини и храни, добити от животни, отглеждани в обекти, които не са регистрирани по чл. 51.“ \n\n§ 47.\n\n Член 139а се изменя така: \n\n„Чл. 139а. (1) При установяване на нарушение по чл. 139, ал. 1, т. 4 – 6 официалните ветеринарни лекари незабавно писмено уведомяват директора на съответната ОДБХ, който издава разпореждане по образец за умъртвяване на животните на място и ги насочва за обезвреждане в обект за обезвреждане на странични животински продукти.\n\n(2) Умъртвяването на животните се извършва от комисия, определена в разпореждането по ал. 1.\n\n(3) За извършеното умъртвяване комисията по ал. 2 съставя протокол по образец.\n\n(4) Комисията по ал. 2 извършва предаването на труповете на животните в обект за обезвреждане на странични животински продукти.\n\n(5) Разпореждането по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на разпореждането не спира изпълнението му.“\n\n§ 48.\n\n В глава шеста, раздел II се създават чл. 139б – 139д: \n\n„Чл. 139б. (1) При установяване на нарушение по чл. 139, ал. 1, т. 1 – 3 и 7 – 9 официалните ветеринарни лекари незабавно писмено уведомяват директора на съответната ОДБХ, който издава разпореждане по образец за насочване на животните за санитарно клане в кланица, определена в разпореждането.\n\n(2) Директорът на ОДБХ организира:\n\n1. престоя на животните до транспортирането им за клане;\n\n2. извършването на клиничен преглед на животните;\n\n3. транспортирането на животните до кланицата по ал. 1;\n\n4. реализирането на суровините и продуктите, годни за консумация от хора, които са добити при клането на животните;\n\n5. предаването на страничните животински продукти, получени при клането на животните, в обект за обезвреждане на странични животински продукти.\n\n(3) Клането на животните се извършва в присъствието на комисия, определена в разпореждането по ал. 1.\n\n(4) След приключване на клането комисията по ал. 3 съставя протокол по образец, в който посочва вида и количеството на суровините и продуктите, добити от закланите животни.\n\n(5) Разпореждането по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването на разпореждането не спира изпълнението му.\n\nЧл. 139в. (1) При установяване на нарушение по чл. 139, ал. 1, т. 10 – 16 в зависимост от вида и тежестта на нарушението се издават:\n\n1. акт за прилагане на мярка по чл. 131, ал. 1 – от официалния ветеринарен лекар;\n\n2. разпореждане за прекратяване дейността на животновъдния обект в случаите по чл. 139, ал. 1, т. 15 – от директора на съответната ОДБХ.\n\n(2) При прилагане на мярката по ал. 1, т. 2 животните от животновъдния обект се насочват за санитарно клане.\n\n(3) Разходите за клането по ал. 2 са за сметка на собственика на животните.\n\n(4) Актовете по ал. 1 могат да се обжалват по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\nЧл. 139г. Разходите за обезвреждане на труповете на умъртвените животни по чл. 139а, разходите по чл. 139б, ал. 2, т. 1, 3 и 5, както и разходите за клането на животните и за съхранението на суровините и продуктите, годни за човешка консумация, добити при клането, са за сметка на бюджета на БАБХ.\n\nЧл. 139д. (1) Когато суровините и продуктите от закланите животни по чл. 139б са годни за консумация от хора, те се предават безвъзмездно на домове за медико-социални грижи.\n\n(2) Комисията по чл. 139б, ал. 3 предава с протокол суровините и продуктите по ал. 1 на представител на съотвения дом за медико-социални грижи.\n\n(3) Протоколът по ал. 2 съдържа описание на вида и количеството на суровините и продуктите, добити от закланите животни, и се съставя в два екземпляра – за ОДБХ и за съответния дом за медико-социални грижи.\n\n(4) Разходите за транспортирането на суровините и продуктите по ал. 1 са за сметка на дома за медико-социални грижи.“ \n\n§ 49.\n\n В чл. 143 се правят следните изменения:\n\n1. В ал. 2 думите „ветеринарният лекар по чл. 46в, ал. 1, в чийто район се намира животновъдният обект“ се заменят с „лицето по чл. 46д“.\n\n2. В ал. 5 думата „печатите“ се заменя с „печата“ и думите „и щемпела на ветеринарния лекар по ал. 2“ се заличават.\n\n§ 50.\n\n В чл. 165, ал. 1, т. 3 след думата „транспорта“ се добавя „информационните технологии и съобщенията“.\n\n§ 51.\n\n В чл. 166, ал. 5 накрая се поставя запетая и се добавя „информационните технологии и съобщенията“.\n\n§ 52.\n\n В чл. 168 се създава т. 4:\n\n„4. на спортни коне в специализирани каравани, разполагащи с до две места.“\n\n§ 53.\n\n В чл. 222 се правят следните изменения:\n\n1. В ал. 2, т. 1 думите „ал. 2“ се заменят с „ал. 3“.\n\n2. В ал. 3, т. 3 думите „ал. 2“ се заменят с „ал. 3“.\n\n§ 54.\n\n В чл. 226 думите „чл. 7, ал. 2“ се заменят с „чл. 7, ал. 3“.\n\n§ 55.\n\n В чл. 229, ал. 2 т. 1 се изменя така:\n\n„1. единен идентификационен код съгласно чл. 23 от Закона за търговския регистър или документ за актуално състояние, издаден от компетентен орган на друга държава;“.\n\n§ 56.\n\n В чл. 245, ал. 1 думите „наредбите по чл. 59“ се заменят с „Регламент (ЕО) № 852/2004 на Европейския парламент и на Съвета от 29 април 2004 г. относно хигиената на храните, наричан по-нататък „Регламент (ЕО) № 852/2004“, Регламент (ЕО) № 853/2004 на Европейския парламент и на Съвета от 29 април 2004 г. относно определяне на специфични хигиенни правила за храните от животински произход, наричан по-нататък „Регламент (ЕО) № 853/2004“, и Регламент (ЕО) № 1069/2009“.\n\n§ 57.\n\n В чл. 246 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „суровини и храни от животински произход“ се заменят с „обектите по чл. 245, ал. 1“;\n\nб) в т. 2 думите „Министерството на транспорта“ се заменят с „Министерството на транспорта, информационните технологии и съобщенията“.\n\n2. В ал. 2 думите „наредбите по чл. 59“ се заменят с „Регламент (ЕО) № 852/2004, Регламент (ЕО) № 853/2004 и Регламент (ЕО) № 1069/2009“.\n\n3. В ал. 4 думите „наредбите по чл. 59“ се заменят с „Регламент (ЕО) № 852/2004, Регламент (ЕО) № 853/2004 и Регламент (ЕО) № 1069/2009“.\n\n§ 58.\n\n В чл. 248 в текста преди т. 1 думите „ал. 2“ се заменят с „ал. 3“.\n\n§ 59.\n\n Член 251 се изменя така: \n\n„Чл. 251. Забраняват се:\n\n1. консумацията и пускането на пазара на суровини и храни от животински произход, добити при неотложно или санитарно клане, върху които не е извършен ветеринарно-санитарен контрол;\n\n2. връщането на храни от животински произход от обекти за търговия на едро и дребно в обекти за производство, освен в случаите по чл. 19 от Регламент (ЕО) № 178/2002 на Европейския парламент и на Съвета от 28 януари 2002 г. за установяване на общите принципи и изисквания на законодателството в областта на храните, за създаване на Европейски орган за безопасност на храните и за определяне на процедури относно безопасността на храните, наричан по-нататък „Регламент (ЕО) № 178/2002“.“\n\n§ 60.\n\n В чл. 257, ал. 1 се създава т. 6:\n\n„6. суровините и храните са добити от животни, отглеждани в обекти, които не са регистрирани по реда на чл. 137.“\n\n§ 61.\n\n В чл. 262, ал. 1 т. 1 се изменя така:\n\n„1. единен идентификационен код съгласно чл. 23 от Закона за търговския регистър или документ за актуално състояние, издаден от компетентен орган на друга държава;“.\n\n§ 62.\n\n Член 271 се изменя така:\n\n„Чл. 271. (1) Директорът на съответната ОДБХ може да разреши използването на странични животински продукти в случаите по Регламент (ЕО) № 1069/2009.\n\n(2) Физически и юридически лица, които желаят да използват странични животински продукти, подават до директора на ОДБХ заявление по образец, към което прилагат документ за платена такса в размер, определен с тарифата по чл. 14, ал. 2.\n\n(3) Директорът на ОДБХ със заповед определя комисия, която да извърши проверка в обекта за спазване на изискванията на Регламент (ЕО) № 1069/2009.\n\n(4) При установяване на несъответствия с изискванията на Регламент (ЕО) № 1069/2009 комисията дава писмени указания на заявителя за отстраняването им и му определя срок за това.\n\n(5) След отстраняване на несъответствията заявителят писмено уведомява директора на ОДБХ и комисията по ал. 3 извършва повторна проверка на обекта.\n\n(6) Комисията представя на директора на ОДБХ становище с предложение за разрешаване използването на странични животински продукти или отказ за използването им.\n\n(7) В срок до 30 дни от подаване на заявлението, съответно от отстраняване на пропуските, директорът на ОДБХ издава разрешение по образец за използването на странични животински продукти, в което посочва условията за използването и съхранението им или мотивирано отказва издаването на разрешение.\n\n(8) Отказът по ал. 7 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(9) В ОДБХ се води списък на издадените разрешения за използване на странични животински продукти, който съдържа:\n\n1. име (наименование и адрес) и седалище на лицето, което осъществява дейността;\n\n2. местонахождение на обекта, в който се осъществява дейността;\n\n3. номер и дата на издаденото разрешение;\n\n4. предназначение, категория и вид на разрешените за използване на странични животински продукти;\n\n5. номер и дата на заповедта за прекратяване или отнемане на издаденото разрешение.\n\n(10) В Централното управление на БАБХ се води списък на издадените разрешения за използване на странични животински продукти, който съдържа данните от списъците на ОДБХ. Списъкът се публикува на интернет страницата на БАБХ.“\n\n§ 63.\n\n Създават се чл. 271а – 271в:\n\n„Чл. 271а. Лицата, получили разрешение за използване на странични животински продукти, водят дневник, в който вписват вида, количеството, произхода и датата на постъпване на продуктите в обекта.\n\nЧл. 271б. Всяка пратка странични животински продукти, които се използват по реда на чл. 271, се придружава от търговски документ съгласно Регламент (ЕС) № 142/2011 на Комисията от 25 февруари 2011 г. за прилагане на Регламент (ЕО) № 1069/2009 на Европейския парламент и на Съвета за установяване на здравни правила относно странични животински продукти и производни продукти, непредназначени за консумация от човека, и за прилагане на Директива 97/78/ЕО на Съвета по отношение на някои проби и артикули, освободени от ветеринарни проверки на границата съгласно посочената директива (OB L 54/1 от 26 февруари 2011 г.). Екземпляр от документа се съхранява в обекта на произход и в обекта по предназначение най-малко две години от датата на издаването му.\n\nЧл. 271в. (1) При нарушение на изискванията, свързани с използването на страничните животински продукти по чл. 271, се прилагат чл. 253 и чл. 254, ал. 3.\n\n(2) Със заповед на директора на съответната ОДБХ разрешението за използване на странични животински продукти по чл. 271:\n\n1. се отнема – в случаите по чл. 236, ал. 1, т. 3, 4, 5 и 6;\n\n2. се прекратява – в случаите по чл. 236, ал. 1, т. 1 и 2.\n\n(3) Заповедта за отнемане на разрешението по ал. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.“ \n\n§ 64.\n\n Член 275 се изменя така:\n\n„Чл. 275. (1) Физическите и юридическите лица, в резултат на чиято дейност се получават странични животински продукти, са длъжни да ги предават в обекти по чл. 259, ал. 1 или 2 с изключение на случаите по Наредба № 22 от 2006 г. за условията и реда за обезвреждане на странични животински продукти и на продукти, получени от тях, и на специфичнорискови материали извън обектите, регистрирани в РВМС.\n\n(2) Лицата по ал. 1 заплащат на собствениците на обектите по чл. 259, ал. 1 и 2 разходите за събирането, транспортирането, обезвреждането и съхранението на страничните животински продукти по цени, договорени между тях.\n\n(3) Собствениците на обекти за обезвреждане на странични животински продукти са длъжни да предават получените от обезвреждането продукти за унищожаване или оползотворяване съгласно Регламент (ЕО) № 1069/2009. Разходите по унищожаването или оползотворяването се договарят между собственика на обекта за обезвреждане и собственика на обекта за унищожаване или оползотворяване на продуктите.\n\n(4) За сметка на държавния бюджет са разходите по ал. 1 и 2 за умрелите животни, страничните животински продукти, добити при клане на животни, отглеждани в обекти само за лични нужди, и за животни по чл. 141, ал. 1, както и за зародишни продукти, суровини и храни от животински произход, странични животински продукти и продукти, получени от тях по чл. 141, ал. 2, с изключение на случаите по чл. 142, ал. 1, при които разходите са за сметка на собствениците на животните.\n\n(5) Разходите по ал. 4 на обекти по чл. 259, ал. 1 и 2 се договарят между министъра на земеделието и храните и собствениците на тези обекти.“\n\n§ 65.\n\n Член 276 се изменя така:\n\n„Чл. 276. (1) В Република България се внасят, търгуват, съхраняват и употребяват ВМП, лицензирани за употреба по реда на тази глава или съгласно Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за установяване на процедури на Общността за разрешаване и контрол на лекарствени продукти за хуманна и ветеринарна употреба и за създаване на Европейска агенция по лекарствата, наричан по-нататък „Регламент (ЕО) № 726/2004“.\n\n(2) Изискванията по ал. 1 се прилагат и за медикаментозни премикси, произведени в промишлени условия или по метод, който включва промишлен процес.\n\n(3) Когато при отчитане на характеристиките на даден продукт възникне съмнение дали той е ВМП, тъй като попада в определението по § 1, т. 9 от допълнителните разпоредби, но попада и в обхвата на определение за продукти, предвидено в друг нормативен акт, за този продукт се прилагат изискванията на тази глава.\n\n(4) Изискванията по тази глава се прилагат и за активни субстанции, използвани като изходни суровини за производство на ВМП и определени субстанции в състава на ВМП с анаболно, антиинфекциозно, противопаразитно, противовъзпалително, хормонално или психотропно действие.\n\n(5) Когато след издаване на лиценз за употреба на ВМП настъпят промени, свързани с видовете животни, за които е предназначен продуктът, концентрацията, фармацевтичната форма, начина на приложение или други промени, се прилагат разпоредбите на чл. 314.\n\n(6) Притежателят на лиценз за употреба на ВМП носи отговорност за предлагането на ВМП на пазара, включително и когато е определил свой представител.“\n\n§ 66.\n\n В чл. 277 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „с наредбата по чл. 63“ се заменят с „в Регламент (ЕС) № 37/2010“.\n\n2. В ал. 2 думите „приложение I, приложение II или приложение III към наредбата по чл. 63,“ се заменят с „Таблица 1 „Разрешени субстанции“ от приложението на Регламент (ЕС) № 37/2010“.\n\n3. В ал. 4 думите „приложенията към наредбата по чл. 63“ се заменят с „приложението на Регламент (ЕС) № 37/2010“ и след думата „промяната“ се добавя „издава заповед, с която“.\n\n4. В ал. 5:\n\nа) в текста преди т. 1 след думата „консумация“ се добавя „съгласно Регламент (ЕО) № 504/2008“;\n\nб) в т. 1 думите „приложение I, приложение II или приложение III към наредбата по чл. 63“ се заменят с „Таблица 1 „Разрешени субстанции“ от приложението на Регламент (ЕС) № 37/2010“;\n\nв) в т. 2 думите „приложение IV към наредбата по чл. 63“ се заменят с „Таблица 2 „Забранени субстанции“ от приложението на Регламент (ЕС) № 37/2010“.\n\n5. В ал. 6 думите „наредбата по чл. 63“ се заменят с „Регламент (ЕС) № 37/2010“.\n\n§ 67.\n\n Член 278 се изменя така:\n\n„Чл. 278. Лиценз за употреба на ВМП се издава от изпълнителния директор на БАБХ на физическо или юридическо лице, установено на територията на държава членка.“\n\n§ 68.\n\n В чл. 279 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. единен идентификационен код съгласно чл. 23 от Закона за търговския регистър или документ за актуално състояние, издаден от компетентен орган на друга държава;“.\n\n2. В т. 2, буква „а“ след думата „продукта“ се поставя запетая и се добавя „макет на първичната и външната му опаковка и листовка за употреба“.\n\n3. Точка 4 се изменя така:\n\n„4. копие от лиценз за производство или договор с лицензиран производител на ВМП и/или активни субстанции, когато лицето по чл. 278 не е производител, или договор с лицензиран търговец на едро с ВМП и/или активни субстанции, в случаите, когато лицето по чл. 278 не е търговец на едро и ВМП или активните субстанции се произвеждат в държава членка;“.\n\n4. В т. 5 накрая се добавя „и декларация от квалифицираното лице по чл. 353, че активните субстанции, включени в състава на ВМП, са произведени при спазване на изискванията за добра производствена практика“.\n\n5. Създава се нова т. 6:\n\n„6. копие от сертификат за Добра производствена практика;“.\n\n6. Досегашната т. 6 става т. 7.\n\n§ 69.\n\n Създава се чл. 279а:\n\n„Чл. 279а. Документите по чл. 279, т. 2 се представят на хартиен или електронен носител, с изключение на кратката характеристика на продукта, първичната и външната му опаковка и листовката за употреба, които се представят на електронен носител.“\n\n§ 70.\n\n В чл. 280 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „аналогичен по същество на лицензиран в държава членка и/или в Република България референтен лекарствен ВМП или ако е бил лицензиран за употреба не по-малко от осем години“ се заменят с „генеричен на референтен ВМП, който е лицензиран или е бил лицензиран в държава членка най-малко осем години“. \n\n2. В ал. 2 навсякъде думата „лекарствен“ се заличава и в изречение второ след думите „държавата членка“ се добавя „да представи в срок от един месец“.\n\n3. Алинея 4 се изменя така:\n\n„(4) Не се издава лиценз за употреба на генеричен ВМП преди изтичане на 10 години от датата на първото издаване на лиценза за употреба на референтния ВМП, а за ВМП, предназначен за риби и пчели или други видове животни, определени от Европейската комисия, този срок може да се удължи до 13 години по решение на Европейската комисия.“\n\n4. В ал. 6 думите „аналогичен по същество“ се заменят с „генеричен“, а думата „лекарствен“ се заличава.\n\n5. Алинея 7 се изменя така:\n\n„(7) Заявителят представя данни от предклинични и клинични изпитвания в случаите, когато биологичен ВМП, подобен на референтния биологичен ВМП, не отговаря на определението за генеричен ВМП поради различие по отношение на изходните суровини или производствените процеси на биологичния ВМП и тези на референтния биологичен ВМП. Видът и количеството на допълнителните данни, които заявителят следва да представи, трябва да отговарят на съответните критерии съгласно наредбата по чл. 284. Резултатите от други изпитвания и опити, посочени в досието на референтния продукт, не се представят.“\n\n6. В ал. 8 думите „ал. 5“ се заменят с „ал. 4“, запетаята след думата „лиценз“ се заменя с точка и текстът докрая се заличава и се създава изречение второ: „Този срок не може да бъде по-дълъг от 13 години за ВМП, предназначен за четири или повече вида продуктивни животни.“\n\n7. В ал. 9 думата „оригиналния“ се заменя с „референтния“.\n\n8. В ал. 10 думите „аналогичен по същество на референтен ВМП“ се заменят с „генеричен“.\n\n9. Алинея 14 се изменя така:\n\n„(14) Извършването на необходимите изпитвания и опити, свързани с продукта, за изпълнение изискванията по ал. 1 – 10 не е нарушение на патентни права или на сертификата за допълнителна защита.“\n\n§ 71.\n\n В чл. 281 се правят следните изменения и допълнения:\n\n1. В ал. 1 в изречение първо думите „Република България и/или“ се заличават и думите „нарушава патентни права“ се заменят със „се нарушава законодателството в областта на защитата на индустриалната и търговската собственост“.\n\n2. В ал. 2 накрая се добавя „в съответствие с Регламент (ЕС) № 37/2010“.\n\n3. В ал. 3 след думите „от ВМП“ се добавя „в съответствие с Регламент (ЕС) № 37/2010“ и след думите „и резултати от“ се добавя „допълнителни“.\n\n§ 72.\n\n Създава се чл. 281а:\n\n„Чл. 281а. (1) За лицензиране на хомеопатични ВМП, предназначени за продуктивни животни, се прилага специална опростена процедура, когато:\n\n1. се прилагат по начин, описан в монография на Европейската фармакопея, а при липса на такава – в други фармакопеи на държави членки;\n\n2. върху етикета, опаковката на ВМП или друга свързана с продукта информация няма специфична терапевтична индикация;\n\n3. са разредени в достатъчна степен, която гарантира безопасността на продукта, като хомеопатичният ВМП не съдържа повече от една десетохилядна част от тинктурата-майка.\n\n(2) За ВМП по ал. 1 се прилагат изискванията за издаване на лиценз по чл. 279, с изключение на изискванията по чл. 291, ал. 1 – 4, както и изискването за представяне на доказателства за терапевтичен ефект.\n\n(3) За хомеопатични ВМП, предназначени за продуктивни животни, се прилагат и изискванията на Регламент (ЕС) № 37/2010.“\n\n§ 73.\n\n В чл. 282 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) За издаване на лиценз за употреба на серия хомеопатични ВМП, получени от един и същи хомеопатичен запас, съответно хомеопатични запаси се прилага опростена процедура, при която се подава заявление по чл. 279.“\n\n2. В ал. 2:\n\nа) текстът преди т. 1 се изменя така: „За доказване качеството на хомеопатичния ВМП и хомогенността на партидата към заявлението по ал. 1 се прилагат документите по чл. 279, т. 1, 3 – 6 и регистрационното досие, което съдържа:“;\n\nб) в т. 1 думата „пътища“ се заменя с „начин“;\n\nв) в т. 4 думата „съответните“ се заменя със „съответния хомеопатичен“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Прилагане на хомеопатични ВМП се допуска и в случаите по чл. 322.“\n\n4. Алинея 4 се изменя така:\n\n„(4) Прилагане на хомеопатични ВМП се допуска и в случаите по чл. 323, когато активните им субстанции са включени в Таблица 1 „Разрешени субстанции“ от приложението на Регламент (ЕС) № 37/2010.“\n\n5. Създава се ал. 5:\n\n„(5) По отношение на хомеопатични ВМП се прилагат изискванията на раздел V, раздел VІ и раздел VІІ от тази глава.“\n\n§ 74.\n\n Създават се чл. 282а и 282б:\n\n„Чл. 282а. Изискванията по чл. 281а и 282 не се прилагат за имунологични хомеопатични ВМП. \n\nЧл. 282б. Хомеопатични ВМП, с изключение на тези, посочени в чл. 281а, ал. 1, се лицензират за употреба съгласно чл. 279, чл. 280, ал. 11 – 13.“\n\n§ 75.\n\n Член 283 се отменя. \n\n§ 76.\n\n В чл. 284 думите „по чл. 279 – 283“ се заличават и думата „наредби“ се заменя с „наредба“. \n\n§ 77.\n\n В чл. 285 се правят следните изменения и допълнения:\n\n1. В ал. 2, т. 1 думата „наредбите“ се заменя с „наредбата“.\n\n2. Създава се нова ал. 3:\n\n„(3) За извършване на анализите за изготвяне на оценката по ал. 1 заявителят заплаща такса в размер, определен в тарифата по чл. 14, ал. 2.“\n\n3. Досегашната ал. 3 става ал. 4 и в нея в изречение второ след думите „уведомлението до“ се добавя „потвърждаване на аналитичния метод и/или“ и накрая се добавя „но не по-късно от 180 дни“.\n\n4. Досегашната ал. 4 се отменя.\n\n5. Създават се ал. 5, 6 и 7:\n\n„(5) В случаите по ал. 4, когато заявителят не представи исканата информация и/или субстанции в срок до 180 дни от датата на получаване на писменото уведомление, изпълнителният директор на БАБХ със заповед прекратява процедурата по издаване на лиценза и писмено уведомява заявителя.\n\n(6) Заповедта по ал. 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\n(7) В случаите по ал. 5 може да се подаде заявление за издаване на лиценз за употреба на ВМП по реда на чл. 279.“\n\n§ 78.\n\n В чл. 288 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „7 месеца“ се заменят с „210 дни“ и думите „и чл. 282, ал. 2“ се заличават.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3:\n\nа) в т. 2 накрая се добавя „при условията на употреба, при които е издаден лицензът“;\n\nб) създава се нова т. 3:\n\n„3. съотношението полза/риск при употреба на ВМП, предназначен за зоотехническа употреба, е неблагоприятно за здравето на животните, хуманното отношение към тях и безопасността за потребителите;“\n\nв) досегашните т. 3 и 4 стават съответно т. 4 и 5;\n\nг) досегашната т. 5 става т. 6 и се изменя така:\n\n„6. предложеният от заявителя карентен срок е недостатъчен, за да гарантира, че храните, получени от третираните животни, не съдържат остатъци от ВМП, които представляват евентуална опасност за здравето на потребителя, или не са представени достатъчно доказателства за този срок;“\n\nд) досегашната т. 6 става т. 7;\n\nе) досегашната т. 7 става т. 8 и в нея накрая се добавя „с административен или нормативен акт“.\n\n4. Алинея 4 се изменя така:\n\n„(4) Изпълнителният директор на БАБХ може да откаже издаването на лиценз за употреба на ВМП по ал. 1 и когато предстоят промени в актовете на Европейския съюз, свързани с налагане на ограничителни мерки и това е необходимо за защита здравето на хората и животните.“\n\n5. В ал. 5 думите „и 4“ се заменят със „се съобщава и“.\n\n§ 79.\n\n Създава се чл. 288а:\n\n„Чл. 288а. (1) При изключителни обстоятелства след консултации със заявителя изпълнителният директор на БАБХ издава лиценз за употреба на ВМП, при условие че заявителят е въвел специфични процедури, свързани с безопасността на ВМП, за уведомяване на БАБХ за всеки инцидент, свързан с неговата употреба, и за предприемане на съответни действия. Такъв лиценз се издава само при наличие на обективни причини, които могат да бъдат проверени.\n\n(2) Условията по ал. 1 се вписват в лиценза и в регистъра по чл. 290.\n\n(3) Ежегодно БАБХ извършва оценка на изпълнението на условията, при които е издаден лицензът. Когато оценката е отрицателна, изпълнителният директор на БАБХ със заповед прекратява лиценза.\n\n(4) Заповедта по ал. 3 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.“\n\n§ 80.\n\n В чл. 289 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „или децентрализирана процедура“.\n\n2. В ал. 2 думите „и прилага“ се заменят със „с изключение на случаите, когато заявлението е подадено по“ и накрая се добавя „или децентрализирана процедура“.\n\n§ 81.\n\n В чл. 290 ал. 2 се отменя.\n\n§ 82.\n\n В чл. 291, ал. 4 думите „електронната страница“ се заменят с „интернет страницата“. \n\n§ 83.\n\n В чл. 292 се правят следните изменения и допълнения:\n\n1. Алинея 2 се отменя.\n\n2. В ал. 4 думата „документите“ се заменя с „консолидиран списък на всички представени документи“, след думата „лиценза“ се добавя „както и“ и се създава изречение второ: „Изпълнителният директор на БАБХ може по всяко време да изиска от заявителя да представи изброените в списъка документи.“\n\n3. В ал. 9 след думата „количества“ се добавя „доставени преди изтичане срока на лиценза“.\n\n§ 84.\n\n В чл. 293 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „нововъведения“ се добавя „и промени“ и накрая се добавя „които са необходими, за производството и контрола на ВМП по общоприети научни методи“.\n\n2. Създава се нова ал. 2:\n\n„(2) Промените по ал. 1 се одобряват от изпълнителния директор на БАБХ.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 85.\n\n В чл. 295 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 накрая се добавя „отговаря за системата за фармакологична бдителност и е установено на територията на държава – членка на Европейския съюз, и“;\n\nб) точка 1 се изменя така:\n\n„1. разработва и поддържа система за събиране и обработване на получената информация за всички предполагаеми, неблагоприятни реакции, възникнали от прилагането на ВМП, и я докладва на производителя, включително на неговите представители;“\n\nв) в т. 2 думата „докладите“ се заменя с „периодичните доклади“ и думата „периодично“ се заличава;\n\nг) в т. 3 думите „пред БАБХ“ се заличават и думите „й информация, свързана със системата по т. 1“ се заменят с „допълнителна информация по искане на БАБХ, необходима за оценката на съотношението полза/риск при употребата на ВМП“;\n\nд) в т. 4 думите „изследванията на ВМП след пускането му на пазара“ се заменят с „проучвания, свързани с надзора на пазара след издаване на лиценза за употреба“.\n\n2. Алинеи 2, 3 и 4 се отменят.\n\n§ 86.\n\n В чл. 296 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „при животните“ се заличават и думите „други страни“ се заменят с „държави членки или трети страни; при изключителни обстоятелства тези реакции се съобщават по електронен път под формата на доклад“;\n\nб) в т. 2 думите „всяка информация за“ се заменят с „всички“ и накрая се поставя запетая и се добавя „за които е получил информация и за които предполага, че могат да възникнат“;\n\nв) в т. 3 думите „по образец“ и изречение второ се заличават;\n\nг) точки 4 и 5 се изменят така:\n\n„4. гарантира, че информацията за всички предполагаеми сериозни неочаквани неблагоприятни реакции, неблагоприятни реакции при хората, както и всяко предполагаемо предаване на инфекциозен агент, появил се на територията на трета страна след употреба на ВМП, се докладва незабавно, но не по-късно от 15 дни след получаване на информацията, на Европейската агенция по лекарствата и на компетентните органи на държавите членки, на чиято територия ВМП е лицензиран за употреба;\n\n5. гарантира, че информацията за всички предполагаеми сериозни неблагоприятни реакции и неблагоприятни реакции при хора след употреба на високотехнологични ВМП, лицензирани в Европейския съюз, или ВМП, които са обект на процедура по взаимно признаване или децентрализирана процедура, е представена на компетентния орган на референтната държава членка;“.\n\n2. Създава се ал. 3:\n\n„(3) При представяне на информацията по ал. 1, т. 3 – 5 притежателят на лиценз за употреба на ВМП трябва да спазва изискванията на наредбата по чл. 382, ал. 6.“\n\n§ 87.\n\n В чл. 297, ал. 4 накрая се поставя запетая и се добавя „както и информация относно броя на предписаните рецепти“.\n\n§ 88.\n\n В чл. 298 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „е длъжен да“ се заличават;\n\nб) точка 2 се изменя така:\n\n„2. преди пускане на ВМП на пазара представя за изследване и контрол при поискване от БАБХ мостри от всяка партида насипен продукт и/или от крайния ВМП, достатъчни за извършване на три изследвания и придружени с документите по т. 3 – когато това е необходимо за опазване здравето на животните и хората;“\n\nв) създава се т. 3:\n\n„3. представя при поискване от БАБХ копия от всички документи за контрол на партидите ВМП, подписани от квалифицирано лице, съг­ласно чл. 353а, ал. 1, с които удостоверява, че \nконтролните изпитвания, извършени с ВМП и/или с активните субстанции и междинните продукти от производствения процес, са в\n съответствие с условията, при които е издаден лицензът за употреба.“\n\n2. Алинеи 2, 3 и 4 се отменят.\n\n§ 89.\n\n Създават се чл. 298а и 298б:\n\n„Чл. 298а. (1) Изпълнителният директор на БАБХ информира компетентните органи на държавите членки, в които имунологичен ВМП е лицензиран за употреба, и Европейската дирекция за качество на лекарствените средства за намерението си да контролира определена партида или партиди от продукта. \n\n(2) Когато компетентен орган на държава членка е информирал БАБХ, че възнамерява да контролира определена партида или партиди имунологичен ВМП, лицензиран за употреба в Република България, БАБХ не извършва контрол на тази партида или партиди.\n\n Чл. 298б. (1) След оценка на документите по чл. 298, ал. 1, т. 3 БАБХ извършва повторно всички изпитвания на представените мостри съгласно методите, посочени в досието на продукта.\n\n(2) Когато държавите членки, в които продуктът е лицензиран за употреба, а когато е необходимо и Европейската дирекция за качество на лекарствените средства, са съг­ласни, могат да бъдат проведени само част от изпитванията по ал. 1.\n\n(3) За имунологични ВМП, лицензирани съгласно Регламент (ЕО) № 726/2004, изпитванията могат да бъдат намалени след съгласие на Европейската агенция по лекарствата.\n\n(4) В случаите по ал. 1 и 2, когато изпитванията са проведени от компетентен орган на държава членка, БАБХ признава резултатите от тези изпитвания.\n\n(5) Изпитванията по ал. 1 се извършват до 60 дни от получаване на мострите от партида имунологичен ВМП, с изключение на случаите, когато БАБХ е информирала Европейската комисия, че за провеждането им е необходим по-дълъг срок.\n\n(6) Изпълнителният директор на БАБХ информира в срока по ал. 5 компетентните органи на държавите членки, в които продуктът е лицензиран за употреба, Европейската дирекция за качество на лекарствените средства, притежателя на лиценза за употреба, а когато е необходимо и притежателя на лиценза за производство, за резултатите от изпитванията.\n\n(7) Когато БАБХ установи, че партида имунологичен ВМП не съответства на документите по чл. 298, ал. 1, т. 3 или на лиценза за употреба на ВМП, изпълнителният директор на БАБХ предприема мерките по чл. 317 по отношение на притежателя на лиценза за употреба, а когато е необходимо и по отношение на притежателя на лиценза за производство, и информира компетентните органи на държавите членки, в които продуктът е лицензиран за употреба.“\n\n§ 90.\n\n Член 299 се изменя така:\n\n„Чл. 299. Издаването на лиценз за употреба на ВМП не освобождава производителя на продукта и притежателя на лиценза от отговорност при неизпълнение на изискванията, предвидени в тази глава.“\n\n§ 91.\n\n Член 300 се изменя така:\n\n„Чл. 300. (1) За малки промени тип IА и тип IБ и за големи промени тип II в обхвата на лиценз за употреба на ВМП, определени в Регламент (ЕО) № 1234/2008 на Комисията от 24 ноември 2008 г. относно разглеждането на промените в условията на разрешенията за търговия с лекарствени продукти за хуманна употреба и ветеринарни лекарствени продукти (OB, L 334/7 от 12 декември 2008 г.), наричан по-нататък „Регламент (ЕО) № 1234/2008“, притежателят на лиценза подава заявление по образец до изпълнителния директор на БАБХ, към което прилага документи, свързани с промените, както и документ за платена такса в размер, определен с тарифата по чл. 14, ал. 2.\n\n(2) Взаимосвързаните промени се посочват в заявлението по ал. 1 при спазване изискванията на чл. 7 от Регламент (ЕО) № 1234/2008.\n\n(3) В БАБХ се извършва оценка на документите, приложени към заявлението за промяна от тип ІА и тип ІБ по реда на чл. 8 и 9 от Регламент (ЕО) № 1234/2008.\n\n(4) Въз основа на оценката по ал. 3 изпълнителният директор в срок до 30 дни от подаване на заявлението одобрява промяната или мотивирано отказва одобряването. \n\n(5) Когато одобрените промени налагат изменение в съдържанието на лиценза за употреба на ВМП, изпълнителният директор на БАБХ издава допълнение към лиценза и вписва промените в регистъра по чл. 290. Промените в лиценза за употреба се отразяват в кратката характеристика, етикета и листовката за употреба на продукта, когато това е необходимо.\n\n(6) Когато одобрените промени не налагат изменение в съдържанието на лиценза за употреба на ВМП, изпълнителният директор на БАБХ писмено уведомява заявителя за одобряването им и прилага документите, свързани с промяната, в досието на ВМП.\n\n(7) В БАБХ се извършва оценка на документите, приложени към заявлението за промяна тип ІІ по реда на чл. 285 и 287. \n\n(8) Изпълнителният директор на БАБХ въз основа на становището на комисията по чл. 287 одобрява промените от тип ІІ или мотивирано отказва одобряването им. \n\n(9) Изпълнителният директор на БАБХ одобрява промените от тип ІІ, както следва:\n\n1. в срок до 60 дни от подаване на заявлението, който може да бъде удължен до 90 дни – за промяната, посочена в част 1 от приложение V на Регламент (ЕО) № 1234/2008;\n\n2. в срок до 90 дни от подаване на заявлението – за промените, посочени в част 2 от приложение V на Регламент (ЕО) № 1234/2008;\n\n3. в срок до 60 дни – за всички останали промени.\n\n(10) Изпълнителният директор на БАБХ:\n\n1. издава допълнение към лиценза за употреба на ВМП, когато одобрените промени налагат изменение в съдържанието на лиценза, и вписва промените в регистъра по чл. 290; промените в лиценза за употреба се отразяват в кратката характеристика, етикета и листовката за употреба на продукта, когато това е необходимо;\n\n2. писмено уведомява заявителя за одобряването на промените, когато одобрените промени не налагат изменение в съдържанието на лиценза, и прилага документите, свързани с промяната в досието на ВМП.\n\n(11) Отказът по ал. 4 и 8 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.“ \n\n§ 92.\n\n В чл. 301, ал. 2 думата „наредбите“ се заменя с „наредбата“.\n\n§ 93.\n\n В чл. 304, ал. 2 думата „наредбите“ се заменя с „наредбата“.\n\n§ 94.\n\n В чл. 306, ал. 1 след думата „заявлението“ се добавя „за промяна“.\n\n§ 95.\n\n Член 314 се изменя така:\n\n„Чл. 314. (1) За промени на обхвата на лиценз за употреба на ВМП, определени в Регламент (ЕО) № 1234/2008, притежателят на лиценза подава заявление по образец до изпълнителния директор на БАБХ.\n\n(2) Към заявлението по ал. 1 се прилага документацията по чл. 279, т. 2, свързана с промените на обхвата на лиценз за употреба, и документ за платена такса в размер, определен в тарифата по чл. 14, ал. 2.\n\n(3) В зависимост от промените на обхвата на лиценза заявителят предоставя мостри и/или продукти по чл. 279, т. 3.\n\n(4) Оценката на представената към заявлението по ал. 1 документация се извършва по реда на чл. 285 и 287.\n\n(5) Изпълнителният директор на БАБХ издава нов лиценз за употреба или допълнение към съществуващия лиценз по реда на чл. 288 в зависимост от промените на обхвата на лиценза за употреба.“\n\n§ 96.\n\n Член 315 се изменя така:\n\n„Чл. 315. (1) Притежателят на лиценза за употреба може да прехвърли правата си върху лиценза на друго лице, отговарящо на условията по чл. 278.\n\n(2) В случаите по ал. 1 лицето, което желае да придобие правата по лиценза за употреба, подава до изпълнителния директор на БАБХ заявление, към което прилага:\n\n1. писмено споразумение, сключено между притежателя на лиценза и лицето, на което се прехвърлят правата;\n\n2. данни за квалифицираното лице по чл. 295 – име, адрес и професионална квалификация;\n\n3. други документи, свързани с промяната, ако има такива;\n\n4. документ за платена такса в размер, определен с тарифата по чл. 14, ал. 2.\n\n(3) При установяване на непълноти в документацията по ал. 2 БАБХ уведомява писмено заявителя в срок до 30 дни от подаване на заявлението да представи необходимата допълнителна информация. Срокът по ал. 5 спира да тече от датата на уведомлението до предоставяне на исканата информация.\n\n(4) Когато в срока по ал. 3 заявителят не представи информацията, процедурата по прехвърляне на правата върху лиценза за употреба на ВМП се прекратява със заповед на изпълнителния директор на БАБХ.\n\n(5) В срок до 30 дни от датата на подаване на заявлението по ал. 2 изпълнителният директор на БАБХ издава на приобретателя лиценз за употреба и вписва промяната в регистъра по чл. 290, ал. 1 или мотивирано отказва издаването му. Лицензът е валиден до изтичането на срока на лиценза, издаден на предишния притежател.\n\n(6) Отказът по ал. 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(7) Новият притежател на лиценза за употреба поема изцяло правата и задълженията на предишния притежател на лиценза.\n\n(8) Срокът, за който е издаден лицензът за употреба на ВМП, остава непроменен при прехвърлянето на правата.“\n\n§ 97.\n\n В чл. 316 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след съкращението „ВМП“ се добавя „и разпорежда на притежателя му да блокира и изтегли ВМП от пазара“;\n\nб) в т. 4 думите „от производителя“ се заменят с „в лиценза“;\n\nв) точка 5 се отменя;\n\nг) в т. 7 думите „чл. 353, ал. 4“ се заменят с „чл. 353а, ал. 1“; \n\nд) в т. 8 цифрата „3“ се заменя с „4“;\n\nе) създават се т. 9 – 11:\n\n„9. притежателят на лиценза за употреба не е представил докладите по чл. 296, ал. 1, т. 6;\n\n10. не са спазени условията, посочени в лиценза за употреба;\n\n11. не са спазени изискванията на наредбата по чл. 361, ал. 2.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Изпълнителният директор на БАБХ със заповед прекратява лиценза за употреба на ВМП:\n\n1. по писмено искане на притежателя му;\n\n2. когато е наложена забрана за употреба на ВМП след издаване на лиценза;\n\n3. когато активна субстанция на ВМП, предназначен само за продуктивни животни, се изключи от Таблица 1 „Разрешени субстанции“ от приложението на Регламент (ЕС) № 37/2010;\n\n4. когато активна субстанция на ВМП се включи в Таблица 2 „Забранени субстанции“ от приложението на Регламент (ЕС) № 37/2010;\n\n5. когато е прекратена дейността на търговеца.“\n\n3. Създава се ал. 4:\n\n„(4) Заповедите по ал. 1 и 2 се публикуват на интернет страницата на БАБХ.“\n\n§ 98.\n\n Създава се чл. 316а:\n\n„Чл. 316а. (1) Изпълнителният директор на БАБХ със заповед може да спре действието на лиценза за употреба на ВМП до установяване на обстоятелствата по чл. 316, ал. 1, т. 2 – 4, 10 и 11.\n\n(2) Когато се установи, че не са налице обстоятелствата по ал. 1 или притежателят на лиценза за употреба е предприел действия за отстраняване на нарушенията по чл. 316, ал. 1, т. 2 – 4, 10 и 11, изпълнителният директор на БАБХ отменя заповедта за спиране действието на лиценза.\n\n(3) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.“\n\n§ 99.\n\n В чл. 317, ал. 1 думите „т. 1 – 6“ се заменят с „т. 1 – 4, 6, 10 и 11“. \n\n§ 100\n\n. В чл. 318 ал. 1 се изменя така:\n\n„(1) Собственикът на ВМП или упълномощено от него лице го бракува и унищожава по реда на Закона за управление на отпадъците, когато продуктът:\n\n1. е забранен за употреба и търговия по реда на чл. 317;\n\n2. е с изтекъл срок на годност;\n\n3. има отклонение в качествените показатели в резултат на неправилно съхранение или транспортиране;\n\n4. е произведен от лице, което няма лиценз за производство на ВМП;\n\n5. се търгува или съхранява от лице, което няма лиценз за търговия с ВМП;\n\n6. не е лицензиран за употреба;\n\n7. е внесен от лице, което няма лиценз, издаден по реда на чл. 356.“\n\n§ 101\n\n. В чл. 319 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Изпълнителният директор на БАБХ писмено уведомява Европейската комисия при наложена забрана по ал. 1.“\n\n§ 102\n\n. Член 320 се изменя така:\n\n„Чл. 320. При усложнена епизоотична обстановка изпълнителният директор на БАБХ със заповед може да разреши временно употребата на нелицензиран за употреба имунологичен ВМП при липса на подходящ лицензиран ВМП, след като уведоми Европейската комисия за условията, при които продуктът ще се употребява.“\n\n§ 103\n\n. Създава се чл. 320а:\n\n„Чл. 320а. (1) Когато животно се внася или изнася за трета страна и по отношение на него трябва да се предприеме определена профилактична мярка, изпълнителният директор на БАБХ може да разреши на животното да се приложи имунологичен ВМП, който не е лицензиран за употреба в Република България, но е разрешен за употреба съгласно законодателството на третата страна. \n\n(2) В случаите по ал. 1 БАБХ извършва контрол при внасянето и употребата на имунологичния ВМП.“\n\n§ 104\n\n. Член 321 се изменя така:\n\n„Чл. 321. Когато здравната обстановка налага, изпълнителният директор на БАБХ със заповед може да разреши употребата на ВМП, лицензиран за употреба в друга държава членка, който да се употребява съгласно изискванията на тази глава.“\n\n§ 105\n\n. Член 322 се изменя така:\n\n„Чл. 322. (1) Когато в Република България няма лицензиран ВМП, подходящ за облекчаване страданията на непродуктивни животни, по изключение ветеринарният лекар може да прилага на своя отговорност лечение със:\n\n1. ветеринарномедицински продукт, лицензиран по реда на този раздел или съгласно Регламент (ЕО) № 726/2004 за друг вид или за същия вид животни, но с други терапевтични показания;\n\n2. лекарствен продукт, лицензиран за хуманни цели в Република България или съгласно Регламент (ЕО) № 726/2004, или\n\n3. лицензиран за употреба ВМП по законодателството на друга държава членка за същия или за друг вид животни за същото или друго болестно състояние – когато липсва продукт по т. 1;\n\n4. ветеринарномедицински продукт, приготвен в аптека от правоспособно лице по рецепта на ветеринарен лекар – когато липсва ВМП по т. 2 и 3. \n\n(2) При лечение на еднокопитни животни се прилагат изискванията по ал. 1, при условие че продуктите, добити от животните, не са предназначени за човешка консумация.\n\n(3) Субстанциите, необходими за лечение на еднокопитни животни, за които карентният срок не трябва да бъде по-малък от 6 месеца, са посочени в приложението на Регламент (ЕО) № 1950/2006 на Комисията от 13 декември 2006 г. за изготвяне в съответствие с Директива 2001/82/ЕО на Европейския парламент и на Съвета относно кодекса на Общността за ветеринарните лекарствени продукти, на списък с вещества, които са от съществено значение за лечението на еднокопитните животни.“\n\n§ 106\n\n. Член 323 се изменя така:\n\n„Чл. 323. (1) Когато в Република България няма лицензиран ВМП, подходящ за облекчаване на непоносими страдания на продуктивни животни в даден животновъден обект, ветеринарният лекар може да прилага на своя отговорност лечение със: \n\n1. ветеринарномедицински продукт, лицензиран по реда на този раздел или съгласно Регламент (ЕО) № 726/2004 за друг вид или за същия вид животни, но с други терапевтични показания;\n\n2. лекарствен продукт, лицензиран за хуманни цели в Република България или съгласно Регламент (ЕО) № 726/2004 или\n\n3. лицензиран за употреба ВМП по законодателството на друга държава членка за същия или за друг вид животни за същото или друго болестно състояние – когато липсва продукт по т. 1;\n\n4. ветеринарномедицински продукт, приготвен в аптека от правоспособно лице по рецепта на ветеринарен лекар – когато липсва ВМП по т. 2 и 3. \n\n(2) Изискванията по ал. 1 се прилагат, ако фармакологично активните субстанции, които се съдържат във ВМП, са включени в Таблица 1 „Разрешени субстанции“ от приложението на Регламент (ЕС) № 37/2010 и ветеринарният лекар, който прилага лечението, е определил съответен карентен срок.“\n\n§ 107\n\n. В чл. 324 се създава ал. 3:\n\n„(3) За хомеопатични ВМП, предназначени за продуктивни животни, активните субстанции на които са включени в Таблица 1 от приложението на Регламент (ЕС) № 37/2010, карентният срок по ал. 1 е нула дни.“\n\n§ 108\n\n. В чл. 325, ал. 1 думата „три“ се заменя с „5“.\n\n§ 109\n\n. В чл. 326 се създава т. 6:\n\n„6. ветеринарномедицинските продукти са предназначени за клинични изпитвания при разработване на нови ВМП.“\n\n§ 110\n\n. В глава единадесета в раздел I се създава чл. 329а:\n\n „Чл. 329а. (1) Българската агенция по безопасност на храните издава на притежателя на лиценз за употреба сертификати съгласно сертификатната схема на Световната здравна организация.\n\n(2) За издаване на сертификат по ал. 1 притежателят на лиценза за употреба подава до изпълнителния директор на БАБХ заявление по образец, към което прилага документ за платена такса в размер, определен в тарифата по чл. 14, ал. 2.\n\n(3) Изпълнителният директор на БАБХ издава сертификата в 14-дневен срок от подаване на заявлението по ал. 2.“\n\n§ 111\n\n. В глава единадесета наименованието на раздел II се изменя така: „Процедура за взаимно признаване на лиценз за употреба на ветеринарномедицински продукти и децентрализирана процедура“.\n\n§ 112\n\n. Член 330 се изменя така:\n\n„Чл. 330. (1) Когато в държава членка е издаден лиценз за употреба на ВМП и е подадено заявление за издаване на лиценз за употреба за същия ВМП в няколко държави членки, включително в Република България, се прилага процедура за взаимно признаване на лиценза. \n\n(2) Когато в държава членка не е издаден лиценз за употреба на ВМП и е подадено заявление за издаване на лиценз за употреба на един и същи ВМП в няколко държави членки, включително в Република България, се прилага децентрализирана процедура за издаване на лиценз на употреба.“ \n\n§ 113\n\n. Член 332 се изменя така:\n\n„Чл. 332. (1) За признаване или издаване на лиценз за употреба на ВМП в повече от една държава членка лицето по чл. 278 подава заявление с приложено идентично досие до изпълнителния директор на БАБХ и до избрани от него държави членки, наричани по-нататък „заинтересовани“. Досието съдържа административната информация и научната и техническата документация по чл. 279, както и информация за изпълнение на изискването по чл. 280, ал. 9, в случаите, когато има такава.\n\n(2) В заявлението лицето по чл. 278 посочва заинтересованите държави членки и държава членка за референтна държава, компетент­ният орган на която да изготви доклад или да актуализира доклада за оценка на досието на ВМП. Когато е необходимо, докладът съдържа оценка на определените първоначално максимално допустими стойности на остатъчни количества от ВМП по чл. 280, ал. 9 и на резултатите по чл. 281, ал. 3. \n\n(3) Когато до подаване на заявлението по ал. 1 е издаден лиценз за употреба на ВМП в държава членка, притежателят на лиценза за употреба изисква от референтната държава членка да актуализира доклада за оценка на досието на лицензирания за употреба ВМП. \n\n(4) Референтната държава членка актуализира доклада за оценка на досието на ВМП в срок до 90 дни от приемането на валидно заявление. Докладът заедно с одобрената кратка характеристика, етикета и листовката за употреба на продукта се изпращат до заинтересованите държави членки и до заявителя.\n\n(5) Когато до подаване на заявление по ал. 1 не е издаден лиценз за употреба на ВМП в държава членка, заявителят посочва референтна държава членка, която изготвя проект на доклад за оценка на досието и проекти на кратка характеристика, етикет и листовка за употреба на ВМП в срок до 120 дни от приемането на валидно заявление и ги изпраща до заинтересованите държави членки и до заявителя.\n\n(6) В срок до 90 дни от получаване на документите по ал. 4 и 5 заинтересованите държави членки ги одобряват и информират референтната държава. Референтната държава членка документира одобрението, приключва процедурата и информира заявителя.\n\n(7) Изпълнителният директор на БАБХ в срок до 30 дни след приключване на процедурата по ал. 3 или 5 издава съответно решение за признаване на лиценза за употреба на ВМП или лиценз за употреба на ВМП и ги вписва в регистъра по чл. 290.\n\n(8) Когато Република България е референтна държава членка, тя има задълженията по ал. 4 – 6.“\n\n§ 114\n\n. В чл. 333 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „ал. 4“ се заменят с „ал. 6“ и думите „ал. 2 и 4“ се заменят с „ал. 4 и 5, поради евентуален сериозен риск за здравето на хората или животните“.\n\n2. В ал. 2 в изречение трето думите „ал. 5“ се заменят с „ал. 7“.\n\n3. В ал. 3 думите „ал. 2 и 3“ се заменят с „ал. 4 и 5“ и след думите „чл. 319“ се поставя запетая и се добавя „ал. 1“.\n\n§ 115\n\n. В чл. 334 думите „по реда на чл. 279“ се заличават.\n\n§ 116\n\n. В чл. 335, ал. 1 в текста преди т. 1 думите „в Европейския съюз“ се заменят с „по централизирана процедура“.\n\n§ 117\n\n. Създава се чл. 337а:\n\n„Чл. 337а. Условията и редът за промени в лицензи за употреба на ВМП, издадени по процедура за взаимно признаване и децентрализирана процедура, се уреждат с Регламент (ЕО) № 1234/2008.“\n\n§ 118\n\n. Член 338 се изменя така:\n\n„Чл. 338. Всяко заявление за промени в лиценз за употреба на ВМП, издаден по процедура за взаимно признаване и децентрализирана процедура, се предоставя на държавите членки, в които продуктът е бил лицензиран за употреба.“\n\n§ 119\n\n. В чл. 339 накрая се поставя запетая и се добавя „ал. 1“. \n\n§ 120\n\n. В глава единадесета раздел III с чл. 340, 341 и 342 се отменя.\n\n§ 121\n\n. В чл. 343 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така: \n\n„(2) Лиценз за производство на ВМП се издава за пълно и частично производство и различни процеси, като разфасоване и опаковане.“\n\n2. В ал. 4 думите „или упълномощени от тях лица“ се заличават.\n\n3. Създава се ал. 6:\n\n„(6) Когато ВМП се внасят в Република България и са предназначени за друга държава членка, те се придружават с копие от лиценза за производство на ВМП.“\n\n§ 122\n\n. Създава се чл. 343а:\n\n„Чл. 343а. Производството на активни субстанции, използвани като изходни суровини, включва пълното или частично производство, разфасоване, опаковане, преопаковане или преетикетиране преди включването на субстанцията в състава на ВМП.“\n\n§ 123\n\n. Член 344 се изменя така:\n\n„Чл. 344. За получаване на лиценз за производство на ВМП и/или активни субстанции лицата по чл. 343 трябва да: \n\n1. посочат в заявлението видовете ВМП и/или активни субстанции и фармацевтичните им форми, които ще се произвеждат или внасят, както и мястото на производство и/или контрол;\n\n2. разполагат с подходящи помещения, техническо оборудване и апаратура за контрол на ВМП и/или активни субстанции по т. 1;\n\n3. разполагат по всяко време най-малко с едно квалифицирано лице по чл. 353.“\n\n§ 124\n\n. В чл. 345, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „лицето подава“ се заменят с „лицата по чл. 343, ал. 1 подават“.\n\n2. Точка 3 се изменя така:\n\n„3. единен идентификационен код съгласно чл. 23 от Закона за търговския регистър или документ за актуално състояние, издаден от компетентен орган на друга държава;“.\n\n3. В т. 4 думите „ал. 1, т. 1“ се заменят с „т. 2“.\n\n4. Точка 5 се изменя така:\n\n„5. списък на ВМП или активните субстанции, в който се посочват:\n\nа) видовете и фармацевтичните форми;\n\nб) описание на производствения процес и методите за анализ;\n\nв) наименование на активните субстанции или щамовете микроорганизми, които влизат в състава на ВМП;\n\nг) начинът на прилагане на ВМП.“\n\n5. Създава се нова т. 6: \n\n„6. схеми на помещенията за производство, контрол и съхранение;“.\n\n6. Досегашната т. 6 става т. 7. \n\n§ 125\n\n. В чл. 347 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 2 накрая се добавя „и с изискванията за Добрата производствена практика (ДПП)“.\n\n2. В ал. 2:\n\nа) в т. 1 накрая се поставя запетая и се добавя „включително и тази за квалифицираното лице по чл. 353“;\n\nб) точка 2 се изменя така:\n\n„2. несъответствие на представената документация, условията за производство, контрол и съхранение на ВМП и/или активните субстанции и изискванията за ДПП.“\n\n3. В ал. 3 накрая се добавя „но за не повече от 180 дни“.\n\n4. Създават се ал. 5, 6 и 7:\n\n„(5) В случаите по ал. 3, когато заявителят не изпълни указанията в срок до 180 дни от датата на получаване на писменото уведомление, изпълнителният директор на БАБХ със заповед прекратява процедурата по издаване на лиценза и писмено уведомява заявителя.\n\n(6) Заповедта по ал. 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\n(7) В случаите по ал. 5 може да се подаде заявление за издаване на лиценз за производство по реда на чл. 345.“\n\n§ 126\n\n. В чл. 348 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „три месеца“ се заменят с „90 дни“ и след съкращението „ВМП“ се добавя „или на активни субстанции“.\n\n2. В ал. 2 след думите „ал. 1“ се добавя „се съобщава и“.\n\n3. В ал. 3 след съкращението „ВМП“ се добавя „или на активни субстанции“. \n\n§ 127\n\n. Създава се чл. 348а:\n\n„Чл. 348а. (1) Изпълнителният директор на БАБХ може да издаде лиценз за производство на ВМП или на активни субстанции, при условие че заявителят ще изпълни указанията на БАБХ, дадени по време на процедурата по издаване на лиценза.\n\n(2) В случаите по ал. 1, когато указанията не са изпълнени в посочения в тях срок, изпълнителният директор на БАБХ със заповед отнема лиценза.\n\n(3) Заповедта по ал. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.“\n\n§ 128\n\n. В чл. 350, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 след съкращението „ВМП“ се добавя „и/или активни субстанции“.\n\n2. В т. 4 след съкращението „ВМП“ се поставя запетая, съюзът „и“ се заличава и накрая се добавя „и активните субстанции“.\n\n§ 129\n\n. В чл. 351 се правят следните изменения и допълнения:\n\n1. В ал. 1 след съкращението „ВМП“ се добавя „или на активни субстанции“. \n\n2. В ал. 4 в изречение първо думите „един месец“ се заменят с „30 дни“ и в изречение второ думите „три месеца“ се заменят с „90 дни“.\n\n§ 130\n\n. В чл. 352 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Изпълнителният директор на БАБХ със заповед променя лиценза за производство, като изключва от неговия обхват някои видове продукти, или отнема лиценза за всички продукти, когато не са спазени някои от\n\n изискванията по чл. 344 или не са изпълнени предписания на органите на БАБХ.“\n\n2. Създава се нова ал. 2:\n\n„(2) В зависимост от вида и степента на нарушенията на изискванията за производство или внасяне изпълнителният директор на БАБХ може със заповед да:\n\n1. спре производството или внасянето на ВМП и/или активни субстанции;\n\n2. спре действието на лиценза за производство на определен вид продукти или на всички продукти;\n\n3. отнеме лиценза по т. 2.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n4. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 1“ се добавя „и 2 се съобщава и“.\n\n§ 131\n\n. Създава се чл. 352а:\n\n„Чл. 352а. Когато изпълнителният директор на БАБХ е издал заповед за промяна в обхвата на лиценза за производство, той преиздава лиценза и вписва промяната в регистъра по чл. 350, ал. 1.“\n\n§ 132\n\n. В чл. 353 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Квалифицираното лице по ал. 1 трябва да:\n\n1. притежава документ за придобита квалификация от обучение във висше училище или курс, еквивалентен на това обучение, признати по реда на Закона за признаване на професионални квалификации или Наредбата за държавните изисквания за признаване на придобито висше образование и завършени периоди на обучение в чуждестранни висши училища (обн., ДВ, бр. 69 от 2000 г.; изм., бр. 25 и 79 от 2009 г., бр. 59 от 2010 г. и бр. 102 от 2011 г.);\n\n2. има най-малко две години практически опит при лицензиран фармацевтичен производител, свързан с качествен анализ на лекарствени продукти, количествен анализ на активни субстанции и други изпитвания, необходими за осигуряване качеството на продуктите.“\n\n2. Създават се нови ал. 3 – 7:\n\n„(3) Продължителността на практическия опит по ал. 2, т. 2 може да бъде намалена с една година, когато курсът на обучение във висше училище е с продължителност най-малко 5 години, или с година и половина – когато курсът на обучение е с продължителност най-малко 6 години.\n\n(4) Обучението във висшето училище и курсът по ал. 2, т. 1 трябва да са с продължителност най-малко 4 години и да включват теория и практика по една от следните специалности: фармация, медицина, ветеринарна медицина, химия, фармацевтична химия и технология, биология или биотехнология.\n\n(5) Минималният срок на обучението във висшето училище може да е с продължителност три години и половина, когато е последвано от курс по теория и практика с продължителност най-малко една година, като практическото обучение е с продължителност най-малко 6 месеца и е проведено в аптека. Курсът трябва да е завършен с изпит на университетско ниво.\n\n(6) Когато в държава членка висши училища провеждат обучение с продължителност над три и над 4 години или се провеждат курсове по ал. 2, т. 1 със същата продължителност, документът за придобита квалификация, издаден от висше училище с над тригодишен срок на обучение или след завършване на курс със същия срок на обучение, се смята, че отговаря на условието за продължителност на обучението по ал. 4 и документите за придобита квалификация, издадени при завършване на висши училища, или курсовете с над три и над 4 години се признават като еквивалентни документи един на друг.\n\n(7) Обучението и курсът по ал. 2, т. 1 трябва да включват теоретично и практическо обучение по следните основни учебни дисциплини: експериментална физика, обща и неорганична химия, органична химия, аналитична химия, фармацевтична химия, включваща анализ на лекарствени продукти, обща и приложна биохимия (медицинска), физиология, микробиология, фармакология, фармацевтична технология, токсикология и фармакогнозия.“\n\n3. Досегашната ал. 3 става ал. 8 и в нея думите „ал. 2“ се заменят с „ал. 2 – 7“.\n\n4. Досегашните ал. 4, 5 и 6 се отменят. \n\n§ 133\n\n. Създава се чл. 353а:\n\n„Чл. 353а. (1) Квалифицираното лице по чл. 353, ал. 1:\n\n1. издава сертификат за освобождаване на партидата, с който гарантира, че всяка партида ВМП е произведена и контролирана в съответствие с изискванията на този раздел и условията на лиценза за употреба на продукта;\n\n2. издава сертификат за освобождаване на внесена партида ВМП, включително когато партидата е произведена в държава членка, с който гарантира, че преди пускането на партидата на пазара в държава членка й е извършен пълен качествен анализ, количествен анализ най-малко на активните субстанции, както и всички изпитвания или контрол, необходими за осигуряване качеството на ВМП в съответствие с изискванията на лиценза за употреба. \n\n(2) Извършване на анализите, изпитванията и контрола по ал. 1, т. 2 не се изисква за пускане на пазара на партиди ВМП, придружени от сертификат за тяхното освобождаване, издаден от квалифицирано лице, установено на територията на държава – членка на Европейския съюз. \n\n(3) Квалифицираното лице не извършва анализите, изпитванията и контрола по ал. 1, т. 2 при внасяне на ВМП от трета страна, сключила с Европейския съюз споразумение, което гарантира, че в тази страна се прилагат изисквания за ДПП, най-малко еквивалентни на тези в Европейския съюз, и че са извършени анализите, изпитванията и контролът за осигуряване на качеството на продукта.\n\n(4) Квалифицираното лице води дневник, в който вписва данни, които гарантират, че всяка партида ВМП е произведена и контролирана съгласно изискванията на този раздел и е в съответствие с лиценза за употреба на ВМП.\n\n(5) Дневникът по ал. 4 се съхранява най-малко 5 години след последното вписване и се представя на органите на БАБХ при поискване.\n\n(6) При образуване на административнонаказателно или наказателно производство за нарушения, извършени от квалифицираното лице, изпълнителният директор на БАБХ писмено уведомява притежателя на лиценза за производство, че следва да отстрани квалифицираното лице от длъжност до приключване на образуваното срещу него производство.“\n\n§ 134\n\n. В чл. 354 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 думата „употреба“ се заменя с „производство“;\n\nб) в т. 3 накрая се добавя „и им осигурява достъп по всяко време до обекта за производство и контрол“; \n\nв) в т. 6 накрая се добавя „и/или активните субстанции и използва като изходни суровини само активни субстанции, които са произведени в съответствие с изискванията за добрата производствена практика“;\n\nг) точка 7 се изменя така:\n\n„7. води документация за всички доставени от него ВМП и/или активни субстанции, включително доставени мостри, която съдържа:\n\nа) дата на доставка;\n\nб) наименование на ВМП и/или активните субстанции;\n\nв) доставено количество;\n\nг) име и адрес на получателя;\n\nд) номер на партидата ВМП и/или активните субстанции.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Документацията по ал. 1, т. 7 се съхранява най-малко три години от последното вписване и се предоставя на органите на БАБХ при поискване.“\n\n§ 135\n\n. В чл. 355 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) В случаите по ал. 1 лицата трябва да разполагат с копие от сертификат за ДПП, издаден на производителя на ВМП от компетентен орган на държава членка или друга държава – страна по Споразумението за Европейското икономическо пространство, а при внасяне на ВМП от трета страна, сключила споразумение с Европейския съюз, което гарантира, че в тази страна се прилагат изисквания за ДПП, най-малко еквивалентни на тези в Европейския съюз – копие от сертификат за ДПП, издаден от компетентния орган на третата страна.“\n\n§ 136\n\n. В чл. 356 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) За получаване на лиценз за производство на ВМП лицата по чл. 355 подават заявление по образец, към което прилагат:\n\n1. документите по чл. 345, ал. 1, т. 1, 3 и 5 – 7; \n\n2. документи за правоспособност и трудов стаж на ръководителите на производството, контрола и осигуряване на качеството в държавата на производство и на квалифицираното лице, което отговаря за качеството на внесения в Република България ВМП;\n\n3. копие от акта за въвеждане в експлоатация на помещенията за съхранение на ВМП в Република България, издаден по реда на Закона за устройство на територията.“\n\n2. Създава се нова ал. 3:\n\n„(3) В случаите по ал. 2 не се извършва проверка на място на обекта за производство на ВМП в трета страна, сключила споразумение с Европейския съюз, което гарантира, че в тази страна се прилагат изисквания за ДПП, най-малко еквивалентни на тези в Европейския съюз.“\n\n3. Досегашната ал. 3 става ал. 4 и в нея след думите „Лицензът се“ се добавя „променя, спира“ и думите „и чл. 361, ал. 3“ се заличават. \n\n§ 137\n\n. Член 357 се отменя.\n\n§ 138\n\n. В чл. 359 се правят следните изменения:\n\n1. В ал. 1 думите „ал. 5“ се заменят с „ал. 8“. \n\n2. Алинея 2 се изменя така: \n\n„(2) Лицата по чл. 355 имат право да продават ВМП на търговци на едро.“\n\n3. Алинея 3 се отменя. \n\n§ 139\n\n. В чл. 360 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Вносителите на ВМП трябва да:\n\n1. спазват изискванията по чл. 354, ал. 1, т. 1, 4 и 5;\n\n2. имат в наличност само ВМП, за които притежават лиценз за употреба;\n\n3. уведомяват предварително контролните органи на БАБХ за всяка промяна на условията, при които е издаден лицензът за производство, и да им осигуряват достъп до обектите за производство, съхранение и контрол;\n\n4. спазват изискванията за ДПП;\n\n5. водят документация, която съдържа:\n\nа) дата на покупка и продажба;\n\nб) наименование на ВМП;\n\nв) номер и срок на годност на партидата ВМП;\n\nг) закупени и продадени количества от ВМП;\n\nд) име и адрес на доставчика и купувача.“\n\n2. В ал. 2 след думата „Документацията“ се добавя „по ал. 1, т. 5“.\n\n§ 140\n\n. В чл. 361 ал. 3 се отменя.\n\n§ 141\n\n. В чл. 362 след съкращението „ВМП“ се добавя „и активни субстанции“.\n\n§ 142\n\n. В чл. 363 се правят следните допълнения:\n\n1. В ал. 3 след съкращението „ВМП“ се добавя „и/или активни субстанции“.\n\n2. В ал. 4 след съкращението „ВМП“ се добавя „и/или активни субстанции“.\n\n3. Създава се ал. 5:\n\n„(5) Търговия на едро с активни субстанции, предназначени за производство на ВМП, могат да извършват лица, които притежават лиценз по ал. 1.“ \n\n§ 143\n\n. В чл. 364, ал. 1 т. 1 се изменя така:\n\n„1. единен идентификационен код съгласно чл. 23 от Закона за търговския регистър или документ за актуално състояние, издаден от компетентен орган на друга държава;“.\n\n§ 144\n\n. В чл. 365 се правят следните изменения и допълнения:\n\n1. В ал. 3 накрая се поставя запетая и се добавя „но за не повече от 180 дни“.\n\n2. Създават се нови ал. 5 и 6 и ал. 7:\n\n„(5) Когато заявителят не отстрани пропуските в срок до 180 дни от датата на получаване на писменото уведомление, изпълнителният директор на БАБХ със заповед прекратява процедурата по издаване на лиценз и писмено уведомява заявителя.\n\n(6) Заповедта по ал. 5 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\n(7) В случаите по ал. 5 може да се подаде заявление за издаване на лиценз по реда на чл. 364.“\n\n3. Досегашната ал. 5 става ал. 8. \n\n4. Създава се ал. 9:\n\n„(9) Лицензът по ал. 8 е безсрочен.“\n\n5. Досегашната ал. 6 става ал. 10 и в нея думите „ал. 5“ се заменят с „ал. 8 се съобщава и“. \n\n§ 145\n\n. В чл. 366, ал. 2, т. 5 след думата „групи“ се добавя „и/или активни субстанции“.\n\n§ 146\n\n. В чл. 368, ал. 2 накрая се добавя „и документ за платена такса в размер, определен в тарифата по чл. 14, ал. 2“.\n\n§ 147\n\n. Член 369 се изменя така: \n\n„Чл. 369. (1) Търговците на едро с ВМП имат право да доставят ВМП на търговци на едро и дребно с ВМП, на ветеринарномедицински заведения по чл. 26, ал. 1, т. 1 и 2, както и на други лица след представяне на рецепта, издадена от регистриран ветеринарен лекар.\n\n(2) Търговците на едро с ВМП могат да доставят активни субстанции за производство на ВМП само на други търговци на едро с ВМП и на производители на ВМП.\n\n(3) За доставката по ал. 1 и 2 се издава финансов документ или се подписва предавателно-приемателен протокол, в който се посочват видът, количеството, партидният номер и срокът на годност на ВМП и/или активната субстанция и датата на доставка.\n\n(4) Забранява се търговията на едро с ВМП, чиито данни върху опаковката и листовката за употреба не са в съответствие с изискванията на наредбата по чл. 361, ал. 2.“\n\n§ 148\n\n. Създава се чл. 369а:\n\n„Чл. 369а. Когато търговец на едро не притежава лиценз за употреба на определен ВМП, но има намерение да доставя този ВМП от друга държава членка с цел търговия, трябва писмено да уведоми притежателя на лиценза за употреба на продукта и изпълнителния директор на БАБХ за това свое намерение.“\n\n§ 149\n\n. В чл. 370 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Притежателят на лиценз за търговия на едро с ВМП разработва и прилага план за действие при спешни случаи за изтегляне на продукта от пазара по разпореждане на изпълнителния директор на БАБХ и при съвместно изтегляне на продукта с притежател на лиценз за производство или на лиценз за употреба на ВМП.“\n\n2. В ал. 3 думите „т. 2 и 3“ се заменят с „т. 1 – 4, 6 и 7“.\n\n§ 150\n\n. В чл. 374 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 4 се отменя;\n\nб) създава се т. 7:\n\n„7. с нова активна субстанция, включена преди по-малко от пет години в състава на лицензиран за употреба ВМП.“\n\n2. Създава се нова ал. 3:\n\n„(3) Предписаното в рецептата количество ВМП трябва да е минимално необходимото за съответното лечение.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n4. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 3“ се заменят с „ал. 4“ и думата „три“ се заменя с „5“.\n\n§ 151\n\n. В чл. 375, ал. 1 се правят следните изменения:\n\n1. В текста преди т. 1 думата „получаване“ се заменя с „издаване“.\n\n2. Точка 1 се изменя така:\n\n„1. единен идентификационен код съгласно чл. 23 от Закона за търговския регистър или документ за актуално състояние, издаден от компетентен орган на друга държава;“.\n\n3. В т. 2 думата „акт“ се заменя с „копие от акта“.\n\n§ 152\n\n. В чл. 376 се правят следните изменения и допълнения:\n\n1. В ал. 2 накрая се поставя запетая и се добавя „но за не повече от 180 дни“.\n\n2. Създават се нови ал. 4 и 5 и ал. 6:\n\n„(4) Когато заявителят не отстрани пропуските в срок до 180 дни от датата на получаване на писменото уведомление, изпълнителният директор на БАБХ със заповед прекратява процедурата по издаване на лиценз и писмено уведомява заявителя.\n\n(5) Заповедта по ал. 4 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\n(6) В случаите по ал. 4 може да се подаде заявление за издаване на лиценз по реда на чл. 375.“\n\n3. Досегашната ал. 4 става ал. 7.\n\n4. Създава се ал. 8:\n\n„(8) Лицензът по ал. 7 е безсрочен.“\n\n5. Досегашната ал. 5 става ал. 9 и в нея думите „ал. 4“ се заменят с „ал. 7 се съобщава и“.\n\n§ 153\n\n. В чл. 379 се правят следните изменения и допълнения:\n\n1. В ал. 2 накрая се добавя „и документ за платена такса в размер, определен в тарифата по чл. 14, ал. 2“.\n\n2. Създава се нова ал. 5:\n\n„(5) В случаите по ал. 3 и 4, когато заявителят не изпълни указанията на комисията в срок до 120 дни, се прилагат изискванията по чл. 376, ал. 4 – 6.“\n\n3. Досегашната ал. 5 става ал. 6.\n\n§ 154\n\n. Член 381 се изменя така:\n\n„Чл. 381. Забранява се търговията на дребно с ВМП, чиито данни върху опаковката и листовката за употреба не са в съответствие с изискванията на наредбата по чл. 361, ал. 2.“\n\n§ 155\n\n. В чл. 382 се правят следните изменения:\n\n1. В ал. 1 думата „информационна“ се заличава.\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3:\n\nа) в т. 2 думата „ефективност“ се заменя с „ефикасност“;\n\nб) точка 3 се изменя така:\n\n„3. карентния срок;“\n\nв) в т. 4 думата „предписанията“ се заменя с „данните върху опаковката и листовката за употреба на продукта“.\n\n4. В ал. 4 т. 6 се отменя.\n\n5. Алинея 5 се изменя така:\n\n„(5) Българската агенция по безопасност на храните предоставя чрез въвеждане в базата данни по чл. 57, параграф 1, буква „г“ от Регламент (ЕО) № 726/2004 събраната от системата по ал. 1 информация на другите компетентни органи на държавите членки и на Европейската агенция по лекарствата. Информацията трябва да е достъпна за всички държави членки.“\n\n§ 156\n\n. В чл. 383 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) След оценяване на данните от фармакологичната бдителност изпълнителният директор на БАБХ със заповед може да:\n\n1. отнеме лиценза за употреба;\n\n2. спре действието на лиценза за употреба;\n\n3. направи промени в лиценза за употреба, свързани с ограничаване на показанията за употреба, промяна на дозата, добавяне на противопоказания, добавяне на нови предпазни мерки.“\n\n2. Създава се нова ал. 2:\n\n„(2) В случаите по ал. 1 изпълнителният директор на БАБХ незабавно уведомява притежателя на лиценз за употреба на ВМП, компетентните органи на останалите държави членки и Европейската агенция по лекарствата за предприетите мерки.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея думата „прекрати“ се заменя със „спре действието на“ и думите „заинтересованите страни“ се заменят с „компетентните органи на останалите държави членки“.\n\n§ 157\n\n. Член 384 се отменя.\n\n§ 158\n\n. В чл. 385, ал. 1 накрая се поставя запетая и се добавя „както и върху производството и търговията на едро с активни субстанции“.\n\n§ 159\n\n. В чл. 386 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „и експерти“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Служителите по ал. 1 извършват периодични и внезапни проверки и при необходимост изпращат проби от ВМП и активни субстанции за лабораторни изпитвания в лаборатория на БАБХ или в акредитирана лаборатория на Европейския съюз.“\n\n3. Създава се ал. 3:\n\n„(3) Проверка на условията за производство на активни субстанции за съответствие с изискванията за ДПП може да се извърши и по искане на производителя на активните субстанции.“\n\n§ 160\n\n. Член 387 се изменя така:\n\n„Чл. 387. Контролът се извършва чрез:\n\n1. лабораторно изпитване на проби от ВМП и активни субстанции; \n\n2. проверка на документите и условията за производство, внасяне, съхранение и контрол на ВМП;\n\n3. проверка на документите и условията за производство, съхранение и контрол на активни субстанции;\n\n4. проверка на документите и условията за търговия на едро и дребно с ВМП;\n\n5. проверка на документите и помещенията на притежателите на лиценз за употреба на ВМП.“\n\n§ 161\n\n. В чл. 388 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) текстът преди т. 1 се изменя така: „Инспектори и експерти от БАБХ:“;\n\nб) в т. 1 думата „продажба“ се заменя с „контрол, търговия“ и накрая се поставя запетая и се добавя „както и документите и помещенията на притежателите на лиценз за употреба на ВМП“;\n\nв) в т. 4 след съкращението „ВМП“ се добавя „и активните субстанции“ и накрая се поставя запетая и се добавя „както и при нарушения на изискванията по тази глава“;\n\nг) в т. 5 накрая се добавя „за лабораторен анализ на суровините и крайните продукти“;\n\nд) точка 7 се отменя;\n\nе) в т. 8 думите „ал. 1, т. 2 и ал. 2“ се заменят с „т. 3“;\n\nж) в т. 9 накрая се поставя запетая и се добавя „както и за спазване на изискванията за валидиране на производствени процеси и за осигуряване на повторяемост на партидите имунологични ВМП“;\n\nз) в т. 10, буква „б“ накрая се поставя запетая и се добавя „ал. 1“.\n\n2. Алинея 2 се изменя така:\n\n„(2) При осъществяване на проверките по ал. 1 притежателите на лицензи за производство, употреба и търговия с ВМП и регистрираните ветеринарни лекари са длъжни да оказват съдействие и да предоставят достъп до обектите по ал. 1, т. 1 и до документацията, свързана с дейността им.“\n\n3. Създава се нова ал. 3:\n\n„(3) Служителите от ОДБХ, определени за осъществяване на контрол на ВМП, проверяват обектите за търговия, съхранение и прилагане на ВМП, дават заключение за съответствието на обектите за търговия на дребно с ВМП с изискванията на тази глава и извършват дейностите по ал. 1, т. 3 – 5.“\n\n4. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) За резултатите от проверките по ал. 1, т. 1, 2, 6, 8, 9 и 10 се изготвя подробен протокол, екземпляр от който се предоставя на проверените лица.“\n\n5. Създават се ал. 5 и 6:\n\n„(5) При проверките по ал. 1 инспекторите и експертите от БАБХ могат да отварят опаковки с ВМП или активни субстанции, да правят копия на документи и заснемане в обектите на контрол.\n\n(6) Служителите по ал. 1 нямат право да разпространяват информацията, получена при извършване на проверките.“\n\n§ 162\n\n. Създава се чл. 388а:\n\n„Чл. 388а. (1) Изпълнителният директор на БАБХ издава сертификат за ДПП до 90 дни след извършване на проверка на обект за производство на ВМП и проверките по чл. 388, ал.1, т. 9 и 10, когато при тях се установи, че са спазени изискванията за ДПП.\n\n(2) Сертификатът по ал. 1 е със срок на валидност три години.\n\n(3) Когато проверката по ал. 1 се извършва по искане на Европейската дирекция за качеството на лекарствените средства, изпълнителният директор на БАБХ издава сертификат за съответствие с монографията.\n\n(4) Българската агенция по безопасност на храните въвежда в базата данни на Европейския съюз (EudraGMP) информация за издадените сертификати за ДПП или информация за констатираните несъответствия с изискванията за ДПП.“\n\n§ 163\n\n. В чл. 389 се правят следните допълнения:\n\n1. В ал. 1 се създава т. 3:\n\n„3. разпорежда бракуване и унищожаване на ВМП в случаите по чл. 318, ал. 1.“ \n\n2. В ал. 2 се създава т. 3: \n\n„3. по т. 3 – с разпореждане от инспектора, установил нарушението.“\n\n§ 164\n\n. В чл. 391, ал. 2 след думите „изследва в“ се добавя „лаборатория на“.\n\n§ 165\n\n. В чл. 393 думите „във фармакопеята“ се заменят с „в Европейската фармакопея“ и думите „Международния ветеринарен кодекс“ се заличават.\n\n§ 166\n\n. В чл. 394 се създава т. 5:\n\n„5. инактивирани имунологични ВМП, произведени от патогенни микроорганизми и антигени, получени от животно или животни от даден животновъден обект, и които се прилагат на животно или животни от същия обект.“\n\n§ 167\n\n. След чл. 410 се създава глава дванадесета „а“ с чл. 410а – 410и:\n\n„Глава дванадесета „а“\n\nИНВИТРО ДИАГНОСТИЧНИ ВЕТЕРИНАРНОМЕДИЦИНСКИ СРЕДСТВА\n\nЧл. 410а. (1) Инвитро диагностични ветеринарномедицински средства могат да се употребяват за изпълнение на мерките по държавната профилактична програма след издаване от БАБХ на сертификат за регистрация на диагностичното средство.\n\n(2) Внасянето на инвитро диагностични ветеринарномедицински средства от трети страни може да се осъществява само от упълномощено от производителя лице, регистрирано като търговец по реда на Търговския закон или по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария.\n\nЧл. 410б. (1) За издаване на сертификат за регистрация на инвитро диагностично ветеринарномедицинско средство производителят, съответно лицето по чл. 410а, ал. 2 подава заявление по образец до изпълнителния директор на БАБХ, към което прилага:\n\n1. документ за актуално състояние, издаден от компетентния орган на страната по регистрация на заявителя;\n\n2. оригинално пълномощно или нотариално заверено пълномощно – когато заявлението се подава от пълномощник;\n\n3. оригинално или нотариално заверено пълномощно – в случаите по чл. 410а, ал. 2;\n\n4. копие от документ, издаден от акредитирана лаборатория в държава членка, за съответствие на средството с техническата спецификация на производителя;\n\n5. информация на производителя, съдържаща общите технологични и/или аналитични характеристики, производствените процеси и контрол на качеството;\n\n6. описание на аналитични и диагностични параметри на диагностичното средство;\n\n7. декларация от производителя, че производството на диагностичното средство е в съответствие с изискванията на наредбата по чл. 410в;\n\n8. инструкция за употреба на български език;\n\n9. копие от документ за регистрация, издаден в друга държава, ако има такъв;\n\n10. три броя мостри за извършване изпитване на инвитро диагностичното ветеринарномедицинско средство;\n\n11. други документи и данни, посочени в наредбата по чл. 410в;\n\n12. документ за платена такса в размер, определен с тарифата по чл. 14, ал. 2. \n\n(2) Когато документите по ал. 1, т. 1 – 7 и 9 са на друг език, те се придружават от легализиран превод на български език.\n\nЧл. 410в. Изискванията към данните, които съдържа документацията за издаване на сертификат за регистрация, опаковката, листовката за употреба и производството на инвитро диагностичното ветеринарномедицинско средство, и редът за извършване на изпитването за чувствителност се определят с наредба на министъра на земеделието и храните.\n\nЧл. 410г. (1) В срок до 60 дни от подаване на заявлението в БАБХ се извършва проверка на документацията и изпитване за чувствителност на инвитро диагностичното ветеринарномедицинско средство.\n\n(2) При установяване на непълноти в подадените документи изпълнителният директор на БАБХ уведомява заявителя за отстраняването им. В този случай срокът по ал. 1 спира да тече.\n\n(3) Изпълнителният директор на БАБХ в срок до 7 дни от получаване на резултатите от проверката и изпитването по ал. 1 издава сертификат за регистрация или мотивирано отказва издаването му и уведомява заявителя.\n\n(4) Сертификатът по ал. 3 е безсрочен.\n\n(5) Изпитването за чувствителност по ал. 1 се извършва в лаборатория на БАБХ.\n\nЧл. 410д. (1) Изпълнителният директор на БАБХ отказва издаването на сертификат за регистрация, когато:\n\n1. количественият и качественият състав на инвитро диагностичното ветеринарномедицинско средство е различен от посочения в представената от заявителя документация;\n\n2. инвитро диагностичното ветеринарномедицинско средство не притежава необходимата чувствителност, специфичност, възпроизводимост и точност;\n\n3. данните на опаковката и/или листовката за употреба не отговарят на изискванията на наредбата по чл. 410в.\n\n(2) Отказът по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(3) Инвитро диагностичните ветеринарномедицински средства, получили сертификат за регистрация, се вписват в регистър на БАБХ, който съдържа:\n\n1. наименование на диагностичното средство;\n\n2. номер и дата на издаване на сертификата за регистрация;\n\n3. болестите за диагностициране, за които е предназначено диагностичното средство;\n\n4. наименование, седалище и адрес на управление на производителя и на лицето по чл. 410а, ал. 2, получило сертификата.\n\n(4) При промяна на вписани обстоятелства по ал. 3, т. 4 и чл. 410б, ал. 1, т. 5, 6 и 8 притежателят на сертификата за регистрация в срок до три дни от настъпване на промяната писмено уведомява изпълнителния директор на БАБХ и прилага документите, свързани с нея, за отразяването й в регистъра.\n\n(5) При промяна на вписани обстоятелства по ал. 3, т. 3 се подава заявление по реда на чл. 410б.\n\n(6) При промяна на обстоятелства се издава допълнение към сертификата за регистрация.\n\n(7) При изтегляне на диагностичното средство от пазара притежателят на сертификата за регистрация уведомява БАБХ.\n\nЧл. 410е. (1) Изпълнителният директор на БАБХ със заповед заличава регистрацията на инвитро диагностично ветеринарномедицинско средство, когато:\n\n1. диагностичното средство няма посочения в документацията диагностичен ефект, чувствителност и/или специфичност;\n\n2. диагностичното средство не отговаря на декларирания в регистрационната документация качествен и количествен състав;\n\n3. е наложена забрана за употребата на диагностичното средство след издаване на сертификата за регистрация;\n\n4. информацията, представена в регистрационната документация, е невярна.\n\n(2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\nЧл. 410ж. (1) Притежателят на сертификата за регистрация е длъжен да блокира, изтегли от пазара и унищожи партида на инвитро диагностично ветеринарномедицинско средство, когато се установи, че партидата не отговаря на регистрационната документация, както и в случаите по чл. 410е, ал. 1.\n\n(2) Когато БАБХ установи несъответствия по ал. 1, изпълнителният директор на БАБХ със заповед разпорежда на притежателя на сертификата за регистрация да изтегли партидата от пазара.\n\nЧл. 410з. (1) Търговия с инвитро диагностични ветеринарномедицински средства се извършва в лицензирани по реда на този закон обекти за търговия на едро и дребно с ВМП.\n\n(2) Търговия по ал. 1 може да се извършва само с регистрирани по реда на чл. 410б инвитро диагностични ветеринарномедицински средства.\n\n(3) Търговците на едро и дребно са длъжни:\n\n1. да водят документация, която съдържа данни за всяка сключена сделка, наименование на инвитро диагностичното ветеринарномедицинско средство, доставено количество, име/наименование и адрес/седалище на доставчика и получателя и партиден номер на диагностичното средство;\n\n2. да бракуват и унищожат инвитро диагностичното ветеринарномедицинско средство в срок до 30 дни от изтичане срока му на годност съгласно Закона за управление на отпадъците.\n\n(4) Всяка партида трябва да е придружена с аналитичен сертификат за качество, издаден от производителя.\n\nЧл. 410и. Инвитро диагностичните ветеринарномедицински средства се съхраняват при условията, определени от производителя.“\n\n§ 168\n\n. Член 413 се изменя така:\n\n„Чл. 413. (1) Ветеринарен лекар или управител на ветеринарномедицинско заведение, който не изпълни задължение по чл. 39, ал. 1, т. 1 и 2 и ал. 2, т. 2, 4, 6, 9, 10 и 14, се наказва с глоба от 200 до 500 лв., а при повторно нарушение – от 400 до 1000 лв.\n\n(2) Ветеринарен лекар, който не изпълни задължение по чл. 39, ал. 2, т. 3, 5, 7 и 8, се наказва с глоба от 100 до 300 лв., а при повторно нарушение – от 200 до 500 лв.“\n\n§ 169\n\n. Създава се чл. 414а:\n\n„Чл. 414а. (1) Ветеринарен лекар, който не изпълни задължение по договор по чл. 46е или чл. 46ж, се наказва с глоба от 300 до 1000 лв., а при повторно нарушение – от 500 до 2000 лв. \n\n(2) Ветеринарен лекар, който не спази сроковете за изпълнение на мерките по чл. 46е или чл. 46ж, определени в договора, се наказва с глоба от 100 до 500 лв., а при повторно нарушение – от 200 до 700 лв.\n\n(3) Ветеринарен лекар, който подаде невярна информация относно изпълнението на договора по чл. 46е или чл. 46ж, когато деянието не съставлява престъпление, се наказва с глоба от 500 до 2000 лв., а при повторно нарушение – от 700 до 3000 лв.\n\n(4) Ветеринарен лекар, който при упражняване на ветеринарномедицинска практика не спазва ветеринарномедицинските изисквания, се наказва с глоба от 150 до 600 лв., а при повторно нарушение – от 300 до 1500 лв.“ \n\n§ 170\n\n. В чл. 416 се правят следните изменения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Собственик на селскостопански животни, който не изпълни задължение по чл. 132, ал. 1, т. 4, 6 – 9, 12, 14, 21 – 23, се наказва с глоба от 200 до 500 лв., а при повторно нарушение – от 400 до 1000 лв.“\n\n2. В ал. 2 думите „100 до 300“ се заменят с „500 до 3000“ и думите „300 до 500“ се заменят с „1000 до 6000“.\n\n§ 171\n\n. Член 417 се изменя така:\n\n„Чл. 417. (1) Собственик на селскостопански животни, който не изпълни задължение по чл. 132, ал. 1, т. 1 – 3, 5, 10, 11, 13, 15 – 20, се наказва с глоба от 500 до 2000 лв., а при повторно нарушение – от 1000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 3000 лв., а при повторно нарушение – от 2000 до 10 000 лв.“\n\n§ 172\n\n. В чл. 419 след думите „реда на чл. 137“ се поставя запетая и се добавя „ал. 1 – 9“ и думите „чл. 132, ал. 2“ се заменят с „чл. 137, ал. 10“. \n\n§ 173\n\n. В чл. 420 думите „и 14“ се заменят с „14 и 16“.\n\n§ 174\n\n. В чл. 425 се правят следните изменения:\n\n1. В ал. 1 думите „100 до 200“ се заменят с „300 до 800“.\n\n2. В ал. 2 думите „200 до 400“ се заменят с „1000 до 5000“.\n\n§ 175\n\n. Създават се чл. 442а – 442с: \n\n„Чл. 442а. (1) Който, без да е вписан в регистъра по чл. 7, ал. 3, т. 21, произвежда или търгува със средства за идентификация на животните, които да послужат за официална идентификация на животните, се наказва с глоба от 500 до 2500 лв., а при повторно нарушение – от 3000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 1000 до 5000 лв., а при повторно нарушение – от 5000 до 10 000 лв.\n\nЧл. 442б. (1) Който в нарушение на чл. 51а или чл. 51б произвежда или търгува с неодобрени от БАБХ средства за идентификация на животните, които да послужат за официална идентификация на животните, се наказва с глоба от 500 до 2500 лв., а при повторно нарушение – от 3000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 5000 лв., а при повторно нарушение – от 5000 до 10 000 лв.\n\nЧл. 442в. Производител или търговец на средства за идентификация на животните, който не отрази в Интегрираната информационна система на БАБХ движение на средства за идентификация на животните, се наказва с глоба от 300 до 400 лв., а при повторно нарушение – от 500 до 2000 лв.\n\nЧл. 442г. Който не отстрани и/или не предаде за унищожаване специфичнорискови материали съгласно изискванията на приложение V, т. 2 – 4 и 8 от Регламент (ЕО) № 999/2001 на Европейския парламент и на Съвета от 22 май 2001 г. относно определяне на правила за превенция, контрол и ликвидиране на някои трансмисивни спонгиформни енцефалопатии, наричан по-нататък „Регламент (ЕО) № 999/2001“, се наказва с глоба от 1000 до 2000 лв., а при повторно нарушение – от 2000 до 3000 лв.\n\nЧл. 442д. (1) Който пусне на пазара специфичнорискови материали и/или месо от преживни животни, на което не са отстранени специфичнорисковите материали за трансмисивни спонгиформни енцефалопатии, се наказва с глоба от 1000 до 2000 лв., а при повторно нарушение – от 2000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 2000 до 3000 лв., а при повторно нарушение – от 3000 до 5000 лв.\n\n(3) В случаите по ал. 1 и 2 месото и специфичнорисковите материали се изземват и се насочват за унищожаване в обект за обезвреждане на странични животински продукти. Разходите за унищожаване са за сметка на нарушителя.\n\nЧл. 442е. (1) Който наруши изискването по чл. 9, параграф 2 от Регламент (ЕО) № 999/2001, се наказва с глоба от 500 до 1000 лв., а при повторно нарушение – от 1000 до 2000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 2000 лв., а при повторно нарушение – от 2000 до 3000 лв.\n\n(3) В случаите по ал. 1 и 2 месото се изземва и се насочва за унищожаване в обект за обезвреждане на странични животински продукти. Разходите за унищожаване са за сметка на нарушителя.\n\nЧл. 442ж. (1) Който пусне на пазара месо от преживни животни, които не са изследвани за трансмисивни спонгиформни енцефалопатии съгласно изискванията на приложение ІІІ, глава „А“ на Регламент (ЕО) № 999/2001, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение – от 3000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от едноличен търговец или юридическо лице, се налага имуществена санкция от 2000 до 4000 лв., а при повторно нарушение – от 4000 до 6000 лв.\n\n(3) В случаите по ал. 1 и 2 месото се изземва и се насочва за унищожаване в обект за обезвреждане на странични животински продукти. Разходите за унищожаване са за сметка на нарушителя.\n\nЧл. 442з. Производител или търговец на храни, който наруши разпоредбите на приложение II, глава ІХ, т. 1 – 4 от Регламент (ЕО) № 852/2004, се наказва с имуществена санкция от 100 до 300 лв., а при повторно нарушение – от 300 до 1000 лв.\n\nЧл. 442и. (1) Който транспортира суровини и храни от животински произход в нарушение на чл. 245, се наказва с глоба от 100 до 300 лв., а при повторно нарушение – от 300 до 500 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 500 до 1000 лв., а при повторно нарушение – от 1000 до 2000 лв.\n\nЧл. 442к. Който приеме животно за клане в нарушение на изискванията на приложение II, раздел ІІ от Регламент (ЕО) № 853/2004, се наказва с имуществена санкция от 300 до 500 лв., а при повторно нарушение – от 500 до 2000 лв.\n\nЧл. 442л. Който приеме в кланица животно, заклано при неотложно клане в нарушение на изискванията на приложение III, раздел І, глава VI от Регламент (ЕО) № 853/2004, се наказва с имуществена санкция от 200 до 500 лв., а при повторно нарушение – от 500 до 1000 лв.\n\nЧл. 442м. Производител или търговец на храни от животински произход, който наруши разпоредбата на чл. 4, параграф 3 от Регламент (ЕО) № 852/2004, се наказва с имуществена санкция от 500 до 1500 лв., а при повторно нарушение – от 1500 до 5000 лв.\n\nЧл. 442н. (1) Който наруши чл. 13 от Регламент (ЕО) № 1760/2000, се наказва с глоба от 200 до 500 лв., а при повторно нарушение от 400 до 800 лв.\n\n(2) Когато нарушение по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 500 до 1000 лв., а при повторно нарушение – от 1000 до 3000 лв.\n\nЧл. 442о. (1) Който наруши чл. 1 от Регламент (ЕО) № 1825/2000 на Комисията от 25 август 2000 г. за установяване на подробни правила за прилагането на Регламент (ЕО) № 1760/2000 на Европейския парламент и на Съвета във връзка с етикетирането на говеждо месо и продукти от говеждо месо, наричан по-нататък „Регламент (ЕО) № 1825/2000“, се наказва с глоба от 200 до 500 лв., а при повторно нарушение – от 400 до 800 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 500 до 1000 лв., а при повторно нарушение – от 1000 до 2000 лв.\n\nЧл. 442п. (1) Който наруши чл. 15 от Регламент (ЕО) № 1760/2000 и чл. 2 от Регламент (ЕО) № 1825/2000, се наказва с глоба от 200 до 500 лв., а при повторно нарушение – от 500 до 1500 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 500 до 1000 лв., а при повторно нарушение – от 1000 до 3000 лв.\n\nЧл. 442р. (1) Който наруши изискване по чл. 83, 84, 85 или 86, се наказва с глоба от 300 до 500 лв., а при повторно нарушение – от 500 до 1000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 2000 лв., а при повторно нарушение – от 1500 до 3000 лв.\n\nЧл. 442с. (1) Който наруши чл. 113б от Регламент (ЕО) № 1234/2007 на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти („Общ регламент за ООП“) (OВ, L 299/1 от 16 ноември 2007 г.), се наказва с глоба от 200 до 1000 лв., а при повторно нарушение – от 500 до 2000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 3000 лв., а при повторно нарушение – от 2000 до 7000 лв.“\n\n§ 176\n\n. Създават се чл. 449а – 449г: \n\n„Чл. 449а. Изпълнител по договор, сключен по чл. 137а или 137б, който не изпълни задължението си по чл. 137в, се наказва с глоба от 200 до 500 лв., а при повторно нарушение – от 500 до 1000 лв.\n\nЧл. 449б. (1) Собственик на обект, в който се получават странични животински продукти, който не изпълни задължението по чл. 275, ал. 1, се наказва с глоба от 200 до 500 лв., а при повторно нарушение – от 500 до 1000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 500 до 1000 лв., а при повторно нарушение – от 2000 до 5000 лв.\n\nЧл. 449в. Собственик на обект за обезвреждане на странични животински продукти, който не изпълни задължението по чл. 275, ал. 3, се наказва с имуществена санкция от 1000 до 2000 лв., а при повторно нарушение – от 2000 до 5000 лв.\n\nЧл. 449г. (1) Който не сключи договор по чл. 275, ал. 2 и 3, се наказва с глоба от 1000 до 3000 лв., а при повторно нарушение – от 2000 до 5000 лв. \n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 3000 до 5000 лв., а при повторно нарушение – от 4000 до 10 000 лв.“\n\n§ 177\n\n. В чл. 450 след думата „произвежда“ се поставя запетая и се добавя „съхранява“, а след думите „или предлага за употреба“ се добавя „или съхранява“.\n\n§ 178\n\n. Създават се чл. 450а – 450м:\n\n„Чл. 450а. (1) Който без лиценз произвежда, съхранява или извършва търговия с активни субстанции, предназначени за производство на ВМП, се наказва с глоба от 2000 до 3500 лв., а при повторно нарушение – от 4000 до 6000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 3000 до 5000 лв., а при повторно нарушение – от 4000 до 10 000 лв.\n\nЧл. 450б. (1) Който извършва търговия на дребно в нарушение на чл. 372, ал. 1, се наказва с глоба от 500 до 1000 лв., а при повторно нарушение – от 2000 до 3000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1500 до 3000 лв., а при повторно нарушение – от 4000 до 6000 лв.\n\nЧл. 450в. Притежател на лиценз за търговия на дребно с ВМП, който наруши разпоредбата на чл. 373, ал. 2, се наказва с имуществена санкция от 500 до 1000 лв., а при повторно нарушение – от 2000 до 3000 лв.\n\nЧл. 450г. Търговец на едро с ВМП, който наруши чл. 370, ал. 3, се наказва с имуществена санкция от 1000 до 2000 лв., а при повторно нарушение – от 3000 до 5000 лв.\n\nЧл. 450д. Търговец на едро с ВМП, който наруши разпоредба на чл. 369, се наказва с имуществена санкция от 1000 до 2000 лв., а при повторно нарушение – от 3000 до 5000 лв.\n\nЧл. 450е. Търговец на дребно с ВМП, който наруши разпоредбата на чл. 381, се наказва с имуществена санкция от 1000 до 2000 лв., а при повторно нарушение – от 3000 до 5000 лв.\n\nЧл. 450ж. (1) Който произвежда или внася инвитро диагностични ветеринарномедицински средства без сертификат за регистрация, се наказва с глоба от 2000 до 5000 лв., а при повторно нарушение – от 6000 до 15 000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 5000 до 10 000 лв., а при повторно нарушение – от 10 000 до 20 000 лв.\n\nЧл. 450з. (1) Който без лиценз за търговия на едро или дребно с ВМП извършва търговия или съхранява инвитро диагностични ветеринарномедицински средства, или извършва търговия, или съхранява инвитро диагностични средства без сертификат за регистрация, се наказва с глоба от 500 до 1000 лв., а при повторно нарушение – от 1500 до 3000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1500 до 3000 лв., а при повторно нарушение – от 4000 до 6000 лв.\n\nЧл. 450и. Който произвежда, внася, съхранява и/или извършва търговия с инвитро диагностични ветеринарномедицински средства, които не отговарят на изискванията, при които е издаден сертификатът за регистрация, се наказва с имуществена санкция от 1500 до 3000 лв., а при повторно нарушение – от 4000 до 6000 лв.\n\nЧл. 450к. Който наруши изискване на наредбата по чл. 410в, се наказва с имуществена санкция от 1500 до 3000 лв., а при повторно нарушение – от 4000 до 6000 лв.\n\nЧл. 450л. Притежател на сертификат за регистрация, който не блокира и изтегли от пазара партида инвитро диагностични ветеринарномедицински средства в нарушение на чл. 410ж, се наказва с имуществена санкция от 1500 до 3000 лв., а при повторно нарушение – от 4000 до 6000 лв.\n\nЧл. 450м. Търговец, който не изпълни задължение по чл. 410з, ал. 3, се наказва с имуществена санкция от 1500 до 3000 лв., а при повторно нарушение – от 4000 до 6000 лв.“\n\n§ 179\n\n. В чл. 452 се правят следните изменения и допълнения:\n\n1. В ал. 1 след съкращението „ВМП“ се добавя „или в нарушение на чл. 374, ал. 2 издаде рецепта“.\n\n2. В ал. 2 и 3 думите „ал. 4“ се заменят с „ал. 5“.\n\n§ 180\n\n. Член 454 се изменя така:\n\n„Чл. 454. (1) Който наруши разпоредба на чл. 359, се наказва с глоба от 1000 до 1500 лв., а при повторно нарушение – от 2000 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 2000 до 5000 лв., а при повторно нарушение – от 5000 до 10 000 лв.“\n\n§ 181\n\n. Член 455 се отменя.\n\n§ 182\n\n. В чл. 459 след думите „чл. 319“ се поставя запетая и се добавя „ал. 1“.\n\n§ 183\n\n. В чл. 461, ал. 1 думите „или медикаментозни фуражи“ се заличават, думите „500 до 1000“ се заменят с „1000 до 3000“ и думите „1000 до 2000“ се заменят с „3000 до 5000“.\n\n§ 184\n\n. Създават се нови чл. 462 – 468 и чл. 468а – 468л: \n\n„Чл. 462. Който не изпълни задължение по чл. 388, ал. 2, се наказва с глоба от 200 до 500 лв., а при повторно нарушение – от 400 до 1000 лв.\n\nЧл. 463. Квалифицирано лице, което пусне на пазара ВМП в нарушение на изискванията на чл. 353а, ал. 1, т. 1 и/или 2, се наказва с глоба от 2000 до 5000 лв., а при повторно нарушение – от 5000 до 10 000 лв.\n\nЧл. 464. Квалифицирано лице на притежател на лиценз за употреба на ВМП, което не изпълни задължението по чл. 295, ал. 1, т. 1, се наказва с глоба от 500 до 1000 лв., а при повторно нарушение – от 1000 до 2000 лв.\n\nЧл. 465. Притежател на лиценз за употреба на ВМП, който не изпълни задължение по чл. 296, ал. 1, т. 1, 2, 3, 6 и 8 и ал. 2, се наказва с имуществена санкция от 1000 до 2000 лв., а при повторно нарушение – от 3000 до 5000 лв.\n\nЧл. 466. Притежател на лиценз за употреба на имунологичен ВМП, който не изпълни задължение по чл. 298, се наказва с имуществена санкция от 1000 до 2000 лв., а при повторно нарушение – от 3000 до 5000 лв.\n\nЧл. 467. Притежател на лиценз за производство на ВМП, който не изпълни задължение по чл. 354, ал. 1, т. 2, 3, 4, 6 и 7, се наказва с имуществена санкция от 1500 до 3000 лв., а при повторно нарушение – от 3000 до 6000 лв.\n\nЧл. 468. (1) Който в нарушение на чл. 355 внася ВМП, се наказва с глоба от 1000 до 2000 лв., а при повторно нарушение – от 2000 до 4000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 2000 до 6000 лв., а при повторно нарушение – от 6000 до 10 000 лв.\n\nЧл. 468а. Вносител на ВМП, който не изпълни задължение по чл. 360, ал. 1, се наказва с имуществена санкция от 1500 до 3000 лв., а при повторно нарушение – от 3000 до 6000 лв.\n\nЧл. 468б. (1) Който в нарушение на чл. 362 транспортира ВМП и/или активни субстанции, се наказва с глоба от 500 до 1000 лв., а при повторно нарушение – от 1000 до 2000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1500 до 3000 лв., а при повторно нарушение – от 3000 до 6000 лв.\n\nЧл. 468в. Длъжностно лице по чл. 388, ал. 1, което разпространи информация, получена при извършена проверка, се наказва с глоба от 500 до 1500 лв., а при повторно нарушение – от 1500 до 3000 лв.\n\nЧл. 468г. Притежател на лиценз за употреба на ВМП, който не изпълни задължение по чл. 8 и 9 от Регламент (ЕО) № 1234/2008, се наказва с имуществена санкция от 800 до 1500 лв., а при повторно нарушение – от 1500 до 3000 лв.\n\nЧл. 468д. Притежател на лиценз за употреба на ВМП, който не изпълни задължение по чл. 10 от Регламент (ЕО) № 1234/2008, се наказва с имуществена санкция от 1500 до 3000 лв., а при повторно нарушение – от 3000 до 6000 лв.\n\nЧл. 468е. Юридическо лице или едноличен търговец, който пусне на пазара ВМП, предназначен за продуктивни животни, чиято активна или активни субстанции надвишават определените максимално допустими стойности на остатъчни количества, или ВМП, предназначен за вид продуктивни животни, за който няма определени такива стойности в Регламент (ЕС) № 37/2010, се наказва с имуществена санкция от 2000 до 4000 лв., а при повторно нарушение – от 4000 до 10 000 лв.\n\nЧл. 468ж. Който провежда лечение или профилактика на продуктивни животни с ВМП, чиято активна или активни субстанции надвишават определените максимално допустими стойности на остатъчни количества, или ВМП, предназначен за вид продуктивни животни, за който няма определени такива стойности в Регламент (ЕС) № 37/2010, се наказва с глоба от 500 до 1500 лв., а при повторно нарушение – от 1500 до 3000 лв.\n\nЧл. 468з. Ветеринарен лекар, който наруши изискванията по чл. 322, ал. 1 и/или 2, се наказва с глоба от 600 до 1500 лв., а при повторно нарушение – от 1500 до 3000 лв.\n\nЧл. 468и. Ветеринарен лекар, който наруши изискванията по чл. 323, се наказва с глоба от 800 до 2000 лв., а при повторно нарушение – от 2000 до 4000 лв.\n\nЧл. 468к. Търговец на едро с ВМП, който не изпълни задължение по чл. 371, ал. 1 и/или 2, се наказва с имуществена санкция от 1000 до 3000 лв., а при повторно нарушение – от 3000 до 6000 лв.\n\nЧл. 468л. Търговец на дребно с ВМП, който не изпълни задължение по чл. 380, ал. 1 и/или 2, се наказва с имуществена санкция от 600 до 1500 лв., а при повторно нарушение – от 1500 до 3000 лв.“\n\n§ 185\n\n. Създава се чл. 471а: \n\n„Чл. 471а. (1) За други нарушения на този закон, както и на актове по прилагането му се налага глоба от 150 до 1000 лв, ако не е предвидено по-тежко наказание.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 500 до 2000 лв., а при повторно нарушение – от 10 000 до 20 000 лв.“\n\n§ 186\n\n. В допълнителните разпоредби в § 1 се правят следните изменения и допълнения:\n\n1. В т. 5 навсякъде думите „Аналогичен по същество“ и „аналогичен по същество“ се заменят съответно с „Генеричен“ и „генеричен“.\n\n2. Създава се т. 7а:\n\n„7а. „Ветеринарна рецепта“ е предписание за отпускане на ВМП, издадено от регистриран ветеринарен лекар.“\n\n3. Точка 25 се изменя така:\n\n„25. „Периодичен доклад за безопасност“ е запис на всички реакции от употребата на ВМП, посочени в раздел VІІ от глава единадесета.“\n\n4. Създава се т. 27а:\n\n„27а. „Един и същи ВМП“ са продукти, които имат еднакъв качествен и количествен състав по отношение на активната субстанция/и и се предлагат в една и съща фармацевтична форма, като са допустими разлики в помощните субстанции, ако това не влияе на безопасността и ефикасността на продуктите.“\n\n5. Точка 29 се отменя.\n\n6. Точка 43 се отменя.\n\n7. В т. 44, буква „б“ думите „имунното състояние“ се заменят със „състоянието на имунитета“.\n\n8. Създава се т. 45а: \n\n„45а. „Инвитро диагностично ветеринарномедицинско средство“ е средство, което не се прилага върху животни и представлява кит (набор от реактиви, контролен материал) или реактив за изследване на проби от тъкани и телесни течности, включително кръв и мляко, предназначено единствено или главно с цел получаване на информация за:\n\nа) физиологичното или патологичното състояние, или\n\nб) имунния статус, или\n\nв) контролиране на терапевтични действия.\n\nИзделията за обща лабораторна употреба като реактиви и бързи тестове, предназначени за непродуктивни животни, калибратори, инструменти, апарати или оборудване, не са инвитро диагностични ветеринарномедицински средства.“\n\n9. В т. 49 думите „времевият интервал“ се заменят с „необходимият интервал от време“, думата „приложение“ се заменя с „прилагане“, думите „животинските продукти“ се заменят с „храните от животински произход“ и накрая се добавя „за активни субстанции, определени в Регламент (ЕС) № 37/2010“.\n\n10. Създава се т. 52а:\n\n„52а. „Концентрация“ е съдържанието на активни вещества в единица доза, изразено количествено за единица обем или маса, съгласно вида на дозировката.“\n\n11. В т. 54 думата „Листовка“ се заменя с „Листовка за употреба“ и думите „се поставя във външната опаковка“ се заменят с „придружава ВМП“. \n\n12. В т. 59 думите „предназначена за профилактика, лечение, възстановяване, коригиране или модифициране на физиологичните функции на животните“ се заменят с „готова за пускане на пазара и предназначена за храна за животни без допълнителна преработка, която има лечебни или профилактични свойства или свойства на ВМП съгласно определението по т. 9“.\n\n13. Създава се т. 60а:\n\n„60а. „Наименованието на ВМП“ е названието на ВМП, което може да бъде:\n\nа) търговско наименование;\n\nб) възприето наименование;\n\nв) научно наименование, придружено от търговска марка или името на притежателя на лиценза за употреба на ВМП.“\n\n14. Точка 62 се изменя така:\n\n„62. „Неблагоприятна реакция при животни“ е вредна и неочаквана реакция, възникнала при животни след прилагане на ВМП съгласно предписаните дози с диагностична, профилактична или лечебна цел, или за възстановяване, коригиране или промяна на дадена физиологична функция.“\n\n15. В т. 63 думата „нежелана“ се заменя с „неочаквана“.\n\n16. В т. 70 след думата „водопои“ се поставя запетая и се добавя „площадки за подхранване на мършоядни птици“.\n\n17. Създава се т. 75а:\n\n„75а. „Официална идентификация“ е поставяне на животните на одобрени от БАБХ средства за идентификация, чрез които данните за животните се въвеждат в Интегрираната информационна система на БАБХ.“\n\n18. Създават се т. 90а и 90б:\n\n„90а. „Проучвания, свързани с надзора на пазара“ са фармакологично-епизоотологични или клинични изпитвания на ВМП, провеждани съгласно условията на лиценза за употреба с цел идентифициране и изучаване нивото на безопасност на продукта.\n\n90б. „Пускане на пазара“ е притежаване с цел продажба, предлагане за продажба, самата продажба, разпространение, както и всяка друга форма на възмездно и безвъзмездно прехвърляне на собствеността върху обекти и/или продукти, подлежащи на ветеринарномедицински контрол.“ \n\n19. В т. 93 думите „е ВМП“ се заменят с „е оригинален продукт“.\n\n20. Точка 96 се изменя така:\n\n„96. „Сериозна неблагоприятна реакция“ е реакция, която води до смърт, животозастрашаващо състояние в резултат на тежка инвалидност или неспособност, вродена аномалия/вроден дефект или която причинява постоянни или продължителни здравословни отклонения при третираните животни.“\n\n21. Създава се т. 104а:\n\n„104а. „Субстанция“ е всяко вещество, независимо от произхода му, което може да е от: \n\nа) човешки произход, например човешка кръв или кръвни продукти;\n\nб) животински произход, например микроорганизми, цели животни, част от органи, животински секрети, токсини, екстракти, кръвни продукти;\n\nв) растителен произход, например микроорганизми, растения, части от растения, растителни секрети, екстракти;\n\nг) химически произход, например елементи, срещани в природата, химически материали, както и продукти, получени чрез химическа промяна или синтез.“\n\n22. Точка 111 се изменя така:\n\n„111. „Търговия на едро с ВМП“ са всички дейности, които включват покупка, продажба, изнасяне или всяка друга търговска сделка с ВМП със или без печалба, с изключение на:\n\nа) доставяне от производител на ВМП, които са произведени от него;\n\nб) продажба на дребно във ветеринарномедицински аптеки.“\n\n23. Точка 113 се отменя.\n\n24. Точка 122 се изменя така:\n\n„122. „Хомеопатичен ВМП“ е ВМП, приготвен от субстанции, наричани хомеопатичен щок, в съответствие с хомеопатична производствена процедура, описана в Европейската фармакопея, а при липса на такава процедура – в съответствие с процедура, описана във фармакопея на държава членка. Хомеопатичният ВМП може да съдържа няколко съставки.“\n\nПреходни и заключителни разпоредби\n\n§ 187\n\n. (1) От деня на влизането в сила на този закон се прекратява действието на годишния рамков договор за изпълнение на мерките по програмите за надзор и ликвидиране на болести по животните и държавната профилактична програма. \n\n(2) Индивидуалните договори за изпълнение на мерките по държавната профилактична програма и програмите за надзор и ликвидиране на болести по животните запазват действието си за срок до три месеца от влизането в сила на този закон.\n\n(3) В срока по ал. 2 собствениците на животновъдните обекти, съответно на животните сключват договори по реда на чл. 137а, съответно чл. 137б с лицата по чл. 46е и 46ж.\n\n§ 188\n\n. (1) Сключените до влизането в сила на този закон договори между БАБХ и обектите за обезвреждане на странични животински продукти запазват действието си до 1 април 2013 г.\n\n(2) Договорите по чл. 275, ал. 2, 3 и 5 се сключват в срок до един месец от влизането в сила на този закон и влизат в сила от 1 април 2013 г.\n\n§ 189\n\n. (1) Договорите за ползване на ветеринарни лечебници – държавна собственост, сключени до влизането в сила на този закон по реда на § 1, ал. 1 от допълнителната разпоредба на Закона за съсловната организация на ветеринарните лекари в България, могат да запазят действието си при съгласие на страните и след подписване на допълнително споразумение за възмездно ползване по цени, определени от лицензиран оценител.\n\n(2) Стойността на извършените подобрения на сградите на ветеринарните лечебници по ал. 1 се приспада от наемната цена.\n\n(3) Когато липсва съгласие на страните или не се сключи допълнително споразумение по ал. 1, в едномесечен срок от влизането в сила на този закон договорът се смята за прекратен. \n\n§ 190\n\n. (1) Предоставянето на държавна помощ по чл. 46г, ал. 2 и чл. 51, ал. 11 се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. Предоставянето на държавна помощ не се допуска до датата на положителното решение на Европейската комисия.\n\n(2) До постановяване на положително решение от Европейската комисия по ал. 1 разходите по чл. 46г, ал. 1, стойността на средствата и разходите по чл. 51, ал. 10 се финансират със средства от републиканския бюджет, разчетени по бюджета на БАБХ.\n\n§ 191\n\n. (1) Издадените от БАБХ разрешителни и лицензи за употреба, отнасящи се за инвитро диагностични ветеринарномедицински средства, запазват действието си до изтичането на срока, за който са издадени.\n\n(2) Подадените преди влизането в сила на този закон заявления за издаване на лиценз за употреба, отнасящи се за инвитро диагностични ветеринарномедицински средства, се разглеждат по реда на чл. 279.\n\n§ 192\n\n. В срок до една година от влизането в сила на този закон квалифицираните лица, с които притежателите на лиценз за производство на ВМП имат сключен договор, трябва да отговарят на условията по чл. 353, ал. 2 – 7.\n\n§ 193\n\n. В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г., бр. 8 от 2011 г. и бр. 83 и 97 от 2012 г.) се правят следните допълнения:\n\n1. В чл. 23г, ал. 1 в изречение първо след думата „документи“ се поставя тире и се добавя „за насипните фуражи“ и след думата „продукта“ се поставя тире и се добавя „за пакетираните фуражи“.\n\n2. В чл. 77а, ал. 1 след думите „разпоредбата на“ се добавя „чл. 23в“ и се поставя запетая.\n\n§ 194\n\n. (1) В 6-месечен срок от влизането в сила на този закон министърът на земеделието и храните издава наредбите по чл. 7, ал. 2, чл. 26, ал. 2, чл. 51, ал. 5 и 9, чл. 137, ал. 10, чл. 284 и 410в.\n\n(2) В тримесечен срок от влизането в сила на този закон изпълнителният директор на БАБХ утвърждава образците на документи по този закон.\n\nЗаконът е приет от 41-ото Народно съб­рание на 11 януари 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n342",
  "textLength": 146060,
  "scrapedAt": "2026-01-11T03:38:26.089Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}