{
  "title": "26/10/2012 Закон за изменение и допълнение на Закона за физическото възпитание и спорта",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13784",
  "lawId": "13784",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за физическото възпитание и спорта \n\n(обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45 от 2012 г.)\n\n§ 1. \n\nВ чл. 4 се правят следните изменения:\n\n1. В т. 4 думата „университетския“ се заменя със „студентския“.\n\n2. В т. 8 думите „нормите на задължителния медицински контрол в борбата срещу употребата на допинг“ се заменят с „антидопинговите правила в борбата срещу използването на допинг“.\n\n§ 2. \n\nВ чл. 4а т. 2 се изменя така:\n\n„2. изграждат, поддържат и модернизират спортни обекти и съоръжения – общинска собственост;“.\n\n§ 3. \n\nВ чл. 8, ал. 3 се правят следните изменения:\n\n1. Точка 8 се изменя така:\n\n„8. управлява спортните обекти и съоръжения – държавна собственост, предоставени по съответния ред на министерството, съобразно нуждите, за които са предоставени, и подготвя и предлага за утвърждаване от Министерския съвет на програми за изграждане и модернизиране на спортната инфраструктура;“.\n\n2. Точки 10 и 11 се изменят така:\n\n„10. упражнява контрол по спазването на режима за ползване на обектите, включени в приложения № 1 и 2 за нуждите на физическото възпитание, спорта и социалния туризъм;\n\n11. назначава изпълнителния директор на Антидопинговия център, органите на управление на Българския спортен тотализатор и прави предложение до Министерския съвет за приемане на устройствените им правилници;“.\n\n3. Точка 15 се изменя така:\n\n„15. организира дейността по провеждане на допингов контрол, превенция и борба срещу използването на допинг в спорта чрез Антидопинговия център;“.\n\n§ 4. \n\nВ чл. 11, ал. 2, т. 2 думите „школи и курсове за“ се заменят с „и провеждат“.\n\n§ 5. \n\nВ чл. 12 ал. 4 се отменя.\n\n§ 6. \n\nВ чл. 17, ал. 2, т. 5 думата „извършила“ се заменя с „приела правила за“.\n\n§ 7. \n\nВ чл. 17а се създава ал. 4:\n\n„(4) Спортна организация, на която е отказано издаването на спортна лицензия, може да подава само още веднъж заявление по реда на ал. 1. Заявлението се подава след изтичане на една година от влизането в сила на заповедта, с която е отказано издаването на спортна лицензия, и отстраняване на причините за отказа.“\n\n§ 8. \n\nВ чл. 17б, ал. 2, т. 1, буква „д“ думата „употребата“ се заменя с „използването“.\n\n§ 9. \n\nВ чл. 17г се създава ал. 3:\n\n„(3) Обжалването не спира изпълнението на заповедите по ал. 2.“\n\n§ 10.\n\n В чл. 19, ал. 1, т. 9 думите „употреба на допингови средства и прилагане на допингови методи в тренировъчната и спортно-състезателната дейност“ се заменят с „използване на забранени субстанции или забранени методи“.\n\n§ 11.\n\n В чл. 23 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 6:\n\n„(6) Училищните учебни планове на спортните училища се разработват въз основа на учебни планове, утвърдени от министъра на образованието, младежта и науката след съгласуване с министъра на физическото възпитание и спорта.“\n\n2. Досегашните ал. 6, 7, 8 и 9 стават съответно ал. 7, 8, 9 и 10.\n\n3. Досегашната ал. 10 става ал. 11 и в нея думата „приема“ се заменя с „издава“.\n\n4. Създава се ал. 12:\n\n„(12) Часовете по учебния предмет „спортна подготовка“ се провеждат в два слети учебни часа с обща продължителност 90 минути, като след тях се осигурява достатъчно време за почивка.“\n\n§ 12.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Статутът на спортистите аматьори и професионалните спортисти се определя с правилници на спортните федерации, които влизат в сила след утвърждаването им от министъра на физическото възпитание и спорта и се публикуват на интернет страниците на Министерството на физическото възпитание и спорта и съответната федерация. На основание на утвърдените правилници спортните клубове сключват договори със спортисти.“\n\n2. Създава се нова ал. 4:\n\n„(4) Правилниците по ал. 3, както и техните изменения и допълнения се предоставят за утвърждаване от министъра на физическото възпитание и спорта не по-късно от 7 дни след датата на приемането им от спортната федерация.“\n\n3. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7.\n\n§ 13.\n\n В чл. 35б, ал. 2 думите „в който“ се заменят с „към който“.\n\n§ 14.\n\n В чл. 41, ал. 1, т. 5 думата „употребата“ се заменя с „използването“.\n\n§ 15.\n\n Създават се чл. 41а – 41в:\n\n„Чл. 41а. (1) Национален орган за осъществяване на допингов контрол, превенция и борба срещу допинга в спорта е Антидопинговият център – второстепенен разпоредител с бюджетни кредити към министъра на физическото възпитание и спорта.\n\n(2) Структурата, функциите, съставът и числеността на Антидопинговия център се уреждат с правилник, приет от Министерския съвет.\n\n(3) Антидопинговият център осъществява дейността си при условията, по реда и съгласно правомощията, уредени с правилника по ал. 2 и наредбата по чл. 45, ал. 3.\n\nЧл. 41б. Дейността на Антидопинговия център се финансира от:\n\n1. субсидия (трансфери) от републиканския бюджет чрез бюджета на Министерството на физическото възпитание и спорта;\n\n2. собствени приходи от:\n\nа) допингов контрол;\n\nб) сертификация на лицата, които имат право да участват в състава на антидопинговите екипи, обучение и квалификация;\n\nв) лабораторен анализ;\n\nг) имуществените санкции и глобите, налагани по реда на този закон и наредбата по чл. 45, ал. 3;\n\nд) национални и международни проекти и програми;\n\nе) други източници.\n\nЧл. 41в. Финансовите средства по чл. 41б се разходват за:\n\n1. обезпечаване дейността на Антидопинговия център;\n\n2. изпълнението на годишния план за разпределение на проверките, утвърден от министъра на физическото възпитание и спорта;\n\n3. акредитация, поддържане на акредитацията, оборудване и консумативи за лабораторията за допингов контрол;\n\n4. изпълнение на мониторингови програми;\n\n5. разработване и изпълнение на научноизследователски проекти и обучение;\n\n6. създаване и поддържане на регистрите, които се водят съгласно правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3;\n\n7. издателска и просветна дейност;\n\n8. обучение на служителите на Антидопинговия център;\n\n9. членство на Антидопинговия център в международни организации и участие в международни мероприятия, програми и договори;\n\n10. възнаграждения за извършване на експертизи от външни експерти по реда на правилника по чл. 41а, ал. 2 и наредбата по чл. 45, ал. 3.“\n\n§ 16.\n\n В чл. 45 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Забранено е използването на допинг в спорта.“\n\n2. В ал. 3 след думата „контрол“ се поставя запетая и думите „при тренировъчната и спортно-състезателната дейност“ се заменят с „превенцията и борбата срещу използването на допинг в спорта“.\n\n3. В ал. 4 думите „аматьори и професионалните спортисти“ се заменят с „аматьори, професионалните спортисти и длъжностните лица“.\n\n§ 17.\n\n В чл. 47, ал. 1 се създава т. 5:\n\n„5. спортните обекти и съоръжения трябва да отговарят на техническите препоръки и изисквания на съответната международна спортна организация по вида спорт.“\n\n§ 18.\n\n В чл. 48 т. 4 се изменя така:\n\n„4. спортните обекти – държавна собственост, които съгласувано с общинските съвети се предоставят безвъзмездно в собственост на общините по реда на Закона за държавната собственост.“\n\n§ 19.\n\n В чл. 49 ал. 1 се изменя така:\n\n„(1) Общинските съвети определят общинските спортни обекти и съоръжения, техния статут, условията и реда за предоставянето им за ползване от спортните организации и вземат решение за разпореждане със спортни обекти – общинска собственост.“\n\n§ 20.\n\n В чл. 50 се правят следните изменения:\n\n1. В ал. 3 думите „спортни и туристически обекти и съоръжения“ се заменят с „ползването на спортни обекти и съоръжения“.\n\n2. В ал. 5 думите „спортни и туристически обекти и съоръжения“ се заменят със „спортни обекти и съоръжения“.\n\n§ 21.\n\n В чл. 50г ал. 15 се отменя.\n\n§ 22.\n\n В чл. 58, ал. 1, т. 2 след думите „спортно-състезателна дейност“ се добавя „както и за поддръжка и развитие на спортната и материално-техническата база“.\n\n§ 23.\n\n В чл. 59, ал. 1, т. 3 думите „изграждането и стопанисването“ се заменят с „изграждането, реконструкцията, модернизацията и управлението“.\n\n§ 24.\n\n В чл. 59а се правят следните изменения и допълнения:\n\n1. Точка 2 се изменя така:\n\n„2. изграждане, реконструкция и модернизация на спортни обекти и съоръжения и на обекти за социален туризъм с национално значение, както и на спортни обекти и съоръжения и на обекти за социален туризъм – държавна и общинска собственост;“.\n\n2. Създава се т. 16:\n\n„16. застраховане на спортисти в случаи на настъпване на събития, причиняващи увреждане на тяхно неимуществено благо или смърт в процеса на спортно-състезателната им подготовка и участие в олимпийски игри, световни и европейски първенства.“\n\n§ 25.\n\n В чл. 59б се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „чл. 9, ал. 3, т. 1“ се заменят с „чл. 14, ал. 3“.\n\n2. В ал. 2:\n\nа) в т. 4 думите „изграждане, възстановяване и управление“ се заменят с „изграждане, реконструкция и модернизация“;\n\nб) създава се т. 6:\n\n„6. учебно-тренировъчна и спортно-състезателна дейност в държавните спортни училища, както и за поддръжка и развитие на спортната и материално-техническата база.“\n\n§ 26.\n\n В чл. 63 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „министъра на финансите“ и запетаята след тях се заличават.\n\n2. Създава се нова ал. 2:\n\n„(2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на физическото възпитание и спорта.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 27.\n\n В чл. 65, ал. 3 думите „нарушила забраната по чл. 45, ал. 1“ се заменят с „допуснала нарушение на забраните по чл. 45, ал. 1 и 2“.\n\n§ 28.\n\n Член 67 се изменя така:\n\n„Чл. 67. (1) Нарушения на антидопинговите правила съставляват:\n\n1. наличието на забранена субстанция, нейни метаболити или маркери в проба на спортист;\n\n2. употребата или опитът за употреба от спортист на забранена субстанция или забранен метод;\n\n3. отказът за участие или неучастие на спортист без уважителна причина във вземането на проби след получаване на известие съгласно установеното в Наредбата за допингов контрол при тренировъчна и състезателна дейност (ДВ, бр. 35 от 2011 г.) или избягването по какъвто и да е друг начин на процедурата по вземане на проби;\n\n4. нарушаването на изискванията, свързани със задължението на спортиста да бъде на разположение за извънсъстезателно тестване, включително неуспешното подаване на информация за местонахождение и пропуснатите проверки;\n\n 5. фалшифициране или опитът за фалшификация на която и да е част от процедурата за допингов контрол;\n\n6. притежаване на забранени субстанции или забранени методи;\n\n7. трафикът или опитът за трафик на забранени субстанции или забранени методи;\n\n8. прилагането или опитът за прилагане на забранена субстанция или забранен метод върху спортист, както и съдействието, подстрекаването, подпомагането, подбуждането, прикриването и всеки друг вид съучастничество, включващо нарушение или опит за нарушение на антидопинговите правила.\n\n(2) Наказанията за нарушенията по ал. 1 са:\n\n1. анулиране на състезателни резултати, включително отнемане на медали, точки и награди;\n\n2. порицание;\n\n3. лишаване от права за срок три месеца до окончателно лишаване от участие на спортист или длъжностно лице в състезания или дейности в областта на спорта, свързани с управлението или подпомагането на тренировъчния и състезателния процес, както и лишаване от финансиране.\n\n(3) За нарушение на антидопинговите правила спортистите и длъжностните лица се наказват от съответната спортна федерация съгласно наредбата по чл. 45, ал. 3, разпоредбите на Световната антидопингова агенция, Международния олимпийски комитет и съответната международна федерация.\n\n(4) Виновно длъжностно лице – треньор, инструктор, мениджър, агент, член на екипа на отбор, спортно-техническо, медицинско и всяко лице, което предоставя лечение, оказва съдействие или работи с участващ или подготвящ се за участие в спортно състезание спортист – допуснало или съдействало за използването на забранени субстанции или забранени методи или за неявяване на определен за тестване състезател, се наказва с глоба 1000 лв.“\n\n§ 29.\n\n В чл. 69 се създава ал. 3:\n\n„(3) На спортен клуб, който сключи договор със спортисти в нарушение на чл. 35, ал. 3, изречение второ, се налага имуществена санкция в размер от 1000 до 5000 лв.“\n\n§ 30.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. В т. 1 след думата „хората“ се добавя „през свободното им време“.\n\n2. В т. 28 след думата „вида“ съюзът „и“ се заменя със запетая, а след думите „функционалното предназначение“ се добавя „и специфична информация относно техническата инфраструктура, състоянието и оборудването“.\n\n3. В т. 30 след думите „за провеждане на спортни“ се поставя запетая.\n\n4. Точка 32 се отменя.\n\n5. Създава се т. 34:\n\n„34. „Специализирани технически кадри“ са лицата, които извършват помощни и обслужващи дейности, свързани със спецификата на съответния вид спорт.“\n\nЗаключителни разпоредби\n\n§ 31.\n\n В Закона за публично-частното партньорство (ДВ, бр. 45 от 2012 г.) в преходните и заключителните разпоредби в § 11 т. 2 се отменя.\n\n§ 32.\n\n Този закон влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на разпоредбите на § 21, § 24, т. 2 и § 31, които влизат в сила от 1 януари 2013 г.\n\nЗаконът е приет от 41-ото Народно събрание на 26 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n10068",
  "textLength": 13804,
  "scrapedAt": "2026-01-11T03:45:37.009Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}