{
  "title": "14/03/2012 Закон за признаване, изпълнение и изпращане на съдебни решения и решения за пробация с оглед упражняване на надзор върху пробационните мерки и алтернативните санкции",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13783",
  "lawId": "13783",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза признаване, изпълнение и изпращане на съдебни решения и решения за пробация с оглед упражняване на надзор върху пробационните мерки и алтернативните санкции\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nПредмет на закона\n\nЧл. 1.\n\n Този закон урежда условията и реда за признаване на съдебни решения и решения за пробация, постановени в друга държава – членка на Европейския съюз, упражняване на надзор върху пробационните мерки и алтернативните санкции, предвидени в такова решение, вземане на всякакви последващи решения в тази връзка, както и за изпращане на съдебни решения, постановени в Република България, за признаване и изпълнение в други държави – членки на Европейския съюз.\n\nПриложно поле\n\nЧл. 2.\n\n Законът се прилага за:\n\n1. признаването на влезли в сила съдебни решения по наказателни дела и решения за пробация, постановени в друга държава – членка на Европейския съюз;\n\n2. упражняването на надзор върху пробационни мерки и алтернативни санкции;\n\n3. изпращане на влезли в сила съдебни решения по наказателни дела, постановени в Република България, с които се налага наказание пробация или се определят пробационни мерки в случаите на условно осъждане или условно предсрочно освобождаване, за признаване и изпълнение в други държави – членки на Европейския съюз;\n\n4. други решения, свързани с тези по т. 1 – 3.\n\nОпределения\n\nЧл. 3.\n\n По смисъла на този закон за целите на признаването на съдебни решения и решения за пробация, постановени в друга държава – членка на Европейския съюз:\n\n1. „съдебно решение“ е окончателен акт на съд на издаващата държава, с което се установява, че определено физическо лице е извършило престъпление и му се налага:\n\nа) наказание лишаване от свобода или всякаква мярка, изискваща задържане, ако въз основа на това съдебно решение или на последващо решение за пробация е разрешено условно освобождаване, когато е съпроводено с една или повече пробационни мерки;\n\nб) наказание с отложено изпълнение, когато е съпроводено с една или повече пробационни мерки;\n\nв) условно отложено осъждане, когато е съпроводено с една или повече пробационни мерки;\n\nг) алтернативна санкция;\n\n2. „наказание с отложено изпълнение“ е наказание лишаване от свобода или всяка мярка, изискваща задържане, чието изпълнение е условно отложено, изцяло или частично, когато наказанието е наложено с постановяване на една или повече пробационни мерки;\n\n3. „условно отложено осъждане“ е съдебно решение, при което налагането на наказание е условно отложено чрез налагане на една или повече пробационни мерки или при което са наложени една или повече пробационни мерки вместо наказание лишаване от свобода или мярка, изискваща задържане;\n\n4. „условно освобождаване“ е окончателен акт на компетентен орган относно предсрочно освобождаване на осъдено лице след изтърпяване на част от наказанието лишаване от свобода или мярка, изискваща задържане, чрез налагане на една или повече пробационни мерки; \n\n5. „решение за пробация“ е окончателен съдебен акт или окончателно решение на компетентен орган на издаващата държава, взето въз основа на такова съдебно решение, с което се:\n\nа) разрешава условно освобождаване;\n\nб) налагат пробационни мерки;\n\n6. „пробационни мерки“ са задължения и предписания, наложени на физическо лице от компетентен орган на издаващата държава в съответствие с националното й законодателство, във връзка с наказание с отложено изпълнение, условно отложено осъждане или условно освобождаване;\n\n7. „алтернативна санкция“ е тази, с която се налага задължение или предписание, и е различна от наказание лишаване от свобода, от мярка, изискваща задържане, или от имуществена санкция. \n\nВидове пробационни мерки и алтернативни санкции\n\nЧл. 4.\n\n Пробационни мерки или алтернативни санкции са:\n\n1. задължение за осъденото лице да информира определен орган за всяка промяна в мястото си на пребиваване или в местоработата си;\n\n2. задължение за осъденото лице да не посещава определени населени места, определени райони или обекти в издаващата или изпълняващата държава;\n\n3. задължение, включващо ограничения за осъденото лице относно напускане на територията на изпълняващата държава;\n\n4. предписания за осъденото лице, свързани с поведението, пребиваването, образованието или обучението, дейностите за отдих, или съдържащи ограничения или условия във връзка с извършването на професионална дейност;\n\n5. задължение за осъденото лице да се отчита в определени часове пред определен орган;\n\n6. задължение за осъденото лице да избягва контакти с определени лица;\n\n7. задължение за осъденото лице да избягва контакти с определени предмети, които е използвало или е вероятно да използва с оглед на извършването на престъпление;\n\n8. задължение за осъденото лице да извършва труд в полза на обществото;\n\n9. задължение за осъденото лице да съдейства на пробационен служител или на представител на социална служба, който носи отговорност по отношение на осъдени лица;\n\n10. задължение за осъденото лице да се подложи на терапевтично лечение или на лечение за зависимост.\n\nАдаптиране на пробационните мерки или алтернативните санкции\n\nЧл. 5.\n\n (1) Когато характерът или продължителността на наложената с решението по чл. 2, т. 1 пробационна мярка или алтернативна санкция или продължителността на срока на пробацията са несъвместими с българското законодателство, българският компетентен орган може да ги адаптира в съответствие с характера и продължителността на наказанията, предвидени в българското законодателство за аналогични деяния.\n\n(2) Адаптираната пробационна мярка, алтернативна санкция или продължителността на срока на пробацията се съобразява максимално с наложената в издаващата държава.\n\n(3) Когато продължителността на наложената пробационна мярка или алтернативна санкция или продължителността на срока на пробацията надвишава максималната продължителност, предвидена в българското законодателство, при адаптирането се определя максималната продължителност на съответното наказание, предвидена в Република България.\n\n(4) Адаптираните наказания не могат да бъдат по-строги или по-продължителни от първоначално наложените с решението по чл. 2, т. 1.\n\nУдостоверение\n\nЧл. 6.\n\n Решенията по чл. 2, т. 1 и 3 или заверени копия от тях се придружават от удостоверение по образец съгласно приложение № 1, издадено от компетентен орган на държава членка, постановил акта.\n\nЕзици\n\nЧл. 7.\n\n (1) Удостоверението по чл. 6 се изпраща заедно с превод на официалния език или на един от официалните езици на изпълняващата държава, или на друг език, който тя е посочила в декларация, депозирана при Генералния секретариат на Съвета на Европейския съюз.\n\n(2) Удостоверението, изпратено до компетентен орган в Република България, се придружава с превод на български език.\n\nКомпетентен орган за признаване\n\nЧл. 8. \n\n(1) Компетентни органи в Република България да признаят решенията по чл. 2, т. 1, издадени в друга държава – членка на Европейския съюз, са окръжните съдилища по местоживеенето на лицето.\n\n(2) В случаите, когато местоживеенето на осъденото лице в Република България е неизвестно или ако осъденото лице не живее в страната, компетентен да признае решението по чл. 2, т. 1 е Софийският градски съд.\n\n(3) Когато орган получи решение по чл. 2, т. 1, което не е компетентен да признае, той го изпраща служебно на съответния компетентен съд и незабавно уведомява за това органа в издаващата държава. Компетентният съд незабавно уведомява органа в издаващата държава за получаването.\n\nКомпетентен орган за изпращане\n\nЧл. 9.\n\n Решенията по чл. 2, т. 3 се изпращат от българския съд, който ги е постановил като първа инстанция.\n\nКореспонденция и обмяна на информация\n\nЧл. 10.\n\n (1) Българските компетентни органи си кореспондират и обменят информация директно с компетентните органи на други държави членки.\n\n(2) Когато българският съд не разполага с информация за компетентния орган в изпълняващата държава, той извършва всички необходими запитвания, включително чрез звената за контакт на Европейската съдебна мрежа, с цел получаване на информация от изпълняващата държава.\n\n(3) Решенията по чл. 2, т. 1 и 3 или заверени копия от тях заедно с придружените с превод удостоверения се приемат и изпращат по поща, електронна поща, факс или по всеки друг надлежно защитен начин, позволяващ писмен запис и удостоверяване на автентичността.\n\n(4) Оригиналът на решенията по чл. 2, т. 1 и 3 или техни заверени преписи, както и оригиналът на удостоверението се изпращат на компетентния орган на изпълняващата държава при искане от негова страна.\n\nРед за изпълнение\n\nЧл. 11.\n\n Решения по чл. 2, т. 1, постановени в друга държава – членка на Европейския съюз, и признати в Република България, се изпълняват по реда, установен в българското законодателство. \n\nАмнистия, помилване и възобновяване на производството\n\nЧл. 12.\n\n (1) При условията и по реда, предвидени в българското законодателство, може да се постанови амнистия или помилване във връзка с решение по чл. 2, за което се уведомява компетентният орган на другата държава членка. \n\n(2) Когато акт на амнистия или помилване е издаден в другата държава членка, той се изпълнява в Република България по разпореждане на компетентния български съд след официалното му уведомяване за наличието на такъв акт. \n\n(3) По молби за възобновяване на наказателното производство във връзка с решение по чл. 2 се произнася съответният компетентен орган на издаващата държава.\n\nРазноски\n\nЧл. 13.\n\n Разноските по признаването и изпълнението на решенията по чл. 2, т. 1 и 3 се поемат от изпълняващата държава с изключение на разноските, възникнали изключително на територията на издаващата държава.\n\nГлава втора\n\nПРИЗНАВАНЕ И ИЗПЪЛНЕНИЕ НА РЕШЕНИЯ, ПОСТАНОВЕНИ В ДРУГА ДЪРЖАВА – ЧЛЕНКА НА ЕВРОПЕЙСКИЯ СЪЮЗ\n\nУсловия за признаване и изпълнение\n\nЧл. 14.\n\n (1) Решенията по чл. 2, т. 1, постановени в друга държава – членка на Европейския съюз, се признават и изпълняват на територията на Република България, ако се отнасят за деяния, които съставляват престъпления и по българското законодателство, независимо от елементите на състава им по законодателството на издаващата държава.\n\n(2) Двойна наказуемост не се изисква за следните престъпления, ако в издаващата държава те са наказуеми с лишаване от свобода за максимален размер не по-малко от три години или за тях се предвижда мярка, изискваща задържане за максимален срок не по-малко от три години:\n\n1. участие в организирана престъпна група;\n\n2. тероризъм;\n\n3. трафик на хора;\n\n4. сексуална експлоатация на деца и детска порнография;\n\n5. незаконен трафик на наркотични и психотропни вещества;\n\n6. незаконен трафик на оръжия, боеприпаси и взривни вещества;\n\n7. корупция;\n\n8. измама, включително такава, която засяга финансовите интереси на Европейския съюз по смисъла на Конвенцията за защита на финансовите интереси на Европейските общности от 26 юли 1995 г.;\n\n9. изпиране на имущество, придобито от престъпление;\n\n10. подправяне на парични знаци, включително евро;\n\n11. компютърни престъпления и престъпления, свързани с компютри;\n\n12. престъпления против околната среда, включително незаконен трафик на застрашени животински видове и на застрашени растителни видове и разновидности;\n\n13. подпомагане на незаконно влизане и пребиваване;\n\n14. убийство, тежка телесна повреда;\n\n15. незаконна търговия с човешки органи и тъкани;\n\n16. отвличане, противозаконно лишаване от свобода и вземане на заложници;\n\n17. расизъм и ксенофобия;\n\n18. организиран или въоръжен грабеж;\n\n19. незаконен трафик на предмети на културата, включително антични предмети и произведения на изкуството;\n\n20. мошеничество;\n\n21. рекет и изнудване;\n\n22. подправяне и пиратство на изделия;\n\n23. подправяне на административни документи и търговия с тях;\n\n24. подправяне на платежни средства;\n\n25. незаконен трафик на хормонални вещества и други стимулатори на растежа;\n\n26. незаконен трафик на ядрени или радиоактивни материали;\n\n27. трафик на противозаконно отнети превозни средства;\n\n28. изнасилване;\n\n29. палеж;\n\n30. престъпления под юрисдикцията на Международния наказателен съд;\n\n31. незаконно отвличане на летателни средства или кораби;\n\n32. саботаж.\n\n(3) Съдът признава решение по чл. 2, т. 1, когато осъденото лице има местоживеене на територията на Република България и се е върнало или желае да се върне в страната.\n\n(4) В изключителни случаи съдът може да признае решение по чл. 2, т. 1 и когато осъденото лице има местоживеене или обичайно пребиваване на територията на държава членка, различна от Република България, ако то се намира или ще се премести на територията на Република България, за да работи, учи или защото е член на семейство на законно пребиваващо в Република България лице.\n\n(5) Не може да се откаже изпълнение на решение по чл. 2, т. 1 във връзка с данъци, такси, мита или валутен обмен на основание, че българското законодателство не предвижда същия вид данък или такса или не урежда по същия начин данъците, таксите, митата или валутния обмен както законодателството на издаващата държава.\n\nОснования за отказ от признаване и изпълнение\n\nЧл. 15.\n\n (1) Съдът може да откаже да признае решение по чл. 2, т. 1 и да откаже упражняването на надзор върху пробационни мерки или алтернативни санкции, когато:\n\n1. удостоверението не е представено, е непълно или очевидно не отговаря на решението и не е било представено, допълнено или поправено в рамките на определен от българския съд разумен срок;\n\n2. осъденото лице няма местоживеене на територията на страната и не желае да се върне в нея;\n\n3. не е налице изключителен случай по чл. 14, ал. 4, дори и да са налице формално предвидените в тази хипотеза основания;\n\n4. изпратеното решение се отнася до мерки или санкции, върху които Република България не е заявила готовност да упражнява надзор;\n\n5. признаването на решението и упражняването на надзор върху пробационните мерки или алтернативните санкции би било в противоречие с принципа ne bis in idem;\n\n6. решението се отнася до деяния, които не са наказуеми съгласно българското законодателство, с изключение на посочените в чл. 14, ал. 2; \n\n7. изпълнението на определеното с решението наказание е погасено по давност съгласно българското законодателство и деянието е подсъдно на български съд;\n\n8. осъденото лице се ползва с имунитет съгласно българското законодателство, който прави невъзможен надзора върху пробационните мерки или алтернативните санкции;\n\n9. съгласно българското законодателство осъденото лице поради възрастта си не може да бъде наказателноотговорно за деянията, по отношение на които е постановено решението;\n\n10. съгласно удостоверението осъденото лице не се е явило лично на съдебния процес, вследствие на който е постановено решението, освен ако удостоверението изрично не съдържа информация за спазване на едно от следните условия съобразно законодателството на издаващата държава:\n\nа) лицето е било призовано лично и по този начин е било своевременно уведомено за определената дата и място на съдебния процес или е било официално информирано за това по друг начин, безспорно доказващ уведомяването за насрочения съдебен процес, както и за възможността за постановяване на решение, ако не се яви;\n\nб) след като е било своевременно уведомено за насрочения съдебен процес, лицето е упълномощило защитник или такъв му е бил назначен от съда и такава защита действително е оказана;\n\nв) след като решението е било връчено лично и лицето е било изрично уведомено за правото на обжалване или ново разглеждане на делото с негово лично участие, при което делото може да бъде преразгледано по същество с представяне на нови доказателства и възможност за отмяна на първоначалния акт, то изрично е заявило, че не оспорва решението или не е поискало ново разглеждане или обжалване в предвидения срок;\n\n11. решението предвижда медицинско или терапевтично лечение, върху което Република България не може да упражнява надзор в съответствие с действащото българско законодателство;\n\n12. пробационната мярка или алтернативната санкция е с продължителност, по-малка от 6 месеца; \n\n13. решението се отнася за престъпление, което съгласно българското законодателство се счита за извършено изцяло или предимно на територията на Република България.\n\n(2) Когато решението се отнася за деяния, които не са извършени изцяло или предимно на българска територия, съдът може да постанови отказ, след като извърши внимателна преценка. Във всеки отделен случай следва да се взема предвид дали деянията не са извършени предимно на територията на издаващата държава.\n\n(3) В случаите по ал. 1, т. 1 – 5 и 10 – 13, преди да бъде взето решение за отказ от признаване на решение по чл. 2, т. 1 и за отказ от упражняване на надзор върху пробационни мерки и алтернативни санкции, съдът се свързва с компетентния орган на издаващата държава, като може да поиска да му бъде предоставена незабавно цялата допълнителна информация.\n\n(4) Когато е налице основание за отказ по ал. 1, т. 6 или 13, съдът може съгласувано с компетентния орган на издаващата държава, независимо от отказа, да реши да упражни надзор върху пробационните мерки или алтернативните санкции, които са наложени с изпратеното му решение по чл. 2, т. 1, без да поема отговорността за вземане на последващи решения по чл. 21, ал. 1. \n\nПроизводство по признаване\n\nЧл. 16.\n\n (1) След получаване на решението по чл. 2, т. 1 и удостоверението към него съдът образува производство по признаване и насрочва делото в 7-дневен срок.\n\n(2) Съдът разглежда делото в състав от трима съдии в открито съдебно заседание със задължително участие на прокурор и с призоваване на осъденото лице. Неявяването на лицето, когато е редовно призовано, не е пречка за разглеждане на делото.\n\n(3) Когато лицето не може да бъде намерено, за да бъде редовно призовано, му се назначава защитник и делото се разглежда в негово отсъствие.\n\n(4) Съдът запознава осъденото лице или неговия защитник с решението по чл. 2, т. 1.\n\n(5) Съдът може да изиска пряко от компетентния орган на издаващата държава допълнителна информация, като определи срок за нейното получаване и отложи произнасянето на решение за признаване до изтичането на този срок.\n\n(6) Съдът изслушва прокурора, осъденото лице и неговия защитник и се оттегля на съвещание за незабавно постановяване на решение.\n\n(7) Съдът се произнася с решение, с което:\n\n1. признава решението по чл. 2, т. 1 и постановява неговото изпълнение, като определя, включително чрез адаптиране, съдържанието на пробацията или алтернативната санкция с оглед упражняването на надзор;\n\n2. отказва признаване и изпълнение на решението по чл. 2, т. 1;\n\n3. отказва признаване на решението по чл. 2, т. 1, като приема упражняването на надзор в случаите по чл. 15, ал. 4.\n\n(8) Съдът незабавно информира компетентния орган на издаващата държава и Министерството на правосъдието за решението по ал. 7 след влизането му в сила.\n\nПроизводство пред апелативния съд\n\nЧл. 17.\n\n (1) Решението на окръжния съд по чл. 16, ал. 7 подлежи на обжалване или протест пред апелативния съд в 5-дневен срок от обявяването му.\n\n(2) Жалбата на осъденото лице или на неговия защитник или протестът на прокурора се разглеждат в 5-дневен срок от постъпването им в открито съдебно заседание с участието на страните. \n\n(3) Решението на апелативния съд е окончателно. \n\nСрок за постановяване на решението\n\nЧл. 18. \n\n(1) Съдебното производство следва да приключи не по-късно от 60 дни от получаването на решението по чл. 2, т. 1.\n\n(2) Когато поради изключителни обстоятелства срокът по ал. 1 не може да бъде спазен, съответният съд незабавно уведомява компетентния орган на издаващата държава, като посочва причините за забавянето и срока, необходим за вземането на окончателно решение.\n\nПоследици от признаването\n\nЧл. 19.\n\n След признаване на решение по чл. 2, т. 1 надзорът върху пробационните мерки и алтернативните санкции се осъществява от компетентните съгласно българското законодателство органи.\n\nОтказ от компетентност\n\nЧл. 20.\n\n (1) Когато осъденото лице, по отношение на което е признато решение по чл. 2, т. 1, се укрива или вече няма местоживеене в Република България, съдът може да прехвърли компетентността по чл. 19 обратно на компетентния орган на издаващата държава, за което го уведомява незабавно.\n\n(2) По искане на компетентния орган на издаващата държава съдът може да му прехвърли компетентността и когато в издаващата държава спрямо съответното лице е образувано ново наказателно производство. \n\nПоследващи решения в случаите, когато Република България е изпълняваща държава\n\nЧл. 21.\n\n (1) Когато осъденото лице без основателна причина не изпълнява наложената пробационна мярка или алтернативна санкция или извърши ново престъпление, българският съд взема решение за:\n\n1. промяна на задълженията или предписанията, включени в пробационната мярка или алтернативната санкция;\n\n2. изпълнение на отложеното наказание лишаване от свобода или изтърпяване отделно на неизтърпяната част от наказанието, от което осъденото лице е предсрочно освободено;\n\n3. замяна на алтернативната санкция с наказание лишаване от свобода. \n\n(2) По отношение на решенията по ал. 1 и за всички последици от тях се прилага българското законодателство.\n\nЗадължение за уведомяване\n\nЧл. 22.\n\n (1) Съдът уведомява незабавно компетентния орган на издаващата държава за решенията по чл. 21, ал. 1, както и за изтичането на срока на пробационната мярка или алтернативната санкция.\n\n(2) По искане на компетентния орган на издаващата държава съдът го уведомява относно максималната продължителност на наказанието лишаване от свобода, предвидена в българското законодателство за деяние, аналогично на престъплението, във връзка с което е постановено решението по чл. 2, т. 1, и което наказание може да бъде наложено на осъденото лице при нарушение на пробационните мерки или алтернативните санкции. \n\n(3) Съдът предоставя информацията по ал. 2 незабавно след получаването на решението по чл. 2, т. 1.\n\n(4) В случаите по чл. 15, ал. 4 съдът уведомява компетентния орган на издаващата държава за неизпълнение от осъденото лице на пробационна мярка или алтернативна санкция чрез формуляр съгласно приложение № 2.\n\nГлава трета\n\nИЗПРАЩАНЕ НА РЕШЕНИЯ, ПОСТАНОВЕНИ ОТ БЪЛГАРСКИ СЪД\n\nУсловия за изпращане\n\nЧл. 23.\n\n (1) Когато осъденото лице има местоживеене или обичайно пребиваване в друга държава – членка на Европейския съюз, в която се е върнало или желае да се върне, решението по чл. 2, постановено в Република България, се изпраща за признаване и изпълнение на компетентния орган на тази държава членка.\n\n(2) По искане на осъденото лице решението по чл. 2, т. 3 може да бъде изпратено и на компетентния орган на държава членка, различна от тази, в която осъденото лице има местоживеене или обичайно пребиваване. В тези случаи съдът се консултира с този компетентен орган и изисква неговото съгласие за такова изпращане.\n\nИзпращане на решения\n\nЧл. 24.\n\n (1) Решението по чл. 2, т. 3 се изпраща директно на компетентния орган на изпълняващата държава заедно с удостоверението по чл. 6. За изпращането се уведомява и Министерството на правосъдието.\n\n(2) Решението по чл. 2, т. 3 може да бъде изпратено за признаване и изпълнение само на една държава.\n\n(3) Освен мерките и санкциите, предвидени в чл. 4, удостоверението по чл. 6 може да включва и други мерки или санкции, спрямо които изпълняващата държава е посочила, че може да упражнява надзор.\n\nПоследващи решения и действия на съда при компетентност за вземането им\n\nЧл. 25.\n\n (1) Когато осъденото лице без основателна причина не изпълнява наложената пробационна мярка или алтернативна санкция или извърши ново престъпление и изпълняващата държава не е компетентна да вземе последващи решения в тази връзка, българският съд се произнася за:\n\n1. промяна на задълженията или предписанията, включени в пробационната мярка или алтернативната санкция;\n\n2. изпълнение на отложеното наказание лишаване от свобода или за изтърпяване отделно на неизтърпяната част от наказанието, от което осъденото лице е предсрочно освободено;\n\n3. замяна на алтернативната санкция с наказание лишаване от свобода. \n\n(2) Съдът уведомява незабавно компетентния орган на изпълняващата държава за решението по ал. 1 след влизането му в сила, както и за изтичането на срока на пробационната мярка или алтернативната санкция.\n\n(3) Когато осъденото лице се намира извън пределите на Република България, преди да постанови решение по ал. 1, съдът може да го разпита по делегация или чрез видеоконференция.\n\n(4) По отношение на решенията по ал. 1 и за всички последици от тях се прилага българското законодателство.\n\nДействия на съда при липса на компетентност за вземане на последващи решения\n\nЧл. 26.\n\n (1) Извън случаите по чл. 25, ал. 1 съдът може да поиска информация от изпълняващата държава за максималната продължителност на наказанието лишаване от свобода, предвидена в националното й законодателство за деяние, аналогично на престъплението, във връзка с което е постановено решението по чл. 2, т. 3, и което наказание може да бъде наложено на осъденото лице при нарушение на пробационните мерки или алтернативните санкции. \n\n(2) Българският съд незабавно уведомява компетентния орган на изпълняващата държава за всякакви обстоятелства или констатации, които според него биха могли да доведат до приемането на едно или повече последващи решения в изпълняващата държава.\n\nОттегляне на удостоверението\n\nЧл. 27.\n\n (1) Удостоверението по чл. 6 може да бъде оттеглено, ако надзорът в изпълняващата държава все още не е започнал:\n\n1. след получаване на информацията по чл. 26, ал. 1;\n\n2. след получаване от изпълняващата държава на решението за адаптиране на пробационните мерки или алтернативните санкции заедно с мотивите към него.\n\n(2) Решението за оттегляне се взема и съобщава на изпълняващата държава в срок до 10 дни от получаване на информацията по ал. 1.\n\nПоследици от изпращането. Възстановяване на компетентност\n\nЧл. 28.\n\n (1) Надзорът върху наложените пробационни мерки или алтернативни санкции се прекратява и българският съд престава да бъде компетентен и да взема последващи решения по чл. 25, ал. 1, след като съдът бъде уведомен от компетентния орган на изпълняващата държава за признаването на решението по чл. 2, т. 3.\n\n(2) Компетентността по ал. 1 се възстановява, когато:\n\n1. компетентният орган на изпълняващата държава е уведомен за оттегляне на удостоверението по чл. 6 по реда на чл. 27, като възстановяването се счита от датата на уведомяването;\n\n2. изпълняващата държава с декларация до Генералния секретариат на Съвета на Европейския съюз е отказала за определени случаи да взема последващи решения при неизпълнение на пробационната мярка или алтернативната санкция или при извършване на ново престъпление;\n\n3. след признаването на решението по чл. 2, т. 3 осъденото лице се укрива или вече няма местоживеене или обичайно пребиваване в изпълняващата държава и нейният компетентен орган прехвърли обратно компетентността на българския съд, за което съдът следва да е уведомен;\n\n4. в Република България е образувано ново наказателно производство срещу съответното лице и компетентният орган на изпълняващата държава по искане на българския съд му прехвърли обратно компетентността.\n\n(3) При упражняването на по-нататъшния надзор върху пробационните мерки или алтернативните санкции в случаите по ал. 2, т. 3 и 4 се вземат предвид продължителността и степента на изпълнение на пробационните мерки или алтернативните санкции в изпълняващата държава, както и всички постановени от нея последващи решения. \n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nТози закон въвежда изискванията на Рамково решение 2008/947/ПВР на Съвета от 27 ноември 2008 г. за прилагане на принципа на взаимното признаване към съдебни решения и решения за пробация с оглед на надзора върху пробационните мерки и алтернативните санкции (OB, L 337/102 от 16 декември 2008 г.).\n\n§ 2. \n\nДоколкото този закон не съдържа специални правила, се прилагат разпоредбите на Наказателно-процесуалния кодекс.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 3. \n\nЗаварените производства по признаване на съдебни актове на държави – членки на Европейски съюз, с които се налагат всякакви мерки на пробационен надзор като алтернатива на ефективното изтърпяване на наказанието или негови части, се довършват по досегашния ред на глава тридесет и шеста от Наказателно-процесуалния кодекс.\n\n§ 4.\n\n В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20 от 2012 г.) в глава тридесет и шеста, раздел ІІ се правят следните изменения и допълнения:\n\n1. В чл. 469 думите „освен ако друго е предвидено в закон“ се заличават.\n\n2. Създава се чл. 470а:\n\n„Прилагане на разпоредбите на раздела\n\nЧл. 470а. Разпоредбите на този раздел се прилагат, доколкото друго не е предвидено в закон или в ратифициран, обнародван и влязъл в сила за Република България международен договор.“ \n\n§ 5. \n\nЗаконът влиза в сила един месец след обнародването му в „Държавен вестник“. \n\nЗаконът е приет от 41-ото Народно събрание на 14 март 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\nПриложение № 1 към чл. 6\n\nУДОСТОВЕРЕНИЕ\n\nпосочено в член 6 от Рамково решение 2008/947/ПВР на Съвета от 27 ноември 2008 г. за прилагане на принципа на взаимното признаване към съдебни решения и решения за пробация с оглед на надзора върху пробационните мерки и алтернативните санкции\n1\n\n    \n\n        \n\n            \n\n            \n\nа) \n\n            \n\nИздаваща държава:\n\n            \n\nИзпълняваща държава:\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nб) Съд, който е постановил съдебното решение, налагащо наказание с отложено изпълнение, условно отложено осъждане или алтернативна санкция:\n\n            \n\nОфициално наименование:\n\n            \n\nМоля, посочете от кого следва да се иска допълнителна информация относно съдебното решение, в случай че такава е необходима:\n\n            \n\n \nпосочения по-горе съд\n\n            \n\n \n\nцентралния орган; ако сте маркирали тази клетка, моля, посочете официалното наименование на този централен орган:\n\n            \n\n \n\nдруг компетентен орган; ако сте маркирали тази клетка, моля, посочете официалното наименование на този орган:\n\n            \n\nДанни за контакт на съда/централния орган/друг компетентен орган\n\n            \n\nАдрес:\n\n            \n\nТел. (код на държавата) (код на областта/града)\n\n            \n\nФакс (код на държавата) (код на областта/града)\n\n            \n\nДанни на лицето (лицата) за контакти\n\n            \n\nФамилно име:\n\n            \n\nИме/имена:\n\n            \n\nЗаемана длъжност (звание/ранг):\n\n            \n\nТел. (код на държавата) (код на областта/града)\n\n            \n\nФакс (код на държавата) (код на областта/града)\n\n            \n\nАдрес за електронна поща (ако има такъв):\n\n            \n\nЕзици, които могат да бъдат ползвани за връзка:\n\n            \n\n        \n\n    \n\n \n\n \n\n1\n\n Настоящото удостоверение трябва да бъде изготвено или преведено на официалния език или на един от официалните езици на изпълняващата държава, или на друг език, който тя е посочила в декларация, депозирана при Генералния секретариат на Съвета на Европейския съюз.\n\n \n\n    \n\n        \n\n            \n\n            \n\nв) Орган, който е постановил решението за пробация (когато е приложимо)\n\n            \n\nОфициално наименование:\n\n            \n\nМоля, посочете от кого следва да се иска допълнителна информация относно съдебното решение, в случай че такава е необходима: \n\n            \n\n \n\nпосочения по-горе орган;\n\n            \n\n \n\nцентралния орган; ако сте маркирали тази клетка, моля, посочете официалното наименование на този централен орган, ако тази информация вече не е била посочена по буква б):\n\n            \n\n \n\nдруг компетентен орган; ако сте маркирали тази клетка, моля, посочете официалното наименование на този орган:\n\n            \n\nДанни за контакт на органа, централния орган или друг компетентен орган, ако тази информация не е била посочена по буква б)\n\n            \n\nАдрес:\n\n            \n\nТел. (код на държавата) (код на областта/града)\n\n            \n\nФакс (код на държавата) (код на областта/града)\n\n            \n\nИме на лицето (лицата) за контакти\n\n            \n\nФамилно име:\n\n            \n\nИме/имена:\n\n            \n\nЗаемана длъжност (звание/ранг):\n\n            \n\nТел. (код на държавата) (код на областта/града)\n\n            \n\nФакс (код на държавата) (код на областта/града)\n\n            \n\nАдрес за електронна поща (ако има):\n\n            \n\nЕзици, които могат да бъдат ползвани за връзка:\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nг) Компетентен орган за надзор върху пробационни мерки или алтернативни санкции\n\n            \n\nОрган, който е компетентен в издаващата държава да упражнява надзор върху пробационните мерки или алтернативните санкции:\n\n            \n\n \n\nсъдът/органът, посочен в буква б)\n\n            \n\n \n\nорганът, посочен в буква в)\n\n            \n\n \n\nдруг орган (моля, посочете официалното му наименование):\n\n            \n\nМоля, посочете с кой орган следва да се осъществи връзка, ако е необходима допълнителна информация за целите на надзора върху пробационните мерки или алтернативните санкции:\n\n            \n\n \n\nпосочения по-горе орган\n\n            \n\n \n\nцентралния орган; ако сте маркирали тази клетка, моля, посочете официалното наименование на този централен орган, ако тази информация вече не е била посочена по букви б) или в):\n\n            \n\nДанни за контакт на органа или на централния орган, ако тази информация не е била посочена по букви б) или в)\n\n            \n\nАдрес:\n\n            \n\nТел. (код на държавата) (код на областта/града)\n\n            \n\nФакс (код на държавата) (код на областта/града)\n\n            \n\nИме на лицето за контакти:\n\n            \n\nФамилно име:\n\n            \n\nИме/имена:\n\n            \n\nЗаемана длъжност (звание/ранг):\n\n            \n\nТел. (код на държавата) (код на областта/града)\n\n            \n\nФакс (код на държавата) (код на областта/града)\n\n            \n\nАдрес за електронна поща (ако има):\n\n            \n\nЕзици, които могат да бъдат ползвани за връзка:\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nд) Информация относно физическото лице, по отношение на което е постановено съдебното решение, и когато е приложимо, решението за пробация\n\n            \n\nФамилно име:\n\n            \n\nИме/имена:\n\n            \n\nМоминско име, ако има:\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nПсевдоними, ако има:\n\n            \n\nПол:\n\n            \n\nНационалност:\n\n            \n\nИдентификационен номер или номер на социално осигуряване (ако има):\n\n            \n\nДата на раждане:\n\n            \n\nМясто на раждане:\n\n            \n\nПоследни известни адреси/места на пребиваване (ако има):\n\n            \n\n – в издаващата държава:\n\n            \n\n – в изпълняващата държава:\n\n            \n\n – другаде:\n\n            \n\nЕзик (ци), които лицето разбира (ако е известно):\n\n            \n\nАко съществува информация, моля посочете следното:\n\n            \n\n – Вид и номер на документа(ите) за самоличност на осъденото лице (лична карта, паспорт):\n\n            \n\n – Вид и номер на разрешението за пребиваване на осъденото лице в изпълняващата държава:\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nе) Информация относно държавата членка, на която е изпратено съдебното решение, и когато е приложимо, решението за пробация, придружени от удостоверението\n\n            \n\nСъдебното решение и когато е приложимо, решението за пробация, придружени от удостоверението, се изпращат на изпълняващата държава, посочена в буква а), по следната причина:\n\n            \n\n \n\nосъденото лице пребивава законно и обичайно в изпълняващата държава и се е върнало или желае да се върне в тази държава\n\n            \n\n \n\nосъденото лице се е преместило или възнамерява да се премести от изпълняващата държава по следната(ите) причина(и) (моля, маркирайте съответната клетка):\n\n            \n\n \n\nосъденото лице е встъпило в трудов договор в изпълняващата държава;\n\n            \n\n \n\nосъденото лице е член на семейството на лице, което пребивава законно и обичайно в изпълняващата държава;\n\n            \n\n \n\nосъденото лице възнамерява да учи или да премине обучение в изпълняващата държава;\n\n            \n\n \n\nдруга причина (моля, пояснете):\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nж) Въпроси, свързани със съдебното решение, и когато е приложимо, с решението за пробация\n\n            \n\nСъдебното решение е постановено на (дата: ДД-ММ-ГГГГ):\n\n            \n\nКогато е приложимо, решението за пробация е постановено на (дата: ДД-ММ-ГГГГ):\n\n            \n\nСъдебното решение е влязло в сила на (дата: ДД-ММ-ГГГГ):\n\n            \n\nКогато е приложимо, решението за пробация е станало окончателно на (дата: ДД-ММ-ГГГГ):\n\n            \n\nИзпълнението на съдебното решение е започнало на (ако е различна от датата, на която решението е влязло в сила) (дата: ДД-ММ-ГГГГ):\n\n            \n\nКогато е приложимо, изпълнението на решението за пробация е започнало на (ако е различна от датата, на която решението за пробация е станало окончателно) (дата: ДД-ММ-ГГГГ):\n\n            \n\nНомер на делото, по което е постановено съдебното решение (ако е известен):\n\n            \n\nКогато е приложимо, номер на делото, по което е постановено решението за пробация (ако е известен):\n\n            \n\n1. Съдебното решение обхваща общо: …..... деяния.\n\n            \n\nОбобщение на фактите и описание на обстоятелствата, при които е (са) извършено (и) деянието (ята), включително времето и мястото на деянието, както и естеството на участието на осъденото лице:\n\n            \n\nВид и правна квалификация на деянието (ята) и приложими законови разпоредби, на основание на които е постановено съдебното решение:\n\n            \n\n2. Ако деянието (ята) по точка 1 съставлява (т) едно или повече от следните престъпления, определени съгласно правото на издаващата държава и наказуеми в издаващата държава с лишаване от свобода или с мярка, изискваща задържане с максимална продължителност най-малко три години, маркирайте съответната (ите) клетка (и):\n\n            \n\n \n\nучастие в организирана престъпна група\n\n            \n\n \n\nтероризъм\n\n            \n\n \n\nтрафик на хора\n\n            \n\n \n\nсексуална експлоатация на деца и детска порнография\n\n            \n\n \n\nнезаконен трафик на наркотични и психотропни вещества\n\n            \n\n \n\nнезаконен трафик на оръжия, боеприпаси и взривни вещества\n\n            \n\n        \n\n    \n\n  \n\n    \n\n        \n\n            \n\n            \n\n \n\nкорупция\n\n            \n\n \n\nизмама, включително такава, която засяга финансовите интереси на Европейските общности по смисъла на Конвенцията от 26 юли 1995 г. за защита на финансовите интереси на Европейските общности\n\n            \n\n \n\nизпиране на имущество, придобито от престъпление\n\n            \n\n \n\nподправяне на парични знаци, включително евро\n\n            \n\n \n\nкомпютърни престъпления и престъпления, свързани с компютри\n\n            \n\n \n\nпрестъпления против околната среда, включително незаконен трафик на застрашени животински видове и застрашени растителни видове и разновидности\n\n            \n\n \n\nподпомагане на незаконно влизане и пребиваване\n\n            \n\n \n\nубийство, тежка телесна повреда\n\n            \n\n \n\nнезаконна търговия с човешки органи и тъкани\n\n            \n\n \n\nотвличане, противозаконно лишаване от свобода и вземане на заложници\n\n            \n\n \n\nрасизъм и ксенофобия\n\n            \n\n \n\nорганизиран или въоръжен грабеж\n\n            \n\n \n\nнезаконен трафик на предмети на културата, включително антични предмети и произведения на изкуството\n\n            \n\n \n\nмошеничество\n\n            \n\n \n\nрекет и изнудване\n\n            \n\n \n\nподправяне и пиратство на изделия\n\n            \n\n \n\nподправяне на административни документи и търговия с тях\n\n            \n\n \n\nподправяне на платежни средства\n\n            \n\n \n\nнезаконен трафик на хормонални вещества и други стимулатори на растежа\n\n            \n\n \n\nнезаконен трафик на ядрени или радиоактивни материали\n\n            \n\n \n\nтрафик на противозаконно отнети превозни средства\n\n            \n\n \n\nизнасилване\n\n            \n\n \n\nпалеж\n\n            \n\n \n\nпрестъпления под юрисдикцията на Международния наказателен съд\n\n            \n\n \n\nнезаконно отвличане на летателни средства или кораби\n\n            \n\n \n\nсаботаж\n\n            \n\n3. Ако деянието (ята) по точка 1 по-горе не е (са) обхванато (и) по точка 2 или съдебното решение и когато е приложимо, решението за пробация, както и удостоверението, са изпратени до държава членка, която е заявила, че ще направи проверка за двойната наказуемост (член 10, параграф 4 от рамковото решение), моля, опишете изчерпателно съответното (ите) деяние (я):\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nз) Посочете дали лицето се е явило лично на съдебния процес, вследствие на който е постановено решението:\n\n            \n\n1. \n\n \n\nДа, лицето се е явило лично на съдебния процес, вследствие на който е постановено решението.\n\n            \n\n2. \n\n \n\nНе, лицето не се е явило лично на съдебния процес, вследствие на който е постановено решението.\n\n            \n\n3. Ако сте направили отбелязване в клетка по точка 2, моля, потвърдете наличието на едно от следните:\n\n            \n\n \n\n3.1 „a“. лицето е било призовано лично на … (ден/месец/година) и по този начин е било уведомено за определената дата и място на съдебния процес, вследствие на който е постановено решението, и е било уведомено за възможността за постановяване на такова решение, ако не се яви на съдебния процес;\n\n            \n\nИЛИ\n\n            \n\n \n\n3.1 „б“. лицето не е било призовано лично, но чрез други средства действително е получило официална информация за определената дата и място на съдебния процес, вследствие на който е постановено решението, по начин, който недвусмислено доказва, че то е било уведомено за насрочения съдебен процес, и е било уведомено за възможността за постановяване на такова решение, ако не се яви на съдебния процес;\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nИЛИ\n\n            \n\n \n\n3.2. след като е било уведомено за насрочения съдебен процес, лицето е упълномощило защитник, посочен от заинтересованото лице или от държавата, с цел да го защитава на съдебния процес и действително е било защитавано от този защитник на процеса;\n\n            \n\nИЛИ\n\n            \n\n \n\n3.3. решението е било връчено лично на лицето на … (ден/месец/година) и то е било изрично уведомено за правото на повторно разглеждане или обжалване, в което има право да участва и което позволява делото да се преразгледа по същество, включително и с оглед на нови доказателства, и което може да доведе до отмяна на първоначалното решение, и\n\n            \n\n \n\nлицето изрично е заявило, че не оспорва решението;\n\n            \n\nИЛИ\n\n            \n\n \n\nлицето не е поискало повторно разглеждане или обжалване в приложимия за целта срок.\n\n            \n\n4. Ако сте направили отбелязване в клетка по точка 3.1 „б“, 3.2 или 3.3, дайте информация как е изпълнено съответното условие:\n\n            \n\n……………………………………………………………………………………………………………………………………………………………..……………\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nи) Въпроси, свързани с естеството на наказанието, наложено със съдебното решение или когато е приложимо, решението за пробация\n\n            \n\n1. Удостоверението се отнася до:\n\n            \n\n \n\nНаказание с отложено изпълнение (= наказание лишаване от свобода или мярка, включваща лишаване от свобода, чието изпълнение е отложено условно, изцяло или частично, при налагане на наказанието)\n\n            \n\n \n\nУсловно/отложено осъждане:\n\n            \n\n\n\nналагането на наказанието е отложено условно чрез налагане на една или повече пробационни мерки\n\n            \n\n\n\nедна или повече пробационни мерки са наложени вместо наказание лишаване от свобода или мярка, включваща лишаване от свобода\n\n            \n\n\n\nАлтернативна санкция: \n\n            \n\n\n\nсъдебното решение предвижда наказание лишаване от свобода или мярка, включваща лишаване от свобода, които се прилагат в случай на неизпълнение на съответното (ите) задължение (я) или предписание (я)\n\n            \n\n\n\nсъдебното решение не предвижда наказание лишаване от свобода или мярка, включваща лишаване от свобода, които се прилагат в случай на неизпълнение на съответното (ите) задължение (я) или предписание (я)\n\n            \n\n\n\nУсловно освобождаване (= предсрочно освобождаване на осъдено лице, след като е изтърпяло част от наказанието лишаване от свобода или от мярката, включваща лишаване от свобода)\n\n            \n\n2. Допълнителна информация\n\n            \n\n2.1. Осъденото лице е било предварително задържано през следния период:\n\n            \n\n2.2. Лицето е изтърпявало наказание лишаване от свобода или мярка, включваща лишаване от свобода през следния период (попълва се само в случай на условно освобождаване):\n\n            \n\n2.3. В случай на наказание с отложено изпълнение\n\n            \n\n – продължителност на срока на наложеното наказание лишаване от свобода, чието изпълнение е отложено условно:\n\n            \n\n – продължителност на срока на отлагане:\n\n            \n\n2.4. Ако е известно, продължителност на лишаването от свобода, което да се изтърпява при:\n\n            \n\n – отмяна на отлагането на изпълнението на съдебното решение;\n\n            \n\n – отмяна на решението за условно освобождаване; или\n\n            \n\n – нарушаване на алтернативната санкция (ако съдебното решение съдържа наказание лишаване от свобода или мярка, включваща лишаване от свобода, които да бъдат изпълнени в случай на такова нарушение):\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nй) Въпроси, свързани с продължителността и естеството на пробационната (ите) мярка (и) или алтернативната (ите) санкция (и)\n\n            \n\n1. Обща продължителност на надзора върху пробационната (ите) мярка (и) или алтернативната (ите) санкция (и):\n\n            \n\n2. Когато е приложимо, продължителност на всяко отделно задължение, наложено като част от пробационната (ите) мярка (и) или алтернативната (ите) санкция (и):\n\n            \n\n3. Продължителност на общия срок на пробация (ако е различен от срока, посочен в точка 1):\n\n            \n\n4. Естество на пробационната (ите) мярка (и) или алтернативната (ите) санкция (и) (допуска се маркирането на няколко клетки):\n\n            \n\n\n\nзадължение за осъденото лице да информира определен орган за всяка промяна в мястото на пребиваване или местоработата си\n\n            \n\n\n\nзадължение да не посещава определени населени места, места или райони в издаващата или изпълняващата държава\n\n            \n\n\n\nзадължение, включващо ограничения относно напускане на територията на изпълняващата държава\n\n            \n\n\n\nпредписания, свързани с поведението, пребиваването, образованието или обучението, дейностите за отдих, или съдържащи ограничения или условия във връзка с извършването на професионална дейност\n\n            \n\n\n\nзадължение да се отчита в определени часове пред определен орган\n\n            \n\n\n\nзадължение да избягва контакти с определени лица\n\n            \n\n\n\nзадължение да избягва контакти с определени предмети, които осъденото лице е използвало или е вероятно да използва с оглед на извършването на престъпление\n\n            \n\n\n\nзадължение да обезщети парично вредите, причинени от престъплението, и/или задължение да представи доказателство за изпълнение на подобно задължение\n\n            \n\n\n\nзадължение да полага труд в полза на обществото\n\n            \n\n\n\nзадължение да съдейства на пробационен служител или на представител на социална служба, който носи отговорност по отношение на осъдени лица\n\n            \n\n\n\nзадължение да се подложи на терапевтично лечение или лечение за зависимост\n\n            \n\n\n\nдруги мерки, върху които изпълняващата държава има готовност да упражнява надзор в съответствие с нотификацията съгласно член 4, параграф 2 от рамковото решение\n\n            \n\n5. Моля, опишете подробно пробационната (ите) мярка (и) или алтернативната (ите) санкция (и), посочени в точка 4:\n\n            \n\n6. Моля, маркирайте следната клетка, ако са на разположение съответни доклади във връзка с пробацията:\n\n            \n\n \n\nАко сте маркирали тази клетка, моля, посочете на какъв език (езици) са изготвени тези доклади\n2\n:\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nк) Други обстоятелства, свързани със случая, включително съответна информация за предходни осъждания или конкретни причини за налагане на пробационна (и) мярка (и) или алтернативна (и) санкция (и) (информация по избор):\n\n            \n\nТекстът на съдебното решение и когато е приложимо, на решението за пробация се прилага към удостоверението.\n\n            \n\nПодпис на органа, издаващ удостоверението, и/или на негов представител, с който се потвърждава верността на съдържанието на удостоверението:\n\n            \n\nИме:\n\n            \n\nЗаемана длъжност (звание/ранг):\n\n            \n\nДата:\n\n            \n\nНомер на досие (ако има):\n\n            \n\nОфициален печат (ако е приложимо):\n\n            \n\n        \n\n    \n\n \n\n \n\n2\n\n Издаващата държава няма задължение да осигурява превод на тези доклади.\n\nПриложение № 2 към чл. 22, ал. 4\n\nФОРМУЛЯР\n\nпосочен в член 17 от Рамково решение 2008/947/ПВР на Съвета от 27 ноември 2008 г. относно прилагането на принципа на взаимното признаване към съдебни решения и решения за пробация с оглед на надзора върху пробационните мерки и алтернативните санкции\n\nДОКЛАД\n\nЗА НАРУШЕНИЕ НА ПРОБАЦИОННА МЯРКА ИЛИ АЛТЕРНАТИВНА САНКЦИЯ ИЛИ ЗА ДРУГИ КОНСТАТАЦИИ\n\n    \n\n        \n\n            \n\n            \n\nа) Информация за самоличността на лицето, което подлежи на надзор:\n\n            \n\nФамилно име:\n\n            \n\nИме (имена):\n\n            \n\nМоминско име, ако има:\n\n            \n\nПсевдоними, ако има:\n\n            \n\nПол:\n\n            \n\nНационалност:\n\n            \n\nИдентификационен номер или номер на социално осигуряване (ако има):\n\n            \n\nДата на раждане:\n\n            \n\nМясто на раждане:\n\n            \n\nАдрес:\n\n            \n\nЕзик (ци), които лицето разбира (ако е известно):\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nб) Информация за съдебното решение и когато е приложимо, решението за пробация, свързани с наказанието с отложено изпълнение, условното/отложеното осъждане, алтернативната санкция или условното освобождаване:\n\n            \n\nСъдебно решение, постановено на:\n\n            \n\nНомер на дело (ако има):\n\n            \n\nКогато е приложимо, решение за пробация, постановено на:\n\n            \n\nНомер на дело (ако има):\n\n            \n\nСъд, който е постановил съдебното решение или когато е приложимо, решението за пробация\n\n            \n\nОфициално наименование:\n\n            \n\nАдрес:\n\n            \n\nКогато е приложимо, орган, който е постановил решението за пробация\n\n            \n\nОфициално наименование:\n\n            \n\nАдрес:\n\n            \n\nУдостоверение, издадено на:\n\n            \n\nОрган, който е издал удостоверението:\n\n            \n\nНомер на делото в издаващата държава (ако има):\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nв) Информация за органа, който е отговорен за упражняване на надзора върху пробационната (ите) мярка (и) или алтернативната (ите) санкция (и):\n\n            \n\nОфициално наименование на органа:\n\n            \n\nИме на лицето за контакти:\n\n            \n\nЗаемана длъжност (звание/ранг):\n\n            \n\nАдрес:\n\n            \n\nТел. (код на държавата) (код на областта)\n\n            \n\nФакс (код на държавата) (код на областта)\n\n            \n\nАдрес на електронна поща:\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nг) Пробационна (и) мярка (и) или алтернативна (и) санкция (и):\n\n            \n\nЛицето, посочено в буква а), е нарушило следното (ите) задължение (я) или разпореждане (ия):\n\n            \n\n\n\nзадължение за осъденото лице да информира определен орган за всяка промяна в мястото си на пребиваване или местоработата си\n\n            \n\n\n\nзадължение да не посещава определени населени места, места или определени райони в издаващата или изпълняващата държава\n\n            \n\n\n\nзадължение, включващо ограничения относно напускане на територията на изпълняващата държава\n\n            \n\n\n\nпредписания, свързани с поведението, пребиваването, образованието или обучението, дейностите за отдих, или съдържащи ограничения или условия във връзка с извършването на професионална дейност\n\n            \n\n\n\nзадължение да се отчита в определени часове пред определен орган\n\n            \n\n\n\nзадължение да избягва контакти с определени лица\n\n            \n\n\n\nзадължение да избягва контакти с определени предмети, които осъденото лице е използвало или е вероятно да използва с оглед на извършването на престъпление\n\n            \n\n\n\nзадължение да обезщети парично вредите, причинени от престъплението, и/или задължение да представи доказателство за изпълнението на подобно задължение\n\n            \n\n\n\nзадължение да полага труд в полза на обществото\n\n            \n\n\n\nзадължение да съдейства на пробационен служител или на представител на социална служба, който носи отговорност по отношение на осъдени лица\n\n            \n\n\n\nзадължение да се подложи на терапевтично лечение или лечение за зависимост\n\n            \n\n\n\nдруги мерки:\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nд) Описание на нарушението (ята) (място, дата и конкретни обстоятелства):\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nе) Други констатации (ако има)\n\n            \n\nОписание на констатациите:\n\n            \n\n        \n\n    \n\n \n\n    \n\n        \n\n            \n\n            \n\nж) Данни на лицето, с което да се осъществи връзка, когато трябва да се получи допълнителна информация относно нарушението:\n\n            \n\nДанни на лицето, с което да се осъществи връзка, когато трябва да се получи допълнителна информация относно нарушението:\n\n            \n\nИме (имена):\n\n            \n\nАдрес:\n\n            \n\nТел. (код на държавата) (код на областта/града)\n\n            \n\nФакс (код на държавата) (код на областта/града)\n\n            \n\nАдрес за електронна поща (ако има):\n\n            \n\nПодпис на органа, издаващ формуляра, и/или на негов представител, с който се потвърждава верността на съдържанието на формуляра:\n\n            \n\nИме:\n\n            \n\nЗаемана длъжност (звание/ранг):\n\n            \n\nДата:\n\n            \n\nОфициален печат (когато е приложимо):\n\n            \n \n\n            \n\n        \n\n    \n\n \n\n3189\n\nЗабележка на редакцията:\n\n виж този материал в PDF-а на броя",
  "textLength": 54404,
  "scrapedAt": "2026-01-11T03:40:36.377Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}