{
  "title": "14/03/2012 Закон за изменение и допълнение на Закона за търговския регистър",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13829",
  "lawId": "13829",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за търговския регистър \n\n(обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г. и бр. 34 и 105 от 2011 г.)\n\n§ 1\n\n. В чл. 22 се правят следните изменения и допълнения:\n\n1. Алинея 4 се отменя.\n\n2. Създава се ал. 5:\n\n„(5) Когато към заявлението на търговеца за вписване, заличаване или обявяване не са приложени всички документи, които се изискват по закон, или когато не е платена дължимата държавна такса, длъжностното лице по регистрацията дава указания на заявителя за отстраняване на нередовността. Указанията се оповестяват по електронната партида на търговеца, а когато е подадено заявление за регистрация на търговеца – на електронната страница на агенцията, не по-късно от следващия работен ден от постъпването на заявлението в търговския регистър. Заявителят може да изпълни дадените указания и да представи съответните документи чрез заявление по образец, определен в наредбата по чл. 31. Длъжностното лице постановява отказ, ако тези указания не са изпълнени до изтичането на срока по чл. 19, ал. 2.“\n\n§ 2.\n\n В чл. 39 ал. 2 се изменя така:\n\n„(2) Средствата по ал. 1 се разходват само за развитие на материалната база на търговския регистър и за повишаване на квалификацията на служителите, работещи с търговския регистър, при условия и по ред, определени с наредба на министъра на правосъдието.“\n\n§ 3.\n\n В § 5 от преходните и заключителните разпоредби се правят следните допълнения:\n\n1. В ал. 1 след думите „по § 4, ал. 1“ се добавя „или имат влязъл в сила отказ за пререгистрация“.\n\n2. В ал. 2 навсякъде след думите „по § 4, ал. 1“ се добавя „или имат влязъл в сила отказ за пререгистрация“.\n\n3. В ал. 3 накрая се поставя запетая и се добавя „както и да подават молби за обявяването им в несъстоятелност“.\n\n§ 4. \n\nВ § 5а от преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думите „заинтересовано лице“ се поставя запетая и се добавя „както и законният представител на търговец по § 5, ал. 2“.\n\n2. Създават се ал. 2, 3, 4 и 5:\n\n„(2) При пререгистрация по ал. 1 търговецът се вписва с досегашната си фирма.\n\n(3) Едновременно с пререгистрацията на търговеца се извършва и пререгистрация на всичките му клонове.\n\n(4) При пререгистрация търговците се изключват от регистър БУЛСТАТ и кодът по БУЛСТАТ става ЕИК на търговеца.\n\n(5) Пререгистрацията се извършва и въз основа на акт на съда по несъстоятелността, като в този случай агенцията изисква от окръжния съд по последната регистрация на търговеца издаване на удостоверение за актуално състояние и препис от актуалния дружествен договор или устава на търговеца.“ \n\nПреходни и заключителни разпоредби\n\n§ 5.\n\n Висящите съдебни производства, както и заварените регистърни производства по отменената ал. 4 на чл. 22 до влизането в сила на този закон се приключват по реда, действащ до 31 декември 2011 г.\n\n§ 6.\n\n Параграф 1, т. 2 влиза в сила от 1 юни 2012 г.\n\nЗаконът е приет от 41-ото Народно събрание на 14 март 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n3187",
  "textLength": 3208,
  "scrapedAt": "2026-01-11T03:40:47.378Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}