{
  "title": "27/09/2012 Закон за изменение и допълнение на Закона за стоковите борси и тържищата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13833",
  "lawId": "13833",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за стоковите борси и тържищата \n\n(обн., ДВ, бр. 93 от 1996 г.; изм., бр. 41 и 153 от 1998 г., бр. 18 от 1999 г., бр. 20 от 2000 г., бр. 41 от 2001 г., бр. 30, 34, 80 и 85 от 2006 г., бр. 53 от 2007 г., бр. 42 и 82 от 2009 г., бр. 18 и 97 от 2010 г., бр. 39 и 42 от 2011 г. и бр. 38 от 2012 г.)\n\n§ 1. \n\nВ чл. 1 накрая се добавя „както и изисквания за извършването на дейност като самостоятелен обект“.\n\n§ 2. \n\nВ чл. 3б се правят следните изменения и допълнения;\n\n1. В текста преди т. 1 думите „чл. 3, ал. 1 и чл. 3а, ал. 1“ се заменят с „чл. 3, ал. 1, чл. 3а, ал. 1 и чл. 3в“.\n\n2. Точка 2 се изменя така:\n\n„2. при директни доставки от и за преработвателно предприятие;“.\n\n3. Създава се т. 3:\n\n„3. при продажби на собствена продукция от мястото на производството.“\n\n§ 3. \n\nВ глава първа се създава чл. 3в:\n\n„Чл. 3в. (1) Самостоятелен обект е място, което е обособено като склад за търговия на едро с налични храни и цветя, различно от това по чл. 3 и 3а, където търговията с храни се извършва от името и за сметка на лице, регистрирано по чл. 12 от Закона за храните, а търговията с цветя – от името и за сметка на търговеца.\n\n(2) За извършване на дейност като самостоятелен обект се изисква уведомление при условията и по реда на този закон.“\n\n§ 4. \n\nВ чл. 8, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 след думите „стоковите тържища“ съюзът „и“ се заменя със запетая, а след думите „пазарите на производителите“ се добавя „и самостоятелните обекти по чл. 3в“.\n\n2. В т. 3 след думите „стоковите тържища“ съюзът „и“ се заменя със запетая, а след думите „пазарите на производителите“ се добавя „и вписва обектите по чл. 3в, след получаване на уведомлението“.\n\n3. Създава се нова т. 6:\n\n„6. дава задължителни предписания във връзка с прилагането на закона;“.\n\n4. Досегашната т. 6 става т. 7.\n\n§ 5. \n\nВ чл. 10, ал. 1 се създава т. 5:\n\n„5. за самостоятелните обекти по чл. 3в.“\n\n§ 6. \n\nСъздава се глава трета „а“ с чл. 21б и 21в:\n\n„Глава трета „а“\n\nУВЕДОМЛЕНИЕ\n\nЧл. 21б. (1) За извършване на дейност като самостоятелен обект по чл. 3в търговецът подава писмено уведомление до Държавната комисия по стоковите борси и тържищата в 14-дневен срок от започване на дейността.\n\n(2) В уведомлението по ал. 1 се посочва ЕИК на търговеца, а за лицата, регистрирани в друга държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство – друг идентификационен код или номер, както и адрес на обекта и видовете стоки или стокови групи, с които се извършва търговия на едро. \n\n(3) Към уведомлението по ал. 1 се прилагат:\n\n1. документ, удостоверяващ правното основание за ползване на търговския обект, в който ще се извършва дейността;\n\n2. документи, издадени от компетентните органи, удостоверяващи пригодността на търговския обект, в случаите, когато се извършва търговия на едро с цветя.\n\n(4) Комисията изисква служебно от Българската агенция по безопасност на храните информация за обстоятелствата, вписани в регистъра по Закона за храните, в случаите, когато в търговския обект по чл. 3в се извършва търговия на едро с храни.\n\n(5) Комисията изисква служебно от Агенцията по вписванията:\n\n1. актуално удостоверение за вписване в търговския регистър;\n\n2. устройствен акт съобразно вида на търговеца.\n\nЧл. 21в. (1) Лицата, извършващи дейност като самостоятелен обект по чл. 3в, уведомяват комисията за всяка последваща промяна на заявените по чл. 21б обстоятелства в 14-дневен срок след настъпването им.\n\n(2) Уведомлението се извършва в писмена форма или по електронен път при спазване изискванията на Закона за електронния документ и електронния подпис и на Закона за електронното управление.“\n\n§ 7. \n\nВ чл. 30, ал. 1 думите „съюз и“ се заменят със „съюз или на друга държава – страна по Споразумението за“.\n\n§ 8. \n\nВ чл. 52 се правят следните изменения:\n\n1. В ал. 1:\n\nа) точка 3 се изменя така:\n\n„3. изисква стоките, предназначени за продажба на стоково тържище, да се придружават от документи за произход и за съответствие с изискванията за безопасност;“\n\nб) точка 5 се отменя.\n\n2. Алинея 4 се отменя.\n\n§ 9. \n\nВ чл. 52а ал. 2 се отменя.\n\n§ 10.\n\n В чл. 55 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думата „кооперациите“ се добавя „или от физически лица, регистрирани по Закона за подпомагане на земеделските производители“, думата „страна“ се заменя с „държава“, а накрая се добавя „или на друга държава – страна по Споразумението за Европейското икономическо пространство“.\n\n2. В ал. 3 след думите „Търговския закон“ думата „или“ се заменя със запетая, а след думите „Закона за кооперациите“ се добавя „или по Закона за подпомагане на земеделските производители“.\n\n§ 11.\n\n В чл. 57, ал. 2 след думите „ал. 1“ се добавя „т. 2, 3 и 4“, а думите „на мястото на извършване на продажбите“ се заличават.\n\n§ 12.\n\n В чл. 59 се правят следните изменения:\n\n1. Алинея 1 се отменя.\n\n2. Алинея 2 се изменя така:\n\n„(2) За сключените на тържището и на пазара на производителите сделки с юридически лица и еднолични търговци се издава фактура. За сключените сделки с физически лица фактура се издава само при поискване от лицето.“\n\n§ 13.\n\n Създава се глава пета „а“ с чл. 63а и 63б:\n\n„Глава пета „а“\n\nИЗИСКВАНИЯ КЪМ САМОСТОЯТЕЛНИТЕ ОБЕКТИ ЗА ТЪРГОВИЯ НА ЕДРО С НАЛИЧНИ ХРАНИ И ЦВЕТЯ\n\nЧл. 63а. (1) Лицата, извършващи дейност като самостоятелен обект по чл. 3в, са длъжни да предоставят на купувачите: \n\n1. нормативно изискуемите документи, които придружават стоката, включително документи за произход;\n\n2. документи за качествените характеристики на стоката, в случай че за нея е представена информация за качествени характеристики извън нормативно определените;\n\n3. информация за продажната цена.\n\n(2) Лицата, извършващи дейност като самостоятелен обект по чл. 3в, са длъжни да съхраняват и предоставят документите по ал. 1, т. 1 и 3. \n\nЧл. 63б. За сключените сделки с юридически лица и еднолични търговци се издава фактура. За сключените сделки с физически лица фактура се издава само при поискване от лицето.“\n\n§ 14.\n\n В чл. 64, ал. 1 се правят следните допълнения:\n\n1. В текста преди т. 1 след думите „пазара на производителите“ се поставя запетая и се добавя „както и на дейността на самостоятелен обект по чл. 3в“.\n\n2. В т. 6 след думите „чл. 3б“ се добавя „и чл. 3в“.\n\n§ 15.\n\n В чл. 64а, ал. 5 след думите „чл. 3б“ се добавя „и чл. 3в“.\n\n§ 16.\n\n В чл. 65 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „чл. 3б“ се добавя „чл. 3в“, думите „чл. 8, ал. 3 и 4“ се заменят с „чл. 8, ал. 1, т. 6, ал. 3 и 4“, след думите „чл. 15, ал. 1“ се добавя „чл. 21б, чл. 21в“, думите „чл. 55, ал. 2 и 3“ се заменят с „чл. 55, ал. 2“, а думите „чл. 57, 59 и 60“ се заменят с „чл. 57, ал. 1, т. 2, 3 и 4 и ал. 2, чл. 59, ал. 2 и 3, чл. 60, чл. 63а, ал. 1, т. 1 и 3 и чл. 63б“.\n\n2. В ал. 2 числото „3500“ се заменя с „500“.\n\nПреходни и заключителни разпоредби\n\n§ 17.\n\n Лицата, които към влизането в сила на този закон извършват търговия на едро с налични храни и цветя в самостоятелен обект, са длъжни да подадат уведомление до Държавната комисия по стоковите борси и тържищата в тримесечен срок от влизането му в сила.\n\n§ 18.\n\n В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г. и бр. 54 от 2012 г.) в чл. 30б се създава ал. 9:\n\n„(9) Министерският съвет определя с наредба условията и реда за изграждане на системата за бързо съобщаване по ал. 1.“\n\n§ 19.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 27 септември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n9007",
  "textLength": 7886,
  "scrapedAt": "2026-01-11T03:26:42.364Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}