{
  "title": "28/03/2012 Закон за изменение и допълнение на Закона за омбудсмана",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13830",
  "lawId": "13830",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за омбудсмана \n\n(обн., ДВ, бр. 48 от 2003 г.; изм., бр. 30 и 68 от 2006 г., бр. 42 от 2009 г. и бр. 97 от 2010 г.)\n\n§ 1. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Държавните и общинските органи са длъжни да предоставят информация в 14-дневен срок от поискването й относно местата по чл. 28а, условията и броя на лицата в тях, както и друга информация, необходима за изпълнение на правомощията на омбудсмана по глава четвърта „а“.“\n\n§ 2. \n\nВ чл. 19 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 6 след думата „свободите“ се поставя запетая и се добавя „включително предложения за промени в нормативната уредба“;\n\nб) в т. 7 думите „обявяване на противоконституционност на закона“ се заменят с „произнасяне за съответствие на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствие на законите с общопризнатите норми на международното право и с международните договори, по които България е страна“;\n\nв) създават се нова т. 8 и т. 9 и 10:\n\n„8. предоставя становища на Министерския съвет и на Народното събрание по законопроекти, които се отнасят до защитата на правата на човека;\n\n9. защитава правата на децата с предвидените в този закон средства;\n\n10. отправя предложения и препоръки до Министерския съвет и до Народното събрание за подписване и ратифициране на международни актове в областта на правата на човека;“\n\nг) досегашната т. 8 става т. 11.\n\n2. Създава се нова ал. 2:\n\n„(2) Омбудсманът изпълнява функциите на Национален превантивен механизъм по смисъла и в съответствие с Факултативния протокол към Конвенцията на Организацията на обединените нации против изтезанията и други форми на жестоко, нечовешко или унизително отнасяне или наказание, приет на 18 декември 2002 г. (ратифициран със закон – ДВ, бр. 34 от 2011 г.), (ДВ, бр. 52 от 2011 г.).“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 3. \n\nВ чл. 22, ал. 2 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 6: \n\n„6. дейността на омбудсмана като Национален превантивен механизъм;“.\n\n2. Досегашните т. 6 и 7 стават съответно т. 7 и 8.\n\n§ 4.\n\n В чл. 24 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1. \n\n2. Създава се ал. 2: \n\n„(2) Жалби и сигнали пред омбудсмана могат да подават и представители на юридически лица, създадени в обществена полза, в чийто предмет на дейност е защитата на правата на човека.“\n\n§ 5.\n\n Създава се глава четвърта „а“ с чл. 28а – 28д:\n\n„Глава четвърта „а“\n\nНАЦИОНАЛЕН ПРЕВАНТИВЕН МЕХАНИЗЪМ\n\nЧл. 28а. (1) Правомощията на омбудсмана като Национален превантивен механизъм се отнасят за местата, където се намират лица, лишени от свобода, или където са задържани или настанени лица вследствие на акт или със съгласието на държавен орган, които места те не могат да напуснат по собствена воля, с цел защитата на такива лица от изтезание и други форми на жестоко, нечовешко или унизително отнасяне или наказание.\n\n(2) Омбудсманът има право:\n\n1. на достъп без предизвестие по всяко време до всички места за задържане по ал. 1 и до техните съоръжения и обекти;\n\n2. на достъп до цялата информация за броя на лицата, лишени от свобода, в местата за задържане по ал. 1, както и за броя на тези места и тяхното местонахождение;\n\n3. да избира местата по ал. 1, които желае да посети, и лицата, с които желае да разговаря;\n\n4. да провежда лични разговори без свидетели с лицата, лишени от свобода, лично или чрез преводач, ако е необходимо, както и с всяко друго лице, което според омбудсмана като Национален превантивен механизъм може да предостави съответната информация;\n\n5. на достъп до цялата информация, отнасяща се до отнасянето с лицата по ал. 1 и до условията в местата за задържане;\n\n6. да изисква информация от служителите на посещаваното място за задържане, с които да се провеждат беседи, както и да провежда лична беседа с всяко друго лице, което се намира на територията на проверявания обект;\n\n7. да организира извършването на медицински прегледи на лицата с тяхно съгласие. \n\n(3) Служителите и длъжностните лица в местата по ал. 1 са длъжни да оказват съдействие и да предоставят необходимата информация на омбудсмана.\n\nЧл. 28б. (1) Орган или длъжностно лице не може да нарежда, прилага, разрешава или допуска каквато и да е санкция по отношение на лице или организация за това, че са съобщили на омбудсмана като Национален превантивен механизъм информация, била тя вярна, или не, и нито едно такова лице или организация не могат да претърпят вреда заради това.\n\n(2) Поверителна информация, събрана от омбудсмана като Национален превантивен механизъм, не може да бъде разгласявана. Лични данни могат да бъдат публикувани само след като лицето, за което се отнасят, е изразило изрично съгласие.\n\nЧл. 28в. Омбудсманът като Национален превантивен механизъм може със заповед да делегира изцяло или частично правомощията си по чл. 28а на служители от неговата администрация.\n\nЧл. 28г. (1) След всяко посещение омбудсманът изготвя доклад, който може да съдържа препоръки и предложения с цел подобряване на условията в местата по чл. 28а, отношението към лицата, настанени там, както и с цел предотвратяване на изтезания и други форми на жестоко, нечовешко или унизително отнасяне или наказание.\n\n(2) Докладът се предоставя на съответния компетентен орган, който в едномесечен срок е длъжен да уведоми омбудсмана за предприетите действия по изпълнение на препоръките. \n\n(3) Омбудсманът публикува и ежегодни доклади, свързани с дейността му като Национален превантивен механизъм, при спазване на изискването на чл. 28б, ал. 2.\n\nЧл. 28д. Омбудсманът като Национален превантивен механизъм осъществява сътрудничество със съответните органи и механизми на Организацията на обединените нации, сдружения на граждани, както и с международни, регионални и национални организации, чийто предмет на дейност включва осигуряване защита на лица от изтезания и други форми на жестоко, нечовешко или унизително отнасяне или наказание.“\n\nПреходни и заключителни разпоредби\n\n§ 6. \n\nВ едномесечен срок от влизането в сила на този закон омбудсманът внася за одобрение в Народното събрание съответните промени в правилника за организацията и дейността си.\n\n§ 7. \n\nТози закон влиза в сила един месец след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 28 март 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n3660",
  "textLength": 6537,
  "scrapedAt": "2026-01-11T03:39:54.510Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}