{
  "title": "19/06/2012 Закон за изменение и допълнение на Закона за тютюна и тютюневите изделия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13838",
  "lawId": "13838",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за тютюна и тютюневите изделия \n\n(обн., ДВ, бр. 101 от 1993 г.; изм., бр. 19 от 1994 г., бр. 110 от 1996 г., бр. 153 от 1998 г., бр. 113 от 1999 г., бр. 33 и 102 от 2000 г., бр. 110 от 2001 г., бр. 20 от 2003 г., бр. 57 и 70 от 2004 г., бр. 91, 95, 99 и 105 от 2005 г., бр. 18, 30, 34, 70, 80 и 108 от 2006 г., бр. 53 и 109 от 2007 г., бр. 36, 67 и 110 от 2008 г., бр. 12, 82 и 95 от 2009 г. и бр. 19 от 2011 г.)\n\n§ 1. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „регистрирани по този закон“ се заменят с „вписани като земеделски производители в регистъра по чл. 7 от Закона за подпомагане на земеделските производители“.\n\n2. Създава се ал. 2:\n\n„(2) Условията и редът за регистриране на тютюнопроизводителите се определят с наредбата по § 4 от преходните и заключителните разпоредби на Закона за подпомагане на земеделските производители.“\n\n§ 2. \n\nЧленове 5 и 6 се отменят.\n\n§ 3. \n\nЧлен 7 се изменя така:\n\n„Чл. 7. (1) Производството на тютюневи семена се извършва от физически и юридически лица, регистрирани в публичен национален регистър, който се води и съхранява от Министерството на земеделието и храните.\n\n(2) Контролът за качеството, чистотата и произхода на тютюневите семена се гарантира от Министерството на земеделието и храните.“\n\n§ 4. \n\nВ чл. 9, ал. 1 думите „по ред, определен в договора между тях или от упълномощени от страните длъжностни лица и“ се заличават.\n\n§ 5. \n\nВ чл. 10 думите „с изключение на тези по чл. 9, ал. 3 и 4“ и запетаята след тях се заличават.\n\n§ 6. \n\nЧлен 13 се изменя така: \n\n„Чл. 13. Фирмите, изкупили тютюн на територията на страната, се задължават:\n\n1. в 30-дневен срок след приключване на изкупуването да представят в Министерството на земеделието и храните справка за изкупеното количество тютюн и/или суров тютюн по сортови групи;\n\n2. в срок до 30 юни да представят в Министерството на земеделието и храните справка за наличните количества тютюн и/или изсушен, и/или манипулиран и ферментирал тютюн от предишна реколта и за реализираните количества на пазарите в страната, в Европейския съюз и в трети страни; данните се представят по сортови групи.“\n\n§ 7. \n\nЧлен 14 се отменя.\n\n§ 8. \n\nГлава пета „Изкупни цени“ с чл. 17 и 18 се отменя.\n\n§ 9. \n\nГлава шеста „Премиране на тютюнопроизводителите“ с чл. 18а се отменя.\n\n§ 10.\n\n Глава седма „Фонд „Тютюн“ с чл. 19 и 19а се отменя.\n\n§ 11.\n\n В чл. 25, ал. 1 думите „от местно производство и от внос“ се заличават.\n\n§ 12.\n\n В чл. 28, ал. 1 думите „местно производство и от внос“ се заличават, а думите „обекти и складове на едро и дребно“ се заменят със „складове и обекти“.\n\n§ 13.\n\n В чл. 29, ал. 1 думите „от местно производство и от внос“ се заличават.\n\n§ 14.\n\n В чл. 30 се създават ал. 3 и 4:\n\n„(3) Забранява се продажбата и предлагането на тютюневи изделия чрез използване на услугите на информационното общество.\n\n(4) Забранява се производството и продажбата на заготовки за цигари с филтър.“\n\n§ 15.\n\n В чл. 35а, ал. 2 думите „маркировка и външно оформление“ се заменят с „обозначаване и оформление“.\n\n§ 16.\n\n В чл. 35б се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „се извършва на база на стандарти, определени с акт“ се заменят с „в тютюневите изделия се извършва на база стандарти, определени с наредба“.\n\n2. В ал. 2 накрая се поставя запетая и се добавя „одобрени от Изпълнителна агенция „Българска служба за акредитация“ към министъра на икономиката, енергетиката и туризма“. \n\n§ 17.\n\n В чл. 35в се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Изследвания и анализи на тютюневи изделия за установяване съдържанието на вредни вещества и съставки, включително на катран, никотин и въглероден монооксид, както и оценката за съответствие на съдържанието на вредни съставки в цигарите се извършват от Института по тютюна и тютюневите изделия към Селскостопанската академия.“\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думата „декември“ се заменя със „септември“;\n\nб) в т. 3 думите „функцията и категорията на съставката“ се заменят с „категорията и функцията на съставката“. \n\n3. Създава се нова ал. 4:\n\n„(4) Списъците по ал. 2, т. 1 и 2 се предоставят на магнитен носител или по електронен път в базата данни на електронната система за докладване – ЕМТОК, при условия и по ред, определени с правилника за прилагане на закона.“ \n\n4. Досегашната ал. 4 става ал. 5 и в нея думите „може да разпространява“ се заменят с „предоставя“ и думата „формулата“ се заменя с „рецептата“.\n\n5. Досегашната ал. 5 става ал. 6 и се изменя така:\n\n„(6) Институтът по тютюна и тютюневите изделия публикува на интернет страницата си списък на всички съставки за всяко изделие по азбучен ред, като задължително се посочва съдържанието на катран, никотин и въглероден монооксид за всяко изделие.“\n\n6. Създава се ал. 7:\n\n„(7) Институтът по тютюна и тютюневите изделия представя всяка година информацията по ал. 2 на Европейската комисия след одобрение от министъра на земеделието и храните.“\n\n§ 18.\n\n В глава десета „а“ се създава чл. 35г:\n\n„Чл. 35г. (1) Комисията за защита на потребителите може да изисква от производителите и вносителите на тютюневи изделия да предоставят информация (резултати от тестове) по търговски марки и по видове и за други съставки извън посочените в списъка по чл. 35в, ал. 2, т. 1 и 2, които се отделят от тютюневите изделия, ако има данни за вредното им въздействие върху здравето на потребителите и опасност към пристрастяване, както и съставки, за които няма такива данни. \n\n(2) Измерванията и изследванията се извършват в акредитирани лаборатории.“\n\n§ 19.\n\n В чл. 37, ал. 1 т. 16 се отменя.\n\n§ 20.\n\n В чл. 44 се правят следните изменения:\n\n1. В ал. 1 след думите „ал. 1 и 2“ запетаята и думите „чл. 14“ се заличават.\n\n2. Алинея 3 се отменя.\n\n§ 21.\n\n В чл. 46 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Наказанията по ал. 1 се налагат и в случаите на нарушения по чл. 30, ал. 4.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея думите „по ал. 1“ се заменят с „по ал. 1 и 2“.\n\n§ 22.\n\n В чл. 47, ал. 2 думите „обекти или складове на едро и дребно“ се заменят със „складове или обекти“.\n\n§ 23.\n\n Създава се чл. 51а:\n\n„Чл. 51а. (1) На юридическо лице, което наруши разпоредбите на чл. 35в, ал. 2 и чл. 35г, се налага имуществена санкция от 20 000 до 30 000 лв.\n\n(2) При повторно нарушение по ал. 1 имуществената санкция е от 30 000 до 50 000 лв.“\n\n§ 24.\n\n В чл. 52 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в т. 2 думите „чл. 4, 5, 18 и 32“ се заменят с „чл. 4, 32 и чл. 35в, ал. 2“; \n\nб) точка 3 се отменя;\n\nв) точка 5 се отменя;\n\nг) в т. 6 думите „чл. 35а“ се заменят с „чл. 29, чл. 30, ал. 2 и 4, чл. 32, 35, 35а и 35г“.\n\n2. В ал. 2 думите „съответния министър или областен управител или от упълномощените от тях“ се заменят с „председателя на Комисията за защита на потребителите или оправомощени от него“.\n\n§ 25.\n\n В чл. 52а се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „чл. 35а“ се добавя „и 35г“.\n\n2. В ал. 2 думите „и сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават.\n\n3. В ал. 4 думите „и в нарушение на сроковете по § 11 от преходните и заключителните разпоредби“ и запетаята след тях се заличават.\n\n§ 26.\n\n В допълнителната разпоредба в § 1 се създават т. 14 и 15:\n\n„14. „Въглероден монооксид“ е съединение на въглерода с един кислороден атом. Въглеродният монооксид е компонент на газовата фаза на тютюневия дим, идентичен с „въглероден оксид“ и „въглероден окис“.\n\n15. „Заготовка за цигара с филтър“ е незапълнено цилиндрично тяло за цигара с филтър, предназначено за индивидуално запълване с нарязан тютюн от потребителите.“\n\n§ 27.\n\n В § 2 от преходните и заключителните разпоредби след думите „министъра на финансите“ се поставя точка и текстът докрая се заличава.\n\n§ 28.\n\n Приложение № 1 към чл. 6, ал. 1 се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 29.\n\n (1) Закрива се Фонд „Тютюн“. \n\n(2) От деня на влизането в сила на този закон се прекратяват правомощията на управителния съвет, на изпълнителния директор и на Експертния съвет за развитието на тютюнопроизводството.\n\n(3) Трудовите правоотношения със служителите от закрития фонд, включително от неговите регионални структури, се уреждат при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда.\n\n(4) В едномесечен срок от влизането в сила на този закон Министерският съвет приема постановление, с което да уреди: \n\n1. прехвърлянето на средствата и вземанията по закрития фонд, както и на другите негови активи и пасиви, права и задължения към Министерството на земеделието и храните, съответно към Държавен фонд „Земеделие“;\n\n2. всички въпроси, свързани с ликвидацията на закрития фонд, в т.ч. с предаването и съхраняването на документите от неговия архив, съгласно чл. 51 от Закона за Националния архивен фонд.\n\n(5) В срока по ал. 4 Министерският съвет назначава комисия, която да извърши ликвидацията на закрития фонд в срок три месеца от назначаването й. \n\n§ 30.\n\n (1) Тютюнопроизводителите, регистрирани във Фонд „Тютюн“ до влизането в сила на този закон, ползват правата на регистрирани тютюнопроизводители по смисъла на чл. 4, ал. 1 до вписването им в регистъра по чл. 7 от Закона за подпомагане на земеделските производители.\n\n(2) Регистрите на тютюнопроизводителите, водени от Фонд „Тютюн“ и от общините, се предават на Министерството на земеделието и храните.\n\n(3) В едномесечен срок от влизането в сила на този закон министърът на земеделието и храните:\n\n1. определя условията и реда за регистриране на тютюнопроизводителите в регистъра по чл. 7 от Закона за подпомагане на земеделските производители;\n\n2. осигурява служебното вписване на тютюнопроизводителите по ал. 1 на основата на данните от регистрите по ал. 2.\n\n§ 31.\n\n От деня на влизането в сила на този закон подпомагане в сектор тютюн се извършва по реда на Закона за подпомагане на земеделските производители и европейското законодателство в областта на Общата организация на селскостопанските пазари. \n\n§ 32.\n\n В Закона за вътрешния одит в публичния сектор (обн., ДВ, бр. 27 от 2006 г.; изм., бр. 64 и 102 от 2006 г., бр. 43, 69, 71 и 110 от 2008 г., бр. 42, 44, 78, 80, 82 и 99 от 2009 г., бр. 54 от 2010 г., бр. 8 и 98 от 2011 г.) в приложението към чл. 12, ал. 1, т. 5 т. 11 се отменя.\n\nЗаконът е приет от 41-ото Народно събрание на 19 юни 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n6063",
  "textLength": 10459,
  "scrapedAt": "2026-01-11T03:35:13.212Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}