{
  "title": "15/06/2012 Закон за изменение и допълнение на Гражданския процесуален кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13850",
  "lawId": "13850",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Гражданския процесуален кодекс \n\n(обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.)\n\n§ 1. \n\nВ чл. 73 се създава ал. 4: \n\n„(4) Процентът на пропорционалната такса по изпълнителните дела намалява с увеличаване на интереса, като таксата не може да надвишава максималния размер, определен в тарифата по ал. 3. Пропорционална такса за опис се начислява върху по-малката сума от цената на описаната вещ и от паричното вземане. Сборът от всички пропорционални такси за сметка на длъжника или взискателя в едно изпълнително производство не може да надвишава една десета от задължението, освен когато техният минимален размер, определен в тарифата, надвишава този размер.“\n\n§ 2. \n\nВ чл. 79 се създава ал. 3: \n\n„(3) За извършване на опис на имущество в срока за доброволно изпълнение такса не се събира.“\n\n§ 3. \n\nВ чл. 431, ал. 4 в изречение първо думите „съответната такса“ се заменят със „съответната държавна или местна такса, освен в случаите по чл. 83, ал. 1 и чл. 84“.\n\n§ 4. \n\nВ чл. 433, ал. 1, т. 6 накрая се поставя запетая и се добавя „освен в случаите на чл. 83“.\n\n§ 5. \n\nСъздава се чл. 450а:\n\n„Електронен запор върху вземане по сметка в банка\n\nЧл. 450а. (1) Запор върху вземане на длъжника по сметка в банка може да бъде наложен от съдебен изпълнител чрез запорно съобщение в електронна форма, подписано с квалифициран електронен подпис, изпратено по електронен път чрез Единна среда за обмен на електронни запори. Запор върху други вземания на длъжника от банка се извършва по общия ред.\n\n(2) Съдебният изпълнител и банките могат да се включат или изключат от Единната среда за обмен на електронни запори с едностранно изявление до министъра на правосъдието. С включването им в Единната среда съдебните изпълнители и банките се задължават да приемат електронни изявления във връзка с налагането, изпълнението и вдигането на запора. При изключване от Единната среда съдебните изпълнители и банките са длъжни да продължат да приемат електронни изявления във връзка с наложените до момента електронни запори.\n\n(3) Запорното съобщение, отговорът на банката, съобщението за вдигане на запора, потвърждението за полученото съобщение и другите изявления във връзка с налагането, изпълнението и вдигането на запора се представят и поддържат в системата чрез единен стандарт, утвърден от управителя на Българската народна банка и министъра на правосъдието.\n\n(4) Изискванията към Единната среда за обмен на електронни запори се утвърждават от управителя на Българската народна банка и министъра на правосъдието.\n\n(5) Електронните изявления са получени от адресата с изтеглянето им от Единната среда за обмен на електронни запори.\n\n(6) Когато изявлението е представено чрез различен стандарт, липсват задължителни реквизити или авторът не може да се идентифицира, адресатът връща съобщение, че получаването не се потвърждава и причините за това.\n\n(7) Съдебният изпълнител прави бележка в делото за извършените действия във формата на електронен документ, като посочва неговото място на съхранение в Единната среда за обмен на електронни запори.“\n\n§ 6. \n\nВ чл. 455 ал. 2 се изменя така:\n\n„(2) Изплащането на дължимите на взискателя и на присъединените кредитори суми става в 7-дневен срок от влизането в сила на разпределението на събраните суми или от изтичането на срока по чл. 191, ал. 5 от Данъчно-осигурителния процесуален кодекс и ако липсва законова пречка за това. Изплащането става въз основа на платежни нареждания на съдебния изпълнител, който отбелязва погасяването върху изпълнителния лист.“\n\n§ 7. \n\nВ чл. 487, ал. 2 думите „както и“ се заличават, а след думата „имот“ се добавя „и се публикува на интернет страницата на окръжния съд по местоизпълнението“. \n\n§ 8. \n\nВ чл. 496, ал. 2, изречение първо след думите „От деня“ се добавя „на влизане в сила“.\n\nПреходни и заключителни разпоредби\n\n§ 9. \n\nВ срок от един месец от влизането в сила на този закон Министерският съвет приема измененията и допълненията в Тарифата за държавните такси, които се събират от съдилищата по Гражданския процесуален кодекс и в Тарифата за таксите и разноските към Закона за частните съдебни изпълнители, произтичащи от този закон.\n\n§ 10.\n\n По изпълнителните дела, по които до влизането в сила на този закон са внесени авансово пропорционални такси, но не са извършени съответните действия, таксите не се преизчисляват.\n\n§ 11.\n\n За действията, които са извършени до влизането в сила на този закон, без да е съб­рана авансово таксата по чл. 83 от Закона за частните съдебни изпълнители, се начисляват такси по реда на този закон.\n\n§ 12.\n\n В Закона за частните съдебни изпълнители (обн., ДВ, бр. 43 от 2005 г., изм., бр. 39 от 2006 г., бр. 31, 59 и 64 от 2007 г., бр. 69 от 2008 г., бр. 97 от 2010 г. и бр. 82 от 2011 г.) се правят следните изменения и допълнения: \n\n1. В чл. 19 се създава ал. 4:\n\n„(4) Частният съдебен изпълнител е длъжен в случаите по чл. 487, ал. 2 от Гражданския процесуален кодекс да публикува обявленията за публична продан и на интернет страницата на камарата.“\n\n2. В чл. 68, ал. 1, т. 4 думите „три месеца“ се заменят с „една“.\n\n3. В чл. 69, ал. 1 думата „две“ се заменя с „три“.\n\n4. В чл. 78 се създава ал. 4:\n\n„(4) За извършване на опис на имущество в срока за доброволно изпълнение такса не се събира.“\n\n5. В чл. 83, ал. 2 след думата „интереса“ се добавя „като таксата не може да надвишава максималния размер, определен в тарифата по чл. 78, ал. 2“ и се създават изречения второ и трето: „Пропорционална такса за опис се начислява върху по-малката сума от цената на описаната вещ и от паричното вземане. Сборът от всички пропорционални такси за сметка на длъжника или взискателя в едно изпълнително производство не може да надвишава една десета от задължението, освен когато техният минимален размер, определен в тарифата, надвишава този размер.“\n\n§ 13.\n\n Параграфи 5 и 7 влизат в сила от 1 януари 2013 г.\n\nЗаконът е приет от 41-ото Народно събрание на 15 юни 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nАнастас Анастасов\n\n5950",
  "textLength": 6345,
  "scrapedAt": "2026-01-11T03:35:26.157Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}