{
  "title": "30/05/2012 Закон за изменение и допълнение на Закона за Министерството на вътрешните работи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13882",
  "lawId": "13882",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за Министерството на вътрешните работи \n\n(обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 г., бр. 88 от 2010 г., бр. 9, 23, 47, 48 и 81 от 2011 г. и бр. 38 от 2012 г.)\n\n§ 1. \n\nВ чл. 5 ал. 2 се отменя.\n\n§ 2. \n\nВ чл. 7, т. 7 накрая се поставя запетая и се добавя „определени с акт на Министерския съвет“.\n\n§ 3. \n\nВ чл. 9, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 10:\n\n„10. дирекция „Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС);“.\n\n2. Досегашните т. 10, 11, 12 и 13 стават съответно т. 11, 12, 13 и 14.\n\n§ 4. \n\nВ чл. 10, ал. 1 се правят следните изменения:\n\n1. Точка 2 се изменя така:\n\n„2. Главна дирекция „Национална полиция“;“.\n\n2. Точка 3 се отменя.\n\n§ 5. \n\nЧлен 13 се изменя така:\n\n„Чл. 13. Устройството и дейността на Главна дирекция „Национална полиция“ се определят с правилника за прилагане на закона.“\n\n§ 6. \n\nВ чл. 13б, изречение първо след думите „териториални звена“ се поставя запетая и се добавя „които са юридически лица“.\n\n§ 7. \n\nВ чл. 16, ал. 3 след думите „Български документи за самоличност“ съюзът „и“ се заменя със запетая и след думите „Управление на собствеността и социални дейности“ се добавя „и на дирекция АФКОС“.\n\n§ 8. \n\nВ чл. 19, ал. 2 след думите „по ал. 1“ се поставя запетая, добавя се „с изключение на Медицинския институт на МВР“ и се поставя запетая.\n\n§ 9. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. В т. 11 думите „наредби, инструкции и заповеди“ се заменят с „наредби и инструкции“.\n\n2. Създава се т. 11а:\n\n„11а. издава заповеди във връзка с изпълнението на своите правомощия;“.\n\n3. В т. 14 думите „Европейската общност“ се заменят с „Европейския съюз“.\n\n§ 10.\n\n В чл. 28 ал. 2 се изменя така:\n\n„(2) Директорът на Главна дирекция „Национална полиция“ контролира, координира и методически ръководи изпълнението в областните дирекции на задачите по направление на дейност.“\n\n§ 11.\n\n В чл. 30, ал. 1 се правят следните изменения:\n\n1. В т. 3 думите „директорите на главните дирекции по съответното направление“ се заменят с „директора на Главна дирекция „Национална полиция“ по направление“.\n\n2. В т. 7 думите „отговарят за управлението на“ се заменят с „управляват“.\n\n§ 12.\n\n В чл. 32, ал. 1 след думите „непосредственото ръководство“ се поставя запетая и се добавя „управляват човешките ресурси“.\n\n§ 13.\n\n В чл. 36 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 5 думите „държавни имоти и материално-технически средства“ се заменят с „имоти и вещи – държавна собственост“;\n\nб) създава се т. 6:\n\n„6. управляват човешките ресурси.“\n\n2. Алинея 2 се отменя.\n\n§ 14.\n\n В глава пета, в наименованието на раздел IV след думите „Управление на собствеността и социални дейности“ се добавя „дирекция АФКОС“ и се поставя запетая.\n\n§ 15.\n\n В чл. 37в след думите „Управление на собствеността и социални дейности“ се добавя „дирекция АФКОС“ и се поставя запетая.\n\n§ 16.\n\n В чл. 37г се правят следните изменения и допълнения:\n\n1. В ал. 3 след думите „Български документи за самоличност“ се поставя запетая и се добавя „на дирекция АФКОС“.\n\n2. В ал. 4:\n\nа) създава се нова т. 2:\n\n„2. изпълнява заповедите на министъра на вътрешните работи, на заместник-министрите и на главния секретар на МВР и се отчита пред тях;“\n\nб) досегашната т. 2 става т. 3;\n\nв) досегашната т. 3 става т. 4 и се изменя така:\n\n„4. управлява човешките ресурси;“\n\nг) досегашната т. 4 става т. 5.\n\n3. В ал. 7 се създават т. 6 и 7:\n\n„6. управлява информационните фондове;\n\n7. представлява юридическото лице.“\n\n§ 17.\n\n В чл. 51 се правят следните изменения:\n\n1. Алинея 4 се изменя така:\n\n„(4) Министърът на вътрешните работи с наредба определя реда за осъществяване на дейността по ал. 1, т. 6.“\n\n2. Алинея 5 се отменя.\n\n3. Алинея 7 се изменя така:\n\n„(7) Условията и редът за изпращане за изпълнение на длъжност в институции или в структури на Европейския съюз и в международни организации въз основа на договори, по които Република България е страна, се определят с наредба на министъра на вътрешните работи.“\n\n§ 18.\n\n Член 52 се изменя така:\n\n„Чл. 52. (1) Главна дирекция „Национална полиция“ е национална специализирана оперативно-издирвателна, охранителна и контролна структура за превенция, предотвратяване, пресичане, разследване и разкриване на престъпления, с изключение на свързаните с организирана престъпна дейност, и за опазване на обществения ред.\n\n(2) За изпълнение на задачите по ал. 1 Главна дирекция „Национална полиция“ извършва дейности по:\n\n1. превенция, предотвратяване и пресичане на престъпления;\n\n2. разследване на престъпления;\n\n3. разкриване на престъпления;\n\n4. издирване на обвиняеми и подсъдими, укрили се от наказателно преследване, осъдени, отклонили се от изтърпяване на наказание, безследно изчезнали, както и на други лица в предвидените със закон случаи;\n\n5. издирване на вещи:\n\nа) предмет или средство за извършване на престъпление;\n\nб) които могат да послужат като доказателство в наказателно производство;\n\nв) придобити от престъпна дейност;\n\nг) за които има сигнал за издирване в Шенгенската информационна система и/или в Интерпол;\n\n6. идентифициране на лица;\n\n7. опазване на обществения ред;\n\n8. защита и охрана на стратегически и особено важни обекти;\n\n9. осигуряване на сигурността при провеждане на мероприятия;\n\n10. контрол на безопасността на движението по пътищата, на техническата изправност и регистрацията на моторните превозни средства, на водачите на моторни превозни средства и на пътнотранспортните произшествия;\n\n11. разрешение и контрол за ползване на общоопасни средства;\n\n12. разрешение и контрол за извършване на охранителна дейност;\n\n13. конвоиране на лица в страната и в чужбина;\n\n14. ръководство, помощ и контрол над съответните звена в областните дирекции при извършване на дейности по т. 1, 3 – 13 на съответните звена в областните дирекции;\n\n15. методическо ръководство на дейността по разследване на престъпления в главните и областните дирекции.“\n\n§ 19.\n\n Член 52а се отменя.\n\n§ 20.\n\n В чл. 52б, ал. 4 се създава т. 3:\n\n„3. организацията, дейността и управлението на граничните контролно-пропускателни пунктове, както и взаимодействието между службите за граничен контрол в Република България.“\n\n§ 21.\n\n В чл. 52г се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) създават се нова т. 18 и т. 19:\n\n„18. определяне на пожарните характеристики на строителни продукти и тактико-техническите и експлоатационните показатели на пожаротехническо и аварийно-спасително оборудване и гасителни вещества;\n\n 19. разработване на методики за установяване на причините за възникване на пожари;“\n\nб) досегашната т. 18 става т. 20.\n\n2. В ал. 4 думите „т. 1, 2, 4 – 6“ се заменят с „т. 1 – 6“.\n\n§ 22.\n\n В чл. 52м, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 5 след думите „ветеринарномедицински дейности“ съюзът „и“ се заменя със запетая и след думите „ветеринарно-санитарен контрол“ се добавя „и държавен здравен контрол“.\n\n2. В т. 6 думите „организира и изпълнява дейността по възлагане на“ се заменят с „възлага“.\n\n§ 23.\n\n В чл. 52о се създава ал. 3:\n\n„(3) Дирекция „Специална куриерска служба“ е юридическо лице.“\n\n§ 24.\n\n В глава седма, раздел І се създава чл. 52п:\n\n„Чл. 52п. (1) Дирекция АФКОС е специализирана структура на МВР за осъществяване координация на борбата с правонарушения, засягащи финансовите интереси на Европейския съюз, чрез оперативно сътрудничество, докладване на нередности и административно-контролна дейност.\n\n(2) За изпълнение на дейностите по ал. 1 дирекция АФКОС:\n\n1. подпомага министъра на вътрешните работи и Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз при осъществяване на координацията в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз;\n\n2. е национална контактна точка с Европейската служба за борба с измамите (ОЛАФ) и със съответните компетентни органи в областта на защитата на финансовите интереси на Европейския съюз в държавите членки и в други държави;\n\n3. осигурява и координира на национално ниво докладването на нередности между националните институции и Европейската комисия;\n\n4. осъществява наблюдение и контрол върху докладването на нередности между националните институции и Европейската комисия;\n\n5. извършва административно-контролни проверки в структурите, администриращи фондове, програми и инструменти на Европейския съюз;\n\n6. осъществява координация и оперативно сътрудничество във връзка с разследвания, провеждани от ОЛАФ на територията на Република България;\n\n7. извършва административни проверки за идентифициране на нередности и измами, засягащи финансовите интереси на Европейския съюз, по своя инициатива или по искане на ОЛАФ;\n\n8. анализира информацията относно нередностите и измамите със средства на Европейския съюз;\n\n9. осъществява сътрудничество с държавни органи и структури и координира дейността в областта на борбата с нередностите и измамите със средства на Европейския съюз.“\n\n§ 25.\n\n В чл. 53 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „Управление на собствеността и социални дейности“ се поставя запетая и се добавя „дирекция АФКОС“.\n\n2. В ал. 2 думите „Главна дирекция „Криминална полиция“, Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 26.\n\n В чл. 55 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 5:\n\n„(5) Разпореждането, издадено в писмена форма, съдържа следните реквизити:\n\n1. наименование на органа, който го издава;\n\n2. адресат на разпореждането;\n\n3. фактически и правни основания за издаване;\n\n4. разпоредителна част, с която се определят правата или задълженията, начинът и срокът за изпълнението;\n\n5. пред кой орган и в какъв срок може да се обжалва;\n\n6. дата на издаване и подпис на лицето, издало разпореждането, с означаване на длъжността му.“\n\n2. Досегашната ал. 5 става ал. 6.\n\n§ 27.\n\n В чл. 69а се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Полицейските органи могат да изземват временно вещ, за която има сигнал за издирване в ШИС и/или в Интерпол. Издирваната вещ се предава доброволно или се изземва от лицето, в което е открита, за срок до 30 дни.“\n\n2. В ал. 2 се създават изречения второ и трето: „Протоколът се подписва от лицето, което предава откритата вещ. Копие от протокола се предоставя на лицето.“\n\n3. В ал. 3 думите „временно за срок до 30 дни“ се заличават. \n\n4. В ал. 4 след думата „протокола“ се добавя „по ал. 2 или 3“. \n\n5. В ал. 5 думите „от която е иззета“ се заменят с „в която е предадена или иззета“.\n\n6. Алинея 6 се изменя така:\n\n„(6) След съставяне на протокола по ал. 2 или 3 той се представя незабавно, но не по-късно от 24 часа, за утвърждаване от прокурор в окръжната прокуратура по местопредаване или изземване на вещта. За предаването или изземването се уведомява държавата, въвела сигнала за издирване в ШИС и/или в Интерпол.“\n\n7. В ал. 7 след думите „в ШИС“ се добавя „и/или в Интерпол“.\n\n8. В ал. 8 текстът преди т. 1 се изменя така: „Ако в срока по ал. 1 не бъде получена молба за правна помощ или друго волеизявление, направено от съответната държава членка, въвела сигнала за издирване, в което се съдържа информация, отнасяща се до въведения сигнал, и/или потвърждение на сигнала от компетентен орган на държавата членка, въвела сигнала, съдържащо изрично искане за връщане на вещта, вещта се връща на лицето, от което е предадена или иззета, в 5-дневен срок с постановление на окръжната прокуратура по местопредаване или изземване на вещта, освен ако:“.\n\n9. Алинея 9 се отменя.\n\n10. Алинеи 11 и 12 се изменят така:\n\n„(11) Открита изгубена вещ, обявена за издирване, се предава на държавата членка, въвела сигнала за издирването й в ШИС и/или Интерпол, освен ако вещта попада в категориите по ал. 8, т. 1 – 3.\n\n(12) Открита изгубена вещ, обявена за издирване, която не бъде потърсена от държавата членка, въвела сигнала за издирването й в ШИС и/или в Интерпол в срока по ал. 1, се смята за изоставена в полза на държавата.“\n\n11. Създават се ал. 13 – 17:\n\n„(13) Предадена или иззета вещ, за която не е постъпило искане за връщане от държавата членка, въвела сигнала за издирването й в ШИС и/или в Интерпол, и не попада в приложното поле на ал. 8, се смята за изоставена в полза на държавата.\n\n(14) При предаване или изземване на празни бланки за официални документи, издадени лични документи, включително обявените за недействителни документи за самоличност, свидетелства за управление на моторно превозно средство и документи за пребиваване, както и документи за регистрация на моторни превозни средства и регистрационни табели, включително обявените за недействителни, ако не попадат в категориите по ал. 8, т. 1 – 3, се предават по установения ред на съответното дипломатическо или консулско представителство на държавата членка, издала документа, с постановление на окръжната прокуратура по местопредаване или изземване на вещта.\n\n(15) Постановленията на окръжната прокуратура по ал. 8 и 13 не подлежат на обжалване.\n\n(16) Отговорността за нанесените щети на заинтересовано лице, причинени във връзка с изпълнение на сигнал за издирване в ШИС, се търси съгласно националното законодателство и разпоредбите на Конвенцията за прилагане на споразумението от Шенген от 14 юни 1985 г. между правителствата на държавите от Икономическия съюз Бенелюкс, Федерална република Германия и Френската република за постепенното премахване на контрола по техните общи граници.\n\n(17) За съхранение в структурите на МВР на предадена или иззета вещ след срока по ал. 1 се заплаща такса в размер, определен от Министерския съвет.“\n\n§ 28.\n\n В чл. 72 се правят следните изменения:\n\n1. В ал. 1, в текста преди т. 1 думите „ако те не могат да бъдат осъществени по друг начин“ се заменят с „когато това е абсолютно необходимо“.\n\n2. В ал. 2 думите „ако защитата от нерегламентирания достъп не може да бъде осъществена по друг начин“ се заменят с „ако това е абсолютно необходимо“.\n\n§ 29.\n\n В чл. 73 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) В случаите по чл. 72 полицейските органи използват само абсолютно необходимата сила.“\n\n2. Досегашната ал. 3 става ал. 4 и в нея думите „са длъжни по възможност да пазят здравето и да вземат всички мерки за опазване живота на лицата“ се заменят с „вземат всички мерки за опазване живота и здравето на лицата“.\n\n3. Досегашната ал. 4 става ал. 5 и в нея думите „целта на приложената мярка“ се заменят с „на законната му цел“.\n\n4. Досегашната ал. 5 става ал. 6.\n\n5. Създава се ал. 7:\n\n„(7) Забранява се използването на животозастрашаваща сила за задържане или предот­вратяване бягството на лице, извършващо или извършило ненасилствено деяние, ако лицето не представлява опасност за живота и здравето на другиго.“\n\n§ 30.\n\n В чл. 74 се правят следните изменения и допълнения:\n\n1. В ал. 1, в текста преди т. 1 думите „като крайна мярка“ се заменят със „само когато това е абсолютно необходимо“.\n\n2. В ал. 2 думите „по възможност да пазят“ се заменят с „да направят всичко възможно да запазят“.\n\n3. Създават се нова ал. 5 и ал. 6:\n\n„(5) Полицейските органи преустановяват употребата на оръжие незабавно след постигането на законната й цел.\n\n(6) Забранява се употребата на оръжие за задържане или предотвратяване бягството на лице, извършващо или извършило ненасилствено деяние, ако лицето не представлява опасност за живота и здравето на другиго.“\n\n4. Досегашната ал. 5 става ал. 7.\n\n§ 31.\n\n Създава се чл. 74а:\n\n„Чл. 74а. Планирането и контролът на използването на физическа сила, помощни средства и оръжие от полицейските органи в случаите по чл. 72 – 74 включва мерки за постигане на законната цел при минимален риск за живота и здравето на гражданите.“\n\n§ 32.\n\n В чл. 77, ал. 2 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „с лицата, осъществяващи дейност по Закона за частната охранителна дейност“ и запетаята след тях се заличават.\n\n2. В т. 2 накрая се поставя запетая и се добавя „осъществяващи дейност по Закона за частната охранителна дейност“.\n\n§ 33.\n\n В чл. 91е се правят следните изменения и допълнения:\n\n1. В ал. 3 т. 1 се изменя така:\n\n„1. актуално удостоверение за търговска регистрация, когато не е посочен единен идентификационен код по Закона за търговския регистър;“.\n\n2. В ал. 5 се създава т. 8:\n\n„8. системно нарушава реда за осъществяване на дейностите, за които е получил разрешение по ал. 1.“\n\n§ 34.\n\n В глава седма, раздел ІІ се създава чл. 91м:\n\n„Чл. 91м. За осъществяване на функциите по чл. 52п органите на дирекция АФКОС:\n\n1. обменят информация със структурите, администриращи европейски фондове, инструменти и програми, и с ОЛАФ относно нередности и измами със средства на Европейския съюз;\n\n2. контролират процедурите по администриране на нередности от структурите, администриращи европейски фондове, инструменти и програми; \n\n3. изискват информация и документи от структурите, администриращи европейски фондове, инструменти и програми, относно администрирането на нередности;\n\n4. изискват от държавни и местни органи, организации, юридически и физически лица документи и информация;\n\n5. вземат обяснения от лица с цел идентифициране на нередности и измами, засягащи финансовите интереси на Европейския съюз;\n\n6. извършват проверки на място или по документи с цел идентифициране на нередности и измами, засягащи финансовите интереси на Европейския съюз;\n\n7. изискват съдействие от други структури на МВР или от други държавни органи.“\n\n§ 35.\n\n В чл. 132, ал. 2 думата „утвърден“ се заменя с „издаден“.\n\n§ 36.\n\n В чл. 135 т. 5 се отменя.\n\n§ 37.\n\n В чл. 136, ал. 1, т. 6 след думата „престъпления“ се поставя точка и запетая и текстът до края се заличава.\n\n§ 38.\n\n В чл. 152, ал. 2 думите „основните структури“ се заменят със „структурите“ и думата „събират“ се заменя с „обработват“.\n\n§ 39.\n\n В чл. 158, ал. 1 т. 2 се изменя така:\n\n„2. структурите на МВР;“. \n\n§ 40.\n\n В чл. 161 се правят следните изменения:\n\n1. В ал. 4 след думата „ШИС“ се поставя точка и текстът до края се заличава.\n\n2. Алинея 10 се отменя. \n\n§ 41.\n\n В чл. 162, ал. 3 думите „директорите на главните, областните, специализираните административни дирекции, специализираната дирекция „Оперативни технически операции“ и дирекция „Вътрешна сигурност“ се заменят с „ръководителите на структурите на МВР“.\n\n§ 42.\n\n В чл. 186, ал. 1 след думите „Управление на собствеността и социални дейности“ се поставя запетая и се добавя „на дирекция АФКОС“.\n\n§ 43.\n\n В чл. 192а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Преместването по ал. 1 се извършва при условия и по ред, определени от министъра на вътрешните работи.“\n\n§ 44.\n\n В чл. 204 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) На служителите, които работят при специфични условия и рискове за живота и здравето, се осигурява безплатна храна. На служителите, работещи на смени, се осигуряват ободряващи напитки.“\n\n2. Алинея 6 се изменя така:\n\n„(6) Размерът на сумите и доволствията по ал. 1 – 5 се определят ежегодно със заповед на министъра на вътрешните работи.“\n\n3. Създава се ал. 7:\n\n„(7) Условията и редът за предоставяне на сумите и доволствията по ал. 1 – 5 се определят с акт на министъра на вътрешните работи.“\n\n§ 45.\n\n В чл. 212 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в т. 4 думите „до три работни дни“ се заменят с „на един работен ден“; \n\nб) точка 5 се отменя;\n\nв) в т. 9 думите „чл. 105, ал. 1 – 3“ се заменят с „чл. 104, ал. 1 – 3“.\n\n2. В ал. 4 думите „и 5“ се заличават.\n\n§ 46.\n\n В чл. 213 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „при условията, по реда“ се заменят с „при условията“.\n\n2. Създава се ал. 4:\n\n„(4) Редът за ползване на отпуските по ал. 1 се определя с акт на министъра на вътрешните работи.“\n\n§ 47.\n\n В чл. 215, ал. 1 т. 2 се изменя така:\n\n„2. обявяване на благодарност с парична награда в размер:\n\nа) до 200 лв. – при награждаване от министъра, заместник-министрите и главния секретар на МВР;\n\nб) до 120 лв. – при награждаване от ръководителите на основните структури по чл. 186, ал. 1;“.\n\n§ 48.\n\n В чл. 220 думата „степен“ се заменя с „длъжност“.\n\n§ 49.\n\n В чл. 252, ал. 7 думите „чл. 245, ал. 1, т. 8 и 14“ се заменят с „чл. 245, ал. 1, т. 7, букви „а“, „д“ и „з“, т. 8 и 14“.\n\n§ 50.\n\n В чл. 257а, ал. 2 думите „вътрешни актове“ се заменят с „общи административни актове“.\n\n§ 51.\n\n В чл. 258, ал. 1 в текста преди т. 1 думата „униформа“ се заменя с „униформено облекло“.\n\n§ 52.\n\n Създават се чл. 274а и 274б:\n\n„Чл. 274а. (1) Физическо или юридическо лице, което произвежда продукти за пожарогасене на територията на Република България или внася такива продукти в нарушение на изискванията на наредбата по чл. 52г, ал. 5, се наказва съответно с глоба от 1000 до 10 000 лв. или му се налага имуществена санкция в размер от 5000 до 50 000 лв.\n\n(2) При повторност на нарушенията лицата по ал. 1 се наказват съответно с глоба от 10 000 до 20 000 лв. или им се налага имуществена санкция в размер от 50 000 до 100 000 лв.\n\nЧл. 274б. На търговци по чл. 91е, които осъществяват презареждане на носими и возими пожарогасители с продукти за пожарогасене, за които не е удостоверено съответствието с изискванията на наредбата по чл. 52г, ал. 5, се налага имуществена санкция в размер от 5000 до 50 000 лв.“\n\n§ 53.\n\n В чл. 279 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) За маловажни нарушения по ал. 1 органите на МВР налагат глоба в размер от 50 до 100 лв.“\n\nПреходни и заключителни разпоредби\n\n§ 54.\n\n (1) Създадената с този закон Главна дирекция „Национална полиция“ е правоприемник на активите, пасивите, правата и задълженията на Главна дирекция „Криминална полиция“ и на Главна дирекция „Охранителна полиция“.\n\n(2) Процесуалното представителство по висящи спорове на Главна дирекция „Криминална полиция“ и Главна дирекция „Охранителна полиция“ се осъществява от директора на Главна дирекция „Национална полиция“.\n\n§ 55.\n\n С влизането в сила на този закон заварените служебни и трудови правоотношения на държавните служители и лицата, работещи по трудово правоотношение в Главна дирекция „Криминална полиция“ и в Главна дирекция „Охранителна полиция“, се преобразуват съответно в служебни и трудови правоотношения на държавни служители и на лица, работещи по трудово правоотношение в Главна дирекция „Национална полиция“.\n\n§ 56.\n\n Издадените подзаконови нормативни актове преди влизането в сила на този закон се прилагат до издаването на съответните нови актове, доколкото не му противоречат.\n\n§ 57.\n\n Стажът, придобит по Закона за държавния служител и по Кодекса на труда от служителите по § 64 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за Министерството на вътрешните работи (ДВ, бр. 93 от 2009 г.), се зачита за работа при един и същ работодател, съответно орган по назначаване. \n\n§ 58.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38 и 40 от 2012 г.) в чл. 69, ал. 2, т. 1 и 2 след думата „закони“ се поставя запетая и се добавя „по Закона за Държавна агенция „Национална сигурност“ и като военнослужещи по Закона за отбраната и въоръжените сили на Република България“.\n\n§ 59.\n\n В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г. и бр. 38 от 2012 г.) в чл. 250б, ал. 1, т. 2 думите „Главна дирекция „Криминална полиция“ и запетаята след тях се заличават, а думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 60.\n\n В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г.) в допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1, т. 2 думите „Главна дирекция „Криминална полиция“, Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n2. В § 2а след думите „Управление на собствеността и социални дейности“ се добавя „дирекция „Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС)“.\n\n3. В § 2б думите „Главна дирекция „Криминална полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 61.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г. и бр. 38 от 2012 г.) в чл. 62 се правят следните изменения:\n\n1. В ал. 6, т. 7 думите „Главна дирекция „Криминална полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n2. В ал. 8 думите „Главна дирекция „Криминална полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 62.\n\n В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г.) в § 1, т. 5 от допълнителните разпоредби думите „главните дирекции „Криминална полиция“, „Охранителна полиция“ се заменят с „главните дирекции „Национална полиция“.\n\n§ 63.\n\n В Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия (обн., ДВ, бр. 73 от 2010 г.; изм., бр. 88 от 2010 г., бр. 26 и 43 от 2011 г.) се правят следните изменения:\n\n1. В чл. 4, ал. 4 думите „Главна дирекция „Охранителна полиция“ (ГДОП)“ се заменят с „Главна дирекция „Национална полиция“ (ГДНП)“.\n\n2. В чл. 113:\n\nа) в ал. 1 съкращението „ГДОП“ се заменя с „ГДНП“;\n\nб) в ал. 2 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n3. В чл. 114:\n\nа) в ал. 1 съкращението „ГДОП“ се заменя с „ГДНП“;\n\nб) в ал. 2, в текста преди т. 1 съкращението „ГДОП“ се заменя с „ГДНП“;\n\nв) в ал. 4 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n4. В чл. 115:\n\nа) в ал. 1 съкращението „ГДОП“ се заменя с „ГДНП“;\n\nб) в ал. 2, в текста преди т. 1 съкращението „ГДОП“ се заменя с „ГДНП“;\n\nв) в ал. 4 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n5. В чл. 116:\n\nа) в ал. 2 съкращението „ГДОП“ се заменя с „ГДНП“;\n\nб) ал. 3 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“;\n\nв) в ал. 4 съкращението „ГДОП“ се заменя с „ГДНП“.\n\n6. В останалите текстове на закона съкращението „ГДОП“ се заменя с „ГДНП“.\n\n7. В приложение № 2 към чл. 108, ал. 1 и 3 съкращението „ГДОП“ се заменя с „ГДНП“.\n\n§ 64.\n\n В Закона за пътищата (обн., ДВ, бр. 26 от 2000 г.; изм., бр. 88 от 2000 г., бр. 111 от 2001 г., бр. 47 и 118 от 2002 г., бр. 9 и 112 от 2003 г., бр. 6 и 14 от 2004 г., бр. 88 и 104 от 2005 г., бр. 30, 36, 64, 102, 105 и 108 от 2006 г., бр. 59 от 2007 г., бр. 43 и 69 от 2008 г., бр. 12, 32, 41, 42, 75, 82 и 93 от 2009 г., бр. 87 от 2010 г. и бр. 19, 39, 55 и 99 от 2011 г. и бр. 38 от 2012 г.) в чл. 10а, ал. 5, т. 4 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 65.\n\n В Закона за собствеността и ползуването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 от 2012 г.) в чл. 34, ал. 3 думите „Националната полиция“ се заменят с „Министерството на вътрешните работи“.\n\n§ 66.\n\n В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г.) в чл. 13, ал. 1, т. 1 думите „Главна дирекция „Криминална полиция“, Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 67.\n\n В Закона за управление на отпадъците (обн., ДВ, бр. 86 от 2003 г.; изм., бр. 70 от 2004 г., бр. 77, 87, 88, 95 и 105 от 2005 г., бр. 30, 34, 63 и 80 от 2006 г., бр. 53 от 2007 г., бр. 36, 70 и 105 от 2008 г., бр. 82 и 95 от 2009 г., бр. 41, 63 и 98 от 2010 г., бр. 8, 30, 33 и 99 от 2011 г.; Решение № 3 на Конституционния съд от 2012 г. – бр. 26 от 2012 г.) се правят следните изменения:\n\n1. В чл. 94а, ал. 2, т. 4 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n2. В чл. 98б думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 68.\n\n В Закона за частната охранителна дейност (обн., ДВ, бр. 15 от 2004 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 80 и 82 от 2006 г., бр. 53 и 109 от 2007 г., бр. 69 от 2008 г., бр. 35, 59 и 73 от 2010 г. и бр. 43 от 2011 г.) се правят следните изменения:\n\n1. В чл. 14 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n2. В чл. 16, ал. 1 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n3. В чл. 28, ал. 3 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n4. В чл. 37, ал. 1, изречения първо и второ и ал. 6 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n5. В чл. 41, ал. 1 думите „Главна дирекция „Охранителна полиция“, „Главна дирекция „Криминална полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 69.\n\n В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 от 2012 г.) в чл. 44, ал. 1 думите „Охранителна полиция“ се заменят с „Национална полиция“.\n\n§ 70.\n\n Законът влиза в сила от 1 юли 2012 г.\n\nЗаконът е приет от 41-ото Народно събрание на 30 май 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n5477",
  "textLength": 32206,
  "scrapedAt": "2026-01-11T03:36:36.058Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}