{
  "title": "20/06/2012 Закон за изменение на Закона за автомобилните превози",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13897",
  "lawId": "13897",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за автомобилните превози \n\n(обн., ДВ, бр. 82 от 1999 г.; изм., бр. 11 и 45 от 2002 г., бр. 99 от 2003 г., бр. 70 от 2004 г., бр. 88, 92, 95, 102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г., бр. 41 от 2010 г., бр. 17 от 2011 г. и бр. 38 от 2012 г.)\n\n§ 1. \n\nВ чл. 39 ал. 1 и 2 се изменят така:\n\n„(1) За превози се използват билети, издадени от фискални устройства по реда на Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (обн., ДВ, бр. 106 от 2006 г.; изм., бр. 7 и 79 от 2007 г., бр. 77 от 2009 г., бр. 49 от 2010 г., бр. 48 и 64 от 2011 г., бр. 7 и 27 от 2012 г.).\n\n(2) Билетите по ал. 1 съдържат най-малко следните реквизити: \n\n1. за превози по градски линии: \n\nа) наименование на издателя на билета;\n\nб) надпис „Билет за пътуване“;\n\nв) номер на билета;\n\nг) превозна цена (цифром и словом);\n\nд) дата на издаване на билета;\n\n2. за превози по междуселищни и международни линии:\n\nа) наименование и адрес на превозвача съгласно лиценза за извършване на обществен превоз на пътници;\n\nб) надпис „Билет за пътуване“;\n\nв) номер на билета; \n\nг) превозна цена (цифром и словом);\n\nд) маршрут;\n\nе) отстъпка от превозната цена за случаите, предвидени в закон или в подзаконов нормативен акт; \n\nж) датата на пътуване и часа на тръгване;\n\nз) номер на мястото на пътника.“\n\nЗаключителни разпоредби\n\n§ 2. \n\nЛицата по чл. 6, ал. 1, които извършват превози на пътници по автобусни линии, привеждат дейността си в съответствие с изискванията на този закон, както следва:\n\n1. лицата, които извършват междуселищни и международни превози – до 6 месеца след влизането в сила на този закон; \n\n2. лицата, които извършват превози по градски линии – до 31 декември 2013 г.\n\n§ 3. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 20 юни 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n6064",
  "textLength": 2073,
  "scrapedAt": "2026-01-11T03:33:37.342Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}