{
  "title": "16/05/2012 Закон за статистика на вътрешнообщностната търговия със стоки",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13918",
  "lawId": "13918",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза статистика на вътрешнообщностната търговия със стоки\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. \n\n(1) Този закон урежда:\n\n1. осъществяването на статистическа дейност за вътрешнообщностна търговия със стоки между Република България и държавите – членки на Европейския съюз, в съответствие с регламентите на Европейския съюз в тази област:\n\nа) Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламент (ЕИО) № 3330/91 на Съвета, наричан по-нататък „Регламент (ЕО) № 638/2004“;\n\nб) Регламент (ЕО) № 222/2009 на Европейския парламент и на Съвета от 11 март 2009 г. за изменение на Регламент (ЕО) № 638/2004 за статистиката на Общността, свързана с търговията със стоки между държавите членки (ОВ, L 87/160 от 31 март 2009 г.);\n\nв) Регламент (EО) № 1982/2004 на Комисията от 18 ноември 2004 г. за изменение на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, и за отмяна на Регламенти (ЕО) № 1901/2000 и (ЕИО) № 3590/92 на Комисията, наричан по-нататък „Регламент (EО) № 1982/2004“;\n\nг) Регламент (ЕО) № 1915/2005 на Комисията от 24 ноември 2005 г. за изменение на Регламент (ЕО) № 1982/2004 с оглед опростяване регистрацията на количеството и спецификациите на особените движения на стоки;\n\nд) Регламент (ЕС) № 91/2010 на Комисията от 2 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на списъка със стоки, изключени от статистиката, изпращането на информация от данъчната администрация и оценката на качеството (ОВ, L 31/1 от 3 февруари 2010 г.);\n\ne) Регламент (ЕС) № 96/2010 на Комисията от 4 февруари 2010 г. за изменение на Регламент (ЕО) № 1982/2004 за прилагане на Регламент (ЕО) № 638/2004 на Европейския парламент и на Съвета за статистиката на Общността, свързана с търговията със стоки между държавите членки, по отношение на прага на опростяване, търговия по характеристики на стопанската дейност, специфичните стоки и движения и код на вида на сделката (ОВ, L 34/1 от 5 февруари 2010 г.);\n\n2. функциите и правомощията на компетентните органи по осъществяване на статистическа дейност за вътрешнообщностна търговия със стоки;\n\n3. системата „Интрастат“.\n\n(2) Различните или специфичните правила, които се прилагат за специфичните стоки и движения на стоки, референтните периоди, начинът на тяхното отчитане и деклариране, както и за стоките, които са изключени от статистическата дейност за вътрешнообщностната търговия със стоки, се определят с наредба на Министерския съвет.\n\nГлава втора\n\nКОМПЕТЕНТНИ ОРГАНИ. ПРАВОМОЩИЯ И ВЗАИМОДЕЙСТВИЕ\n\nЧл. 2. \n\nКомпетентни органи по осъществяването на статистическа дейност за вътрешнообщностната търговия със стоки са Националният статистически институт, Националната агенция за приходите и Агенция „Митници“.\n\nЧл. 3. \n\n(1) Националният статистически институт:\n\n1. определя праговете за деклариране по системата „Интрастат“ и видовете данни, подлежащи на деклариране по смисъла на чл. 9, параграф 2 от Регламент (ЕО) № 638/2004;\n\n2. разработва и поддържа съвместно с Националната агенция за приходите правила за валидация на данните, събирани по системата „Интрастат“;\n\n3. събира данни за специфични стоки и движения на стоки, които не се декларират по системата „Интрастат“, от други административни източници;\n\n4. осъществява вторична валидация на всички събирани или получавани от другите компетентни органи данни;\n\n5. изпраща обобщените и детайлните данни за статистика за вътрешнообщностната търговия със стоки на Генерална дирекция „Евростат“ на Европейската комисия в съответствие с изискванията на чл. 12 от Регламент (ЕО) № 638/2004, както и на чл. 25 от Регламент (ЕО) № 1982/2004;\n\n6. съхранява всички данни за вътрешнообщностната търговия със стоки на задължените по този закон лица и поддържа регистър за тях;\n\n7. изготвя анализи и доклади за качеството на данните за статистика за вътрешнообщностната търговия със стоки;\n\n8. предоставя месечни данни за вътрешнообщностната търговия със стоки на Българската народна банка за целите на текущата сметка на платежния баланс.\n\n(2) Националната агенция за приходите:\n\n1. създава и поддържа система за събиране на данни „Интрастат“ – изготвя методология, работни процедури и документи, както и софтуерно приложение, осигуряващо изготвянето на Интрастат декларациите;\n\n2. извършва контрол на обхвата на задължените лица, а чрез валидация контролира качеството на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004;\n\n3. предоставя на Националния статистически институт събираните по системата „Интрастат“ данни;\n\n4. предоставя обобщени данни на държавни институции и организации, когато това е предвидено в нормативен акт или въз основа на сключени с тях споразумения;\n\n5. информира Интрастат операторите за задълженията им във връзка със системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 3 от Регламент (ЕО) № 638/2004;\n\n6. контролира изпълнението на задълженията на Интрастат операторите, установява административни нарушения и налага административни наказания по този закон;\n\n7. използва наличните данни за вътрешнообщностна търговия със стоки, събирани или получавани по реда на Закона за данък върху добавената стойност и чрез европейската информационна система за обмяна на информация по ДДС (VIES), както и от други административни източници като допълнителни за определяне на задълженията на Интрастат операторите и контрола на достоверността на данните, предоставяни по системата „Интрастат“ в съответствие с изискванията на чл. 8, параграф 2 от Регламент (ЕО) № 638/2004;\n\n8. създава и поддържа регистър на задължените лица по системата „Интрастат“.\n\n(3) Агенция „Митници“ предоставя на Националния статистически институт данни за стоките от митническите декларации (ЕАД) в съответствие с изискванията на чл. 5, параграф 2 от Регламент (ЕО) № 638/2004.\n\nЧл. 4. \n\nПраговете за деклариране и видовете данни, подлежащи на деклариране по чл. 3, ал. 1, т. 1, се определят със заповед на председателя на Националния статистически институт, която се обнародва в „Държавен вестник“ до 31 октомври на текущата година. Определените със заповедта прагове за деклариране и видове допълнителни данни са валидни за цялата следваща година.\n\nЧл. 5. \n\n(1) Националната агенция за приходите и Агенция „Митници“ предоставят на Националния статистически институт всички налични данни за вътрешнообщностна търговия със стоки, необходими за изпълнение на задълженията му по този закон, включително индивидуализиращи данни, посочени в чл. 9, параграфи 1 и 2 от Регламент (ЕО) № 638/2004.\n\n(2) Видовете данни по ал. 1, тяхната структура, редът и периодичността за предоставянето им на Националния статистически институт се определят в съвместни инструкции на председателя на Националния статистически институт, съответно на изпълнителния директор на Националната агенция за приходите и на директора на Агенция „Митници“.\n\nГлава трета\n\nСИСТЕМА „ИНТРАСТАТ“\n\nЧл. 6. \n\n(1) Системата „Интрастат“ се прилага за събирането на данни за вътрешнообщностни изпращания от или пристигания на територията на Република България на стоки на Европейския съюз.\n\n(2) Редът за прилагане на системата „Интрастат“, включително подаването и приемането на Интрастат декларации и други подлежащи на подаване документи или данни и извършването на контрол и корекции на предоставените данни, се определят с наредба на министъра на финансите.\n\nЧл. 7. \n\nЗадължени лица за подаване на декларации по системата „Интрастат“ – Интрастат оператори, са лицата, регистрирани по Закона за данък върху добавената стойност, които осъществяват вътрешнообщностна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране по чл. 3, ал. 1, т. 1, поотделно за всеки търговски поток – изпращания или пристигания съгласно чл. 7, параграф 1 от Регламент (ЕО) № 638/2004.\n\nЧл. 8. \n\n(1) Интрастат декларации са:\n\n1. месечни декларации за пристигания или изпращания;\n\n2. коригиращи декларации за пристигания или изпращания.\n\n(2) Когато през даден референтен период Интрастат операторът няма осъществени вътрешнообщностни пристигания или изпращания, месечната декларация не съдържа записи с търговски данни (нулева декларация).\n\n(3) Коригиращите декларации могат да съдържат записи само по отношение на вече приети месечни декларации.\n\nЧл. 9. \n\n(1) Интрастат декларациите, уведомлението по чл. 10, както и други подлежащи на подаване документи или данни от Интрастат операторите се подават в Националната агенция за приходите по електронен път, под­писани с квалифициран електронен подпис.\n\n(2) По изключение в случаите на техническа невъзможност от страна на Интрастат оператор или на Националната агенция за приходите, предвидени в наредбата по чл. 6, ал. 2, се допуска Интрастат декларации, уведомление, документи или данни да се подават в компетентната териториална дирекция на Националната агенция за приходите на технически носител, даващ възможност за надеждно възпроизвеждане на информацията и отговарящ на изискванията за формат на записа.\n\n(3) Образците на Интрастат декларации и други подлежащи на подаване документи или данни се утвърждават от изпълнителния директор на Националната агенция за при\n\nходите или от оправомощено от него лице и се публикуват на интернет страницата на агенцията.\n\nЧл. 10.\n\n (1) Когато Интрастат оператор за определен период няма да извършва вътрешнообщностна търговия със стоки на Европейския съюз, той може писмено да уведоми изпълнителния директор на Националната агенция за приходите. За този период Интрастат операторът не подава Интрастат декларации.\n\n(2) Интрастат операторът е длъжен да въз­обнови подаването на Интрастат декларации в срока по чл. 11, ал. 1, когато в рамките на периода по ал. 1 е осъществил вътрешнообщностна търговия със стоки на Европейския съюз. Подаването на декларацията прекратява действието на уведомлението по ал. 1.\n\nЧл. 11.\n\n (1) Интрастат операторите подават Интрастат декларация до 14-о число на месеца, следващ референтния период.\n\n(2) Интрастат оператори с възникнало текущо задължение подават Интрастат декларация до 20-о число на месеца, следващ първия референтен период. За следващите референтни периоди срокът е този по ал. 1.\n\nЧл. 12.\n\n (1) Националната агенция за приходите съобщава на Интрастат операторите за грешки, открити в подадена Интрастат декларация.\n\n(2) При неподаване, подаване след срока на Интрастат декларации или откриване на грешки в тях Националната агенция за приходите може да изисква от Интрастат операторите да представят счетоводни, търговски и други документи и носители на информация, както и да изготвят справки с цел установяване достоверността на декларираните данни.\n\n(3) Съобщенията по ал. 1 и 2 се изпращат по електронен път, подписани с квалифициран електронен подпис.\n\n(4) Отстраняването на грешки в подадена месечна или коригираща декларация се извършва от Интрастат оператора с подаването на коригираща декларация.\n\n(5) При възникнали нови обстоятелства може да се осъществяват корекции за период до 6 минали референтни периода.\n\n(6) Интрастат операторът е изпълнил задължението си за подаване в срок на месечна Интрастат декларация, ако допуснатите грешки са отстранени в сроковете по чл. 11.\n\n(7) Интрастат операторът предоставя документите, данните и справките по ал. 2, съответно подава коригираща декларация по ал. 4 и 5 в 7-дневен срок от датата на получаване на съобщението от Националната агенция за приходите, съответно от датата на възникването на обстоятелствата по ал. 5.\n\nЧл. 13.\n\n (1) Националната агенция за приходите съобщава на Интрастат операторите за констатирани обстоятелства, различни от декларираните за съответния референтен период, на базата на правомощията си по чл. 3, ал. 2, т. 7 и изисква от тях допълнително предоставяне на документи и данни, както и подаването на коригираща декларация за същия период. Интрастат операторите предоставят документите и данните и подават коригираща декларация в 7-дневен срок от датата на получаване на съобщението.\n\n(2) Националната агенция за приходите може да прави служебно корекции на данните в подадените Интрастат декларации след извършени уточнения с Интрастат операторите или съпоставка с източници на данни, установени при осъществяване на контролната дейност по чл. 3, ал. 2, т. 6.\n\n(3) При извършване на последваща валидация Националният статистически институт съобщава на Националната агенция за приходите за Интрастат операторите, по отношение на които следва да се предприемат действията по ал. 1 и чл. 3, ал. 2, т. 6.\n\nГлава четвърта\n\nКОНФИДЕНЦИАЛНОСТ.\n\nЗАДЪЛЖЕНИЕ ЗА ОПАЗВАНЕ НА ТАЙНА\n\nЧл. 14.\n\n Събраните по реда на този закон данни и/или доказателствени материали могат да се използват само за статистически цели. Данните за стоковите потоци се разпространяват, като се гарантира анонимност на субектите, които са ги предоставили.\n\nЧл. 15.\n\n (1) Интрастат оператор може да поиска от председателя на Националния статистически институт разширяване на статистическата конфиденциалност по отношение на кода по Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, за определена стока и търговски поток, в случаите, когато годишната стойност на съответната търговия на лицето с държави – членки на Европейския съюз, и с трети страни:\n\n1. съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток;\n\n2. сумирана с тази на друг оператор или други двама оператори, при условие че този втори или тези двама други оператори също са поискали деклариране на конфиденциалност, стойността съставлява повече от 85 на сто от общата стойност на външната търговия на Република България за съответната година с тази стока и по този поток.\n\n(2) Към искането по ал. 1 се прилагат:\n\n1. информация за кода от Комбинираната номенклатура, установена с Регламент (ЕИО) № 2658/87 на Съвета от 23 юли 1987 г. относно тарифната и статистическа номенклатура и Общата митническа тарифа, и потока, за който се иска разширяване на конфиденциалността;\n\n2. обосновка на причините за искането.\n\n(3) Председателят на Националния статистически институт се произнася в 30-дневен срок по искането с мотивирано решение, с което допуска разширяване на конфиденциалността за статистическите данни за външна търговия или отхвърля искането.\n\n(4) Решението по ал. 3 може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(5) След постановяване на решението за разширяване на конфиденциалността разпространението на данните се извършва съгласно глава шеста от Закона за статистиката.\n\n(6) Разширяването на конфиденциалността се отменя с решение на председателя на Националния статистически институт:\n\n1. по искане на Интрастат оператора;\n\n2. служебно, в случай че в две последователни календарни години не са изпълнени условията по ал. 1.\n\n(7) Преди да отмени разширяването на конфиденциалността по реда на ал. 6, т. 2, председателят на Националния статистически институт уведомява Интрастат оператора, че може да направи възражение или да подаде нова молба в 15-дневен срок от получаване на уведомлението.\n\nЧл. 16.\n\n (1) Компетентните органи по изпълнението на този закон осигуряват опазването на индивидуалните и персоналните данни и предотвратяването на злоупотребата с тях по реда на Закона за статистиката.\n\n(2) Компетентните органи са длъжни да предприемат необходимите организационни и технически мерки за изпълнение на изискванията на ал. 1.\n\n(3) Лицата, които имат достъп до защитена от закона информация, подписват декларация, че ще я пазят в тайна и няма да я използват за други цели освен за пряко изпълнение на служебните им задължения.\n\nГлава пета\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 17.\n\n (1) Интрастат оператор, който не подаде Интрастат декларация, не я подаде в предвидените срокове или предостави неизчерпателни или неверни данни в Интрастат декларация, се наказва с глоба или с имуществена санкция в размер от 500 до 5000 лв.\n\n(2) Който при поискване от Националната агенция за приходите не предостави в определения срок информацията по чл. 12, ал. 2 или чл. 13, ал. 1, се наказва с глоба или с имуществена санкция в размер от 200 до 2000 лв.\n\n(3) При повторно извършване на нарушенията по ал. 1 и 2 наказанието се налага в двоен размер.\n\n(4) При системно извършване на нарушенията по ал. 1 и 2 наказанието се налага в троен размер.\n\nЧл. 18.\n\n Лице, имащо достъп до защитена по този закон информация, което я използва, предоставя или разгласява за други цели освен за пряко изпълнение на служебните си задължения, се наказва с глоба от 1000 до 2000 лв., ако извършеното не съставлява престъпление.\n\nЧл. 19.\n\n (1) Нарушенията по този закон се установяват с актове за установяване на административни нарушения, съставени от длъжностни лица, определени от изпълнителния директор на Националната агенция за приходите, а наказателните постановления се издават от изпълнителния директор на Националната агенция за приходите или от определени от него длъжностни лица.\n\n(2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nЗа целите на този закон се прилагат дефинициите, определени в регламентите по чл. 1, ал. 1.\n\n§ 2. \n\nПо смисъла на този закон:\n\n1. „Стойност“ е данъчната основа на доставката, определена по реда на Закона за данък върху добавената стойност, с изключение на специфичните движения и стоки, описани в наредбата по чл. 1, ал. 2.\n\n2. „Референтен период“ е календарният месец, през който са осъществени изпращанията или пристиганията на стоки. За някои специфични стоки и движения на стоки е възможно прилагането на други референтни периоди извън посочения период.\n\n3. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.\n\n4. „Системно“ е извършването на три или повече нарушения в продължение на две години.\n\n5. „Валидация“ е извършване на проверка за съответствие на данните в Интрастат декларациите чрез съпоставянето им с други данни и обстоятелства.\n\n6. „Нови обстоятелства“ са документи или факти, станали известни след подаване на месечната декларация.\n\n7. „Компетентна териториална дирекция на Националната агенция за приходите“ е дирекция, определена в съответствие с чл. 8 от Данъчно-осигурителния процесуален кодекс.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 3. \n\nЗаконът за статистика на вътрешнообщностната търговия със стоки (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 84 от 2007 г. и бр. 100 от 2010 г.) се отменя.\n\n§ 4. \n\nИздадените на основание чл. 1, ал. 4 и чл. 13, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки подзаконови нормативни актове запазват действието си.\n\n§ 5. \n\nИздадените на основание чл. 26, ал. 2 от отменения Закон за статистика на вътрешнообщностната търговия със стоки инструкции запазват действието си.\n\n§ 6. \n\nПо реда на този закон се декларират и изпращания и пристигания, извършени след датата на влизане в сила на този закон, за които референтният период по смисъла на този закон е преди тази дата.\n\n§ 7. \n\nПо реда на този закон не се декларират изпращания и пристигания, извършени до датата на влизане в сила на този закон, за които референтният период е след тази дата и които са декларирани по реда на отменения закон.\n\n§ 8. \n\nКорекции на данни, декларирани по отменения Закон за статистика на вътрешнообщностната търговия със стоки, се извършват по реда на този закон.\n\n§ 9. \n\nИнтрастат декларации за последния референтен период преди влизането в сила на този закон се подават в сроковете по чл. 11.\n\n§ 10.\n\n За 2012 г. се прилагат праговете за деклариране по системата „Интрастат“ и видовете допълнителни данни по смисъла на чл. 9, ал. 2 от Регламент (ЕО) № 638/2004, подлежащи на деклариране, определени на основание отменения Закон за статистика на вътрешнообщностната търговия със стоки.\n\n§ 11.\n\n В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 31, 35, 51, 77 и 99 от 2011 г.) в § 2 от допълнителните разпоредби след думите „работниците и служителите“ съюзът „и“ се заменя със запетая и накрая се добавя „и на Директива 2011/96/ЕС на Съвета от 30 ноември 2011 г. относно общата система за данъчно облагане на дружества майки и дъщерни дружества от различни държави членки (ОВ, L 345/8 от 29 декември 2011 г.)“.\n\n§ 12.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г., изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26 от 2012 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 99 от 2011 г.) § 23 се изменя така:\n\n„§ 23. (1) Незавършените към датата на влизането в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3, независимо от датата на започването им, се довършват по досегашния ред в срок до 5 месеца от влизането в сила на този закон.\n\n(2) Спрените към датата на влизане в сила на този закон ревизионни производства по чл. 114, ал. 1 – 3 се довършват по досегашния ред в срок до три месеца от датата на възобновяването им.\n\n(3) Сроковете по ал. 1 и 2 могат да бъдат продължени по реда и при условията на чл. 114, ал. 4.\n\n(4) Сроковете по ал. 1 и 2 не се прилагат за ревизионни производства, срокът на които е продължен по реда на чл. 114, ал. 4 преди влизането в сила на този закон.“\n\n§ 13.\n\n Законът влиза в сила от 1 юли 2012 г., с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 16 май 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n5040",
  "textLength": 22436,
  "scrapedAt": "2026-01-11T03:37:58.934Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}