{
  "title": "27/06/2012 Закон за изменение и допълнение на Закона за съдебната власт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13939",
  "lawId": "13939",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за съдебната власт \n\n(обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20 от 2012 г.)\n\n§ 1. \n\nЧлен 19 се изменя така:\n\n„Чл. 19. (1) Народното събрание избира членове на Висшия съдебен съвет не по-късно от един месец преди изтичането на мандата на изборните членове. \n\n(2) Предложенията за кандидати за изборни членове на Висшия съдебен съвет се разглеждат от специализираната постоянна комисия на Народното събрание. \n\n(3) Предложенията за кандидати за членове на Висшия съдебен съвет от квотата на Народното събрание се правят от народните представители не по-късно от два месеца преди провеждането на избора пред комисията по ал. 2. Предложенията се придружават от подробни писмени мотиви и се правят, при условие че е налице предварително писмено съгласие на кандидата. Към предложенията се прилагат и документи, определени от комисията, свързани с изискванията за несъвместимост, юридически стаж, кариерното израстване на кандидата и завършено висше образование по специалността „Право“. \n\n (4) Комисията може да определи и други документи, които кандидатите трябва да представят.\n\n(5) Предложенията заедно с подробна професионална биография на кандидатите и документите по ал. 3 се публикуват в срок до три работни дни от получаването им на интернет страницата на Народното събрание. Публикуват се и името и мотивите на народния представител, издигнал съответната кандидатура.\n\n(6) Публикуването на предложенията и документите по ал. 3 се извършва в съответствие със Закона за защита на личните данни и Закона за защита на класифицираната информация.“\n\n§ 2. \n\nСъздава се чл. 19а:\n\n„Чл. 19а. (1) В 14-дневен срок от публикуването на кандидатурите всеки кандидат представя на комисията, която подготвя избора, писмена концепция за работата си като член на Висшия съдебен съвет. В същия срок кандидатите за членове на Висшия съдебен съвет представят декларация за имотното си състояние и произхода на средствата за придобиването на имуществото си по образец, предложен от комисията и от Висшия съдебен съвет и утвърден от министъра на правосъдието. Концепцията и декларацията се публикуват в срок до три работни дни от получаването им на интернет страницата на Народното събрание.\n\n(2) Юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, висши училища и научни организации не по-късно от 7 дни преди изслушването могат да представят на комисията становища за кандидата, включващи и въпроси, които да му бъдат поставяни. Анонимни становища и сигнали не се разглеждат. Представените становища и въпроси се публикуват на интернет страницата на Народното събрание в срок до три дни след представянето им. Не се публикуват конкретни данни, съставляващи класифицирана информация, както и факти от интимния живот на лицата.\n\n(3) Комисията изслушва всеки кандидат, който представя пред нея концепцията по ал. 1. Изслушването се насрочва и обявява от комисията не по-късно от един месец преди провеждането му. Изслушването се провежда на открито заседание на комисията не по-късно от 14 дни преди провеждане на избора. За изслушването се изготвя пълен стенографски протокол, който се публикува на интернет страницата на Народното събрание. Въпроси към кандидата могат да отправят членовете на комисията, включително въз основа на становищата по ал. 2.\n\n(4) Комисията изготвя доклад за професионалните и нравствените качества на кандидатите, с който предлага кандидатурите за обсъждане и гласуване в Народното събрание. Докладът съдържа заключение за:\n\n1. минималните законови изисквания за заемане на длъжността; \n\n2. наличието на данни, които поставят под съмнение нравствените качества на кандидата, неговите квалификация, опит и професионални качества;\n\n3. специфичната подготовка, качествата и мотивацията за съответната длъжност;\n\n4. публичната репутация и обществената подкрепа за кандидата.\n\n(5) Докладът се публикува на интернет страницата на Народното събрание.“\n\n§ 3. \n\nСъздава се чл. 19б:\n\n„Чл. 19б. Народното събрание избира всеки член на Висшия съдебен съвет поотделно.“\n\n§ 4. \n\nЧлен 20 се изменя така:\n\n„Чл. 20. (1) Органите на съдебната власт избират членове на Висшия съдебен съвет не по-късно от един месец преди изтичането на мандата на изборните членове.\n\n(2) Предложенията за изборни членове на Висшия съдебен съвет се правят на събранията по чл. 21, ал. 3 – 7 и чл. 21а, ал. 1. \n\n(3) Изборът на член на Висшия съдебен съвет от квотата на съдиите и от квотата на прокурорите се провежда на отделни общи делегатски събрания на съдиите и на прокурорите при представителство един делегат на 5 души. При остатък, по-малък от 5 души, делегат не се избира.“\n\n§ 5. \n\nЧлен 21 се изменя така:\n\n„Чл. 21. (1) Предложенията за кандидати за изборни членове на Висшия съдебен съвет от квотата на съдебната власт може да се правят от всеки участник в събранията на съдиите и на прокурорите. Предложението се придружава с писмени мотиви на съответния участник в събранието, направил предложението. Предложение се прави, при условие че е налице предварително писмено съгласие на кандидата.\n\n(2) Събранията на съдиите и на прокурорите избират и делегати за събранията по чл. 20, ал. 3. \n\n(3) Върховният касационен съд, Върховната касационна прокуратура, Върховната административна прокуратура, апелативните съдилища и апелативните прокуратури предлагат кандидати за членове на Висшия съдебен съвет и избират делегати за събранията по чл. 20, ал. 3 на отделни събрания.\n\n(4) Съдиите от Върховния административен съд и от административните съдилища предлагат кандидати за членове на Висшия съдебен съвет и избират делегати за общото делегатско събрание на съдиите по чл. 20, ал. 3 на отделно общо събрание.\n\n(5) Съдиите и прокурорите от района на съответния окръжен съд предлагат кандидати за членове на Висшия съдебен съвет и избират делегати за събранията по чл. 20, ал. 3 на отделни събрания.\n\n(6) Съдиите от военните съдилища и от военно-апелативния съд предлагат кандидати за членове на Висшия съдебен съвет и избират делегати за общото делегатско събрание на съдиите по чл. 20, ал. 3 на отделно общо събрание.\n\n(7) Прокурорите от военно-окръжните прокуратури и от военно-апелативната прокуратура предлагат кандидати за членове на Висшия съдебен съвет и избират делегати за общото делегатско събрание на прокурорите по чл. 20, ал. 3 на отделно общо събрание.\n\n(8) Съдиите от специализирания наказателен съд и от апелативния специализиран наказателен съд предлагат кандидати за членове на Висшия съдебен съвет и избират делегати на събранието на съдиите от Апелативния съд – София.\n\n(9) Прокурорите от специализираната прокуратура и от апелативната специализирана прокуратура предлагат кандидати за членове на Висшия съдебен съвет и избират делегати на събранието на прокурорите от апелативна прокуратура – София.“\n\n§ 6. \n\nСъздава се чл. 21а:\n\n„Чл. 21а. (1) Следователите от Националната следствена служба, от окръжните прокуратури, от военно-окръжните прокуратури и от специализираната прокуратура предлагат кандидати за изборен член на Висшия съдебен съвет на отделно общо събрание.\n\n(2) Събранието по ал. 1 се свиква от директора на Националната следствена служба с писмена покана или по искане на една пета от членовете на Висшия съдебен съвет до три месеца преди изтичането на мандата на изборния член на Висшия съдебен съвет. В поканата за свикване на събранието се посочват датата, мястото и часът на провеждането му.\n\n(3) Събранието по ал. 1 се провежда, когато на него присъстват повече от половината лица, които имат право да участват. При липса на кворум събранието се провежда един час по-късно от определения и се смята за редовно, ако на него присъстват една трета от лицата, които имат право да участват.\n\n(4) Събранието за избор на член на Висшия съдебен съвет се свиква не по-рано от 20 дни и не по-късно от един месец от провеждането на събранието по ал. 1 при спазване на изискванията за кворум по ал. 3.“\n\n§ 7. \n\nСъздава се чл. 21б:\n\n„Чл. 21б. (1) Съдиите или прокурорите от всяко събрание по чл. 21 могат да предложат на съответното общо делегатско събрание кандидати за членове на Висшия съдебен съвет:\n\n1. до 50 души по щатно разписание – един кандидат;\n\n2. на всеки следващи 50 души – един кандидат;\n\n3. при остатък над 25 души – още един кандидат. \n\n(2) За предложени за избор на общите делегатски събрания кандидати за членове на Висшия съдебен съвет от съответните събрания на съдиите и прокурорите се смятат тези, които са получили мнозинство повече от половината от присъстващите с тайно гласуване. \n\n(3) Когато при първото гласуване един или няколко кандидати не са получили необходимото мнозинство, се провежда повторно гласуване. Ако при повторното гласуване един или няколко кандидати не са получили необходимото мнозинство, за избран или избрани се смятат онези, които са получили най-много гласове.“\n\n§ 8. \n\nЧлен 22 се изменя така:\n\n„Чл. 22. (1) Събранията по чл. 21 се свикват с писмена покана от ръководителя на съответния орган на съдебната власт или по искане на една пета от членовете на Висшия съдебен съвет до три месеца преди изтичането на мандата на изборните членове на Висшия съдебен съвет. В поканата за свикване на събранието се посочват датата, мястото и часът на провеждането му.\n\n(2) Събранията по чл. 21, ал. 4, 6 и 7 се свикват с писмена покана съответно от председателя на Върховния административен съд, председателя на военно-апелативния съд и от военно-апелативния прокурор.\n\n(3) Когато събранието не се свика от лицата по ал. 1 и 2 в 7-дневен срок от изтичането на срока по ал. 1, министърът на правосъдието определя датата, мястото и часа на провеждане.\n\n(4) Събранията по чл. 21 се провеждат, когато на тях присъстват повече от половината лица, които имат право да участват. При липса на кворум събранията се провеждат един час по-късно от определения и се смятат за редовни, ако на тях присъстват една трета от лицата, които имат право да участват.\n\n(5) Делегатите се избират с мнозинство повече от половината от присъстващите с тайно гласуване. Когато при първото гласуване един или няколко делегати не са получили необходимото мнозинство, се провежда повторно гласуване. Ако при повторното гласуване един или няколко делегати не са получили необходимото мнозинство, за избран или избрани се смятат онези, които са получили най-много гласове. След провеждането на избора протоколът с решението за избор на делегати и за направените предложения за кандидати за изборни членове на Висшия съдебен съвет се изпраща незабавно на Висшия съдебен съвет. Избраните делегати се включват в списъка за участие в съответното общо делегатско събрание.“\n\n§ 9. \n\nСъздава се чл. 22а:\n\n„Чл. 22а. (1) Предложенията за кандидати за изборни членове на Висшия съдебен съвет се изпращат незабавно от административните ръководители на органите на съдебната власт, свикали съответните събрания, на Висшия съдебен съвет. Предложенията се изпращат само ако са придружени с писмено съгласие и подробна професионална биография на кандидата, както и с името и писмените мотиви на участника в събранието, издигнал съответната кандидатура. \n\n(2) Висшият съдебен съвет може да определи и други документи, които кандидатите трябва да представят.\n\n(3) Висшият съдебен съвет в срок до три работни дни от получаването на документите по ал. 1 ги публикува на интернет страницата си. В същия срок Висшият съдебен съвет служебно публикува на интернет страницата си и документите на всеки кандидат от кадровото му досие по чл. 30а, ал. 2. Публикуването се извършва в съответствие със Закона за защита на личните данни и Закона за защита на класифицираната информация.\n\n(4) При постъпването на всяко предложение Висшият съдебен съвет изисква от Инспектората към Висшия съдебен съвет и от Инспектората към Върховната касационна прокуратура подробни справки за всички проверки, свързани с кандидатите, които се публикуват на интернет страницата на Висшия съдебен съвет. Публикуването се извършва в съответствие със Закона за защита на личните данни и Закона за защита на класифицираната информация.\n\n(5) В 14-дневен срок от публикуването на кандидатурите всеки кандидат представя на Висшия съдебен съвет писмена концепция за работата си като член на Висшия съдебен съвет. В същия срок кандидатите за членове на Висшия съдебен съвет представят декларация за имотното си състояние и произхода на средствата за придобиването на имуществото си по образец, предложен от комисията по чл. 19, ал. 2 и от Висшия съдебен съвет и утвърден от министъра на правосъдието. Концепцията и декларацията на всеки кандидат се публикуват в срок до три работни дни от получаването им на интернет страницата на Висшия съдебен съвет.\n\n(6) Юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, висши училища и научни организации не по-късно от 7 дни преди изслушването могат да представят на Висшия съдебен съвет становища за кандидата, включващи и въпроси, които да му бъдат поставяни. Анонимни становища и сигнали не се разглеждат. Представените становища и въпроси се публикуват на интернет страницата на Висшия съдебен съвет в срок до три дни след представянето им. Не се публикуват конкретни данни, съставляващи класифицирана информация, както и факти от интимния живот на лицата.\n\n(7) Висшият съдебен съвет уведомява за получените становища и сигнали съответните събрания на съдиите, прокурорите и следователите.“\n\n§ 10.\n\n В чл. 23 се правят следните изменения и допълнения:\n\n1. Алинея 3 се отменя.\n\n2. Алинея 4 се изменя така:\n\n„(4) Събранията по ал. 1 и 2 се свикват в едномесечен срок от провеждането на съответните събрания за предлагане на кандидати за изборни членове на Висшия съдебен съвет и за избор на делегати.“\n\n3. В ал. 5 думите „ал. 1 – 3“ се заменят с „ал. 1 и 2“, думите „или всички следователи“ се заличават и се създава изречение второ: „При липса на кворум събранието се провежда един час по-късно от определения и се смята за редовно, ако присъстват повече от половината от лицата, които имат право да участват.“\n\n§ 11.\n\n Член 24 се изменя така: \n\n„Чл. 24. (1) Делегатите на събранията по чл. 23, ал. 1 и 2 изслушват всеки кандидат, като кандидатите се представят по азбучен ред. Не се изслушва и не се гласува кандидат, чиято кандидатура не е публикувана по реда на чл. 22а и който не е представил писмена концепция и декларация в установения срок.\n\n(2) За изслушването се изготвя пълен стенографски протокол. Делегатите могат да отправят въпроси към кандидата. \n\n(3) Когато кандидатите не могат да бъдат изслушани за един ден, председателстващият може да въведе ограничение за времето за представяне, за поставяне и отговор на въпроси.\n\n(4) Събранията са публични и се излъчват в реално време в интернет чрез интернет страницата на Висшия съдебен съвет. \n\n(5) Общите делегатски събрания избират членове на Висшия съдебен съвет с тайно гласуване и с мнозинство повече от половината от присъстващите.\n\n(6) Когато при първото гласуване един или няколко кандидати не са получили необходимото мнозинство, се провежда повторно гласуване. Ако при повторното гласуване един или няколко кандидати не са получили необходимото мнозинство, за избран или избрани се смятат онези, които са получили най-много гласове.\n\n(7) Алинеи 1 – 6 се прилагат и за общото събрание на следователите по чл. 21а, ал. 4.“\n\n§ 12.\n\n Член 44 се изменя така:\n\n„Чл. 44. (1) Народното събрание избира главен инспектор и инспектори не по-късно от един месец преди изтичането на техния мандат.\n\n(2) Предложенията за кандидати за главен инспектор и за инспектори се разглеждат от специализираната постоянна комисия на Народното събрание. \n\n(3) Предложенията за кандидати за главен инспектор и за инспектори се правят от народните представители не по-късно от два месеца преди провеждането на избора пред комисията по ал. 2. Предложенията се придружават от подробни писмени мотиви и се правят, при условие че е налице предварително писмено съгласие на кандидата. Към предложенията се прилагат и документи, определени от комисията, свързани с изискванията за несъвместимост, юридически стаж, кариерното израстване на кандидата и завършено висше образование по специалността „Право“. \n\n(4) Комисията може да определи и други документи, които кандидатите трябва да представят.\n\n(5) Предложенията заедно с подробна професионална биография на кандидатите и документите по ал. 3 се публикуват в срок до три работни дни от получаването им на интернет страницата на Народното събрание. Публикуват се и името и мотивите на народния представител, издигнал съответната кандидатура.\n\n(6) Публикуването на предложенията и документите по ал. 3 се извършва в съответствие със Закона за защита на личните данни и Закона за защита на класифицираната информация.“\n\n§ 13.\n\n Член 45 се изменя така:\n\n„Чл. 45. (1) В 14-дневен срок от публикуването на кандидатурите всеки кандидат за главен инспектор и за инспектор представя на комисията, която подготвя избора, писмена концепция за работата си. В същия срок кандидатите представят декларация за имотното си състояние и произхода на средствата за придобиването на имуществото си по образец, предложен от комисията и от Висшия съдебен съвет и утвърден от министъра на правосъдието. Концепцията и декларацията се публикуват в срок до три работни дни от получаването им на интернет страниците на Народното събрание и на Инспектората към Висшия съдебен съвет.\n\n (2) Юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, висши училища и научни организации не по-късно от 7 дни преди изслушването могат да представят на комисията становища за кандидата, включващи и въпроси, които да му бъдат поставяни. Анонимни становища и сигнали не се разглеждат. Представените становища и въпроси се публикуват на интернет страниците на Народното събрание и на Инспектората към Висшия съдебен съвет в срок до три дни след представянето им. Не се публикуват конкретни данни, съставляващи класифицирана информация, както и факти от интимния живот на лицата.\n\n(3) Комисията изслушва всеки кандидат за инспектор и за главен инспектор, които представят пред нея концепцията по ал. 1. Изслушването се насрочва и обявява от комисията не по-късно от един месец преди провеждането му. \n\n(4) Изслушването се провежда на открито заседание на комисията не по-късно от 14 дни преди провеждането на избора. За изслушването се изготвя пълен стенографски протокол, който се публикува на интернет страницата на Народното събрание. Въпроси към кандидатите могат да отправят членовете на комисията, включително въз основа на становищата по ал. 2.\n\n(5) Комисията изготвя доклад за професионалните и нравствените качества на кандидатите, с който предлага кандидатурите за обсъждане и гласуване в Народното събрание. Докладът съдържа заключение за:\n\n1. минималните законови изисквания за заемане на длъжността; \n\n2. наличието на данни, които поставят под съмнение нравствените качества на кандидата, неговите квалификация, опит и професионални качества;\n\n3. специфичната подготовка, качествата и мотивацията за съответната длъжност;\n\n4. публичната репутация и обществената подкрепа за кандидата.\n\n(6) Докладът се публикува на интернет страницата на Народното събрание.“\n\n§ 14.\n\n Член 46 се изменя така:\n\n„Чл. 46. Народното събрание избира главния инспектор и всеки от инспекторите поотделно с мнозинство две трети от народните представители.“\n\n§ 15.\n\n Създава се глава трета „а“ с \n\nчл. 60а – 60м: \n\n„Глава трета „а“\n\nРАЗГЛЕЖДАНЕ НА ЗАЯВЛЕНИЯ СРЕЩУ НАРУШАВАНЕ ПРАВОТО НА РАЗГЛЕЖДАНЕ И РЕШАВАНЕ НА ДЕЛОТО В РАЗУМЕН СРОК\n\nРаздел І\n\nОбщи положения\n\nЧл. 60а. (1) По реда на тази глава се разглеждат заявления на граждани и юридически лица срещу актове, действия или бездействия на органите на съдебната власт, с които се нарушава правото им на разглеждане и решаване на делото в разумен срок.\n\n(2) Заявленията по ал. 1 се подават от граждани и юридически лица, които са:\n\n1. страни по приключени граждански, административни и наказателни производства;\n\n2. обвиняеми, пострадали или ощетени юридически лица по прекратени досъдебни производства.\n\n(3) По реда на тази глава се определя и изплаща обезщетение в съответствие с практиката на Европейския съд по правата на човека в размер не повече от 10 000 лв. \n\n(4) Заявленията по ал. 1 се подават в 6-месечен срок от приключване на съответното производство с окончателен акт чрез Инспектората към Висшия съдебен съвет до министъра на правосъдието.\n\n(5) За заявленията се създава отделен регистър, който се публикува на интернет страницата на Инспектората към Висшия съдебен съвет.\n\n(6) Не се дължи такса за разглеждане на заявления по реда на тази глава.\n\nРаздел ІІ\n\nСъдържание и проверка на заявлението\n\nЧл. 60б. (1) Заявлението трябва да е написано на български език и да съдържа:\n\n1. имената по документ за самоличност, единен граждански номер и адрес, телефон, факс и електронен адрес, ако има такъв – за българските граждани;\n\n2. имената по документ за самоличност, личен номер на чужденец и адрес, телефон, факс и електронен адрес, ако има такъв – за чужденците;\n\n3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последния посочен в съответния регистър адрес на управление и електронния му адрес;\n\n4. посочване на акта, действието или бездействието, с което е извършено нарушението от съответния орган;\n\n5. органа, до който се подава заявлението;\n\n6. в какво се състои искането;\n\n7. подпис на заявителя.\n\n(2) Заявителят прилага декларация, че не е правил искане за обезщетение за същото нарушение и обезщетение не му е изплатено по друг ред.\n\nРаздел IIІ\n\nРед за разглеждане на заявленията\n\nЧл. 60в. (1) Проверката на заявленията по чл. 60а, ал. 1 се извършва от Инспектората към Висшия съдебен съвет, към който се създава специализирано звено.\n\n(2) За експерти в специализираното звено се назначават юристи, които имат най-малко 5 години юридически стаж. Възнаграждението на експертите е равно на възнаграждението на съдия в районен съд.\n\n(3) Главният инспектор разпределя постъпилите заявления на състав от инспектор и двама експерти на принципа на случайния подбор, като единият от експертите определя за докладчик.\n\n(4) Ако заявлението не отговаря на изискванията на чл. 60б, ал. 1 и 2, на заявителя се изпраща съобщение за отстраняване на допуснатите нередовности в 7-дневен срок от получаване на съобщението.\n\n(5) Ако заявителят не отстрани нередовностите, заявлението заедно с приложенията се връща.\n\nЧл. 60г. (1) За резултатите от проверката се съставя констативен протокол. \n\n(2) Протоколът се подписва от членовете на проверяващия състав и съдържа данни за: \n\n1. времето и мястото на съставянето му; \n\n2. заявителя; \n\n3. проверяващия състав; \n\n4. делото, по което се съставя; \n\n5. общия период на производството; за периода на забавяне, за което отговорност носи компетентният орган; за периода на забавяне, което се дължи на действия или бездействия на заявителя или на негов законен или процесуален представител. \n\n(3) В констативния протокол се отразява и становището на проверяващия състав по въпроса спазен ли е срокът по чл. 60а, ал. 4.\n\nЧл. 60д. Констативният протокол по чл. 60г се изготвя в 4-месечен срок от постъпване на заявлението, съответно от отстраняване на нередовностите по него. Протоколът заедно със заявлението и всички постъпили към него документи се изпраща незабавно на министъра на правосъдието.\n\nЧл. 60е. (1) Министърът на правосъдието или оправомощено от него лице въз основа на установените от проверяващия състав факти и обстоятелства отхвърля заявлението като неоснователно, когато:\n\n1. продължителността на производството не надхвърля разумния срок;\n\n2. забавянето се дължи на действия или бездействия на заявителя или на негов законен или процесуален представител.\n\n(2) Когато правото на заявителя на разглеждане и решаване на делото в разумен срок е нарушено, министърът на правосъдието или оправомощено от него лице определя размер на обезщетението съобразно практиката на Европейския съд по правата на човека и предлага сключване на споразумение със заявителя.\n\nЧл. 60ж. Проверката на обстоятелствата и произнасянето по заявлението се извършват в 6-месечен срок от постъпването му.\n\nРаздел ІV\n\nИзплащане на обезщетенията\n\nЧл. 60з. Обезщетенията се изплащат въз основа на сключеното споразумение.\n\nЧл. 60и. Средствата, необходими за изплащане на сумите по сключените споразумения, се осигуряват от републиканския бюджет.\n\n Чл. 60к. (1) Дължимите обезщетения по тази глава се изплащат от бюджета на Министерството на правосъдието.\n\n(2) Министърът на финансите предоставя всяко тримесечие средства по бюджета на Министерството на правосъдието до размера на фактически изплатените обезщетения по ал. 1 за съответното тримесечие чрез промяна в бюджетните му взаимоотношения с централния бюджет.\n\nЧл. 60л. Лицата, получили обезщетение по реда на тази глава, не могат да търсят обезщетение на същото основание по съдебен ред.\n\nРаздел V\n\nМерки за отстраняване на причините за нарушенията\n\nЧл. 60м. (1) Главният инспектор всяко тримесечие изпраща на Висшия съдебен съвет данни за установените нарушения, а министърът на правосъдието – за изплатените обезщетения.\n\n(2) Висшият съдебен съвет всяко шестмесечие анализира причините за нарушенията и приема мерки за тяхното отстраняване. \n\n(3) Висшият съдебен съвет публикува на интернет страницата си информацията по ал. 1 и 2.“ \n\n§ 16.\n\n В чл. 77, ал. 4 след думата „съдимост“ се добавя „включително подаването на заявление с електронен подпис за издаване на свидетелства за съдимост и на справки за съдимост в електронен вид“ и се поставя запетая.\n\n§ 17.\n\n В чл. 87, ал. 2 след думата „командирова“ се добавя „районен“ и се поставя запетая, след думата „окръжен“ се добавя „или апелативен“ и след думите „апелативен съд“ се добавя „със съответен ранг при спазване условията на чл. 227“.\n\n§ 18.\n\n В чл. 100е, ал. 2 след думите „съдия от“ се добавя „районен“ и се поставя запетая. \n\n§ 19.\n\n В чл. 167 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2:\n\n„(2) Процедурата за избор на кандидати за административни ръководители, с изключение на председател на Върховния касационен съд, председател на Върховния административен съд и главен прокурор, се открива от Висшия съдебен съвет не по-рано от три месеца и не по-късно от един месец преди изтичане на мандата или в 7-дневен срок от настъпване на обстоятелство по чл. 175, ал. 1.“\n\n2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 20.\n\n В чл. 173 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „два месеца“ се заменят с „6 месеца“, а думите „един месец“ се заменят с „три месеца“.\n\n2. В ал. 4 се създава изречение второ: „Предложенията и кадровата справка на кандидатите се публикуват в срок до три работни дни от получаването им на интернет страницата на Висшия съдебен съвет заедно с концепцията по ал. 6.“\n\n3. Създават се нови ал. 6 и 7:\n\n„(6) Кандидатите за председател на Върховния касационен съд, председател на Върховния административен съд и главен прокурор представят концепция за работата си като административни ръководители.\n\n(7) Юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, висши училища и научни организации не по-късно от 7 дни преди изслушването могат да представят на Висшия съдебен съвет становища за кандидата, включващи и въпроси, които да му бъдат поставяни. Анонимни становища и сигнали не се разглеждат. Представените становища и въпроси се публикуват на интернет страницата на Висшия съдебен съвет в срок до три дни след представянето им. Не се публикуват конкретни данни, съставляващи класифицирана информация, както и факти от интимния живот на лицата.“\n\n4. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9.\n\n5. Досегашната ал. 8 става ал. 10 и в нея думите „ал. 1 – 7“ се заменят с „ал. 1 – 9“.\n\n§ 21.\n\n В чл. 174, ал. 1 думите „и 7“ се заменят с „и 9“.\n\n§ 22.\n\n В чл. 175, ал. 6 думите „и 7“ се заменят с „и 9“.\n\n§ 23.\n\n В чл. 194а се правят следните допълнения:\n\n1. В ал. 2 накрая се поставя запетая и се добавя „и концепция за работата си като административни ръководители“.\n\n2. В ал. 3, изречение първо накрая се пос­тавя запетая и се добавя „заедно с концепцията по ал. 2“.\n\n3. Създава се ал. 6:\n\n„(6) Юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, висши училища и научни организации не по-късно от 7 дни преди събеседването по чл. 194б могат да представят на Висшия съдебен съвет становища за кандидата, включващи и въпроси, които да му бъдат поставяни. Анонимни становища и сигнали не се разглеждат. Представените становища и въпроси се публикуват на интернет страницата на Висшия съдебен съвет в срок до три дни след представянето им. Не се публикуват конкретни данни, съставляващи класифицирана информация, както и факти от интимния живот на лицата.“\n\n§ 24.\n\n В чл. 194б се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) По време на събеседването членовете на Висшия съдебен съвет могат да отправят въпроси към кандидата и въз основа на становищата по чл. 194а, ал. 6.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n3. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 3“ се заменят с „ал. 4“.\n\n§ 25.\n\n Член 374 се изменя така:\n\n„Чл. 374. (1) Инспекторатът на министъра на правосъдието се състои от инспектори, които се ръководят от главен инспектор.\n\n(2) Главният инспектор и инспекторите се назначават от министъра на правосъдието. Главният инспектор се назначава за срок 5 години, а инспекторите – за срок 4 години, без ограничение за следващо назначаване.\n\n(3) За главен инспектор може да се назначи лице, което има най-малко 10 години юридически стаж, а за инспектор – най-малко 5 години юридически стаж.\n\n(4) Възнаграждението на главния инспектор е равно на възнаграждението на съдия в окръжен съд, а на инспекторите – на възнаграждението на съдия в районен съд.\n\n(5) При първоначално назначаване на главен инспектор или инспектор се провежда конкурс по Кодекса на труда.“\n\n§ 26.\n\n Член 375 се изменя така:\n\n„Чл. 375. (1) При освобождаване от длъжност на главен инспектор или инспектор лицето се възстановява на длъжността, която е заемало до назначаването му, ако е работило в органите на съдебната власт.\n\n(2) За възстановяването по ал. 1 лицето подава в 14-дневен срок от освобождаването му от длъжност молба до Висшия съдебен съвет или до министъра на правосъдието – за държавен съдебен изпълнител или съдия по вписванията.\n\n(3) Времето, прослужено като главен инспектор и инспектор в Инспектората към министъра на правосъдието, се зачита за стаж по чл. 164, ал. 1 – 7.“\n\n§ 27.\n\n Създава се чл. 377а:\n\n„Чл. 377а. (1) Министърът на правосъдието съгласувано с Висшия съдебен съвет издава наредба за реда за изграждане, внедряване, използване и развитие на автоматизираните информационни системи в съдебната власт.\n\n(2) Наредбата по ал. 1 се обнародва в „Държавен вестник“.“\n\n§ 28.\n\n Създава се нов чл. 386:\n\n„Чл. 386. (1) При Министерството на правосъдието има Централно бюро за съдимост. Централното бюро за съдимост изпълнява задълженията на централен орган, който обменя информация с централните органи на други държави – членки на Европейския съюз, относно влезли в сила присъди на български и чужди граждани, вписани в регистрите за съдимост в съответствие с националното законодателство.\n\n(2) Централното бюро за съдимост събира, съхранява и актуализира данните за съдимост по ал. 1, като обменя информация с бюрата за съдимост при районните съдилища и с централните органи на други държави – членки на Европейския съюз, както и със системи на Европейския съюз и на международни организации.\n\n(3) За предаването и получаването по електронен път на информацията по ал. 1 Министерството на правосъдието създава и поддържа информационна система „Централна база данни „Съдимост“. \n\n(4) Функциите и организацията на дейността на Централното бюро за съдимост, условията за изграждане на информационната система „Централна база данни „Съдимост“, поддържането и функционирането й, както и обменът на информация по ал. 2 се уреждат с наредбата по чл. 77, ал. 4.\n\n(5) Личните данни, посочени в исканията и в отговорите на исканията за информация за съдимост, се обработват в съответствие със Закона за защита на личните данни за целите и на основанията, за които са били поискани.“\n\n§ 29.\n\n В чл. 403, ал. 1 в текста преди т. 1 думите „Висшият съдебен съвет приема“ се заменят с „Министърът на правосъдието, съгласувано с Висшия съдебен съвет, издава“.\n\nПреходни и заключителни разпоредби\n\n§ 30.\n\n При провеждане на изборите за членове на Висшия съдебен съвет през 2012 г. изборът по чл. 19, ал. 1 се провежда до 28 септември 2012 г.\n\n§ 31.\n\n При провеждане на изборите за членове на Висшия съдебен съвет през 2012 г. събранията по чл. 20, ал. 3 и по чл. 21а, ал. 4 се провеждат до 28 септември 2012 г.\n\n§ 32.\n\n (1) След изтичането на мандата на действащия Висш съдебен съвет новоизбраният Висш съдебен съвет се смята за конституиран, след като са избрани членове, които заедно с членовете му по право образуват две трети от неговия състав.\n\n(2) Дейността на досегашния Висш съдебен съвет се прекратява с конституирането на новоизбрания Висш съдебен съвет по реда на този закон.\n\n§ 33.\n\n (1) В 30-месечен срок от влизането в сила на този закон в Закона за съдебната власт се създават правила за пряк избор на членове на Висшия съдебен съвет от квотата на съдебната власт чрез гласуване по електронен път.\n\n(2) Не по-късно от 9 месеца преди изтичането на мандата на изборните членове на избрания през 2012 г. Висш съдебен съвет се провежда експериментално електронно гласуване по правилата по ал. 1.\n\n§ 34.\n\n (1) В 6-месечен срок от влизането в сила на глава трета „а“ или от уведомяването им от регистратурата на Европейския съд по правата на човека лицата, подали в Европейския съд по правата на човека жалби срещу нарушаване правото им на разглеждане и решаване на делото в разумен срок, могат да подадат заявление по реда на глава трета „а“, освен в случаите, когато съдът вече се е произнесъл с решение по основателността на жалбата или е оставил жалбата без разглеждане като недопустима.\n\n(2) Заявленията по ал. 1 се разглеждат в срок до 18 месеца от постъпването им.\n\n§ 35.\n\n За прилагането на глава трета „а“ през 2012 г. Министерският съвет осигурява допълнителни бюджетни кредити по бюджетите на съдебната власт и на Министерството на правосъдието.\n\n§ 36.\n\n Неприключените към датата на влизане в сила на този закон процедури за избор на административни ръководители по чл. 194а и 194б се довършват по досегашния ред.\n\n§ 37.\n\n (1) Заварените главен инспектор и инспектори в Инспектората на министъра на правосъдието продължават да изпълняват функциите си, като в едномесечен срок от влизането в сила на този закон се преназначават по трудово правоотношение на длъжност съответно „главен инспектор“ и „инспектор“.\n\n(2) За заварените главен инспектор и инспектори от Инспектората на министъра на правосъдието сроковете по чл. 374, ал. 2 текат от датата на преназначаването им по трудово правоотношение на съответните длъжности.\n\n§ 38.\n\n (1) Изграждането на информационната система по чл. 386, ал. 3 се извършва в 6-месечен срок от влизането в сила на този закон. \n\n(2) В срока по ал. 1 наредбата по чл. 77, ал. 4 се привежда в съответствие с този закон.\n\n§ 39.\n\n В Закона за Конституционен съд (обн., ДВ, бр. 67 от 1991 г.; изм., бр. 25 от 2001 г., бр. 45 от 2002 г., бр. 114 от 2003 г.; Решение № 1 на Конституционния съд от 2006 г. – бр. 23 от 2006 г.) се правят следните изменения и допълнения:\n\n1. В чл. 10, ал. 4 след думата „възраст“ се добавя „и без да прекратяват осигуряването си другаде“, думите „при условията и в размер, предвидени в чл. 106, ал. 3 и в чл. 109 от Закона за държавния служител“ се заменят с „в размер до двадесет месечни възнаграждения по ред, определен с Правилника за организацията и дейността на Конституционния съд“. \n\n2. В чл. 11, ал. 3 накрая се поставя запетая и се добавя „като в случаите по чл. 148, ал. 1, т. 1 от Конституцията прекратяването настъпва с полагане на клетва от новоизбрания или новоназначения съдия“.\n\n§ 40.\n\n Параграф 15 относно чл. 60а, чл. 60б, чл. 60в, ал. 3 – 5, чл. 60г – 60м влиза в сила от 1 октомври 2012 г. \n\nЗаконът е приет от 41-ото Народно събрание на 7 юни 2012 г. и на 27 юни 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n6263",
  "textLength": 36426,
  "scrapedAt": "2026-01-11T03:33:00.115Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}