{
  "title": "25/07/2012 Закон за изменение и допълнение на Закона за гражданското въздухоплаване",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13940",
  "lawId": "13940",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за гражданското въздухоплаване \n\n(обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г. и бр. 38 от 2012 г.)\n\n§ 1. \n\nВ чл. 16г, ал. 2 се създава т. 9:\n\n„9. издава сертификати на персонала на:\n\nа) летищния оператор, който извършва контрол за сигурност;\n\nб) оператора по наземно обслужване, който извършва контрол за сигурност на товари и поща.“\n\n§ 2. \n\nВ чл. 16д се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3 и ал. 4 – 7:\n\n„(3) В размера на летищните такси по чл. 120, ал. 1, събирани от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, се включват и разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1.\n\n(4) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България не включва в размера на летищните такси по чл. 122, ал. 2 разходите за изпълнение на функциите на Независимия надзорен орган по ал. 1, когато за тези разходи не е постигнато съгласие с ползвателите на летището в хода на процедурата по глава X „В“.\n\n(5) Летищният оператор на летището с годишен трафик над 5 милиона превозени пътници или летищният оператор на летището с най-голям брой пътнически превози на територията на Република България предоставя на Независимия надзорен орган по ал. 1 средствата, събрани като част от летищните такси по чл. 120, ал. 1, за изпълнение на функциите му.\n\n(6) Условията и редът за определяне на частта от летищните такси по ал. 5, както и за тяхното предоставяне се определят с наредбата по чл. 122, ал. 1.\n\n(7) Средствата от превишението на приходите на Независимия надзорен орган по ал. 1, предоставени от летищния оператор на летището с годишен трафик над 5 милиона превозени пътници или от летищния оператор на летището с най-голям брой пътнически превози на територията на Република България, над извършените и доказани разходи за изпълнение на функциите му в края на календарната година се ползват през следващите финансови години, като целево се разходват за изпълнение на функциите му.“\n\n2. Досегашната ал. 3 става ал. 8.\n\n§ 3. \n\nВ чл. 16ж се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Специализираното звено за разследване на авиационни събития в Министерството на транспорта, информационните технологии и съобщенията е на пряко подчинение на министъра на транспорта, информационните технологии и съобщенията.“\n\n2. Създава се нова ал. 2:\n\n„(2) Специализираното звено по ал. 1:\n\n1. поддържа система за задължително и доброволно докладване на авиационни събития: авиационни произшествия, сериозни инциденти и инциденти;\n\n2. организира, участва и ръководи разследването във връзка с безопасността;\n\n3. съхранява документацията от разследванията и поддържа информационна база данни за авиационните събития;\n\n4. изготвя и разпространява годишен анализ и информационни бюлетини за авиационните събития;\n\n5. при разследване на авиационни събития анализира действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на обектите и съоръженията, свързани с конкретното събитие;\n\n6. събира и анализира данни за авиационната безопасност в съответствие с чл. 4, параграф 4 от Регламент (ЕС) № 996/2010 на Европейския парламент и на Съвета от 20 октомври 2010 г. относно разследването и предотвратяването на произшествия и инциденти в гражданското въздухоплаване и за отмяна на Директива 94/56/ЕО (OB, L 295/35 от 12 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 996/2010“;\n\n7. има право да преотстъпи разследването или част от него на орган за разследване по безопасност на друга държава след предварително съгласуване с него.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n4. Създава се ал. 5:\n\n„(5) Функциите на специализираното звено по ал. 1 се осъществяват от инспектори по разследване.“\n\n§ 4. \n\nВ чл. 43 ал. 6 се изменя така:\n\n„(6) Министърът на транспорта, информационните технологии и съобщенията и министърът на отбраната определят условията и реда за съвместното ползване на гражданските летища за обществено ползване и на военните летища, както и за извършването на полети на граждански въздухоплавателни средства до и от военните летища.“\n\n§ 5. \n\nВ чл. 120, ал. 4 се правят следните изменения и допълнения:\n\n1. В т. 3 накрая се добавя „и сертификати на персонал по сигурността“.\n\n2. Точка 26 се отменя.\n\n§ 6. \n\nВ чл. 122 се правят следните допълнения:\n\n1. В ал. 1 след думата „определя“ се добавя „с наредба“.\n\n2. В ал. 2 се създава изречение второ: „След влизане в сила на решението по чл. 122к размерът на летищните такси по изречение първо се включва в наредбата по ал. 1.“\n\n§ 7. \n\nВ чл. 142 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думата „съобщенията“ се добавя „по предложение на специализираното звено по чл. 16ж, ал. 1“.\n\n2. Алинея 3 се изменя така:\n\n„(3) До назначаване на комисия по ал. 2 дейностите по разследването се извършват от специализираното звено по чл. 16ж, ал. 1, което координира работата на комисията по време на разследването.“\n\n3. Алинея 6 се изменя така:\n\n„(6) Разследването във връзка с безопасността се провежда независимо от съдебно или всяко друго административно разследване. Писмените материали от разследването и окончателните доклади не могат да бъдат използвани като доказателство пред съда. Установяването и степента на вината или отговорността не са предмет на дейността по разследването.“\n\n§ 8. \n\nВ чл. 143 се правят следните допълнения:\n\n1. В ал. 1 се създават т. 17 – 19:\n\n„17. възпрепятства инспекторите по разследване да изпълнят своите задължения, като не осигурява свободен достъп до мястото на произшествието или инцидента, въздухоплавателното средство, неговото съдържание или останки, персонал, оборудване, хангари и каквито и да са документи, записи, обяснения и помещения, които имат отношение към разследваното събитие;\n\n18. отказва да предаде или укрие, повреди, подмени или унищожи обяснения, документи, записи и каквато и да е информация или материали, които имат отношение към разследваното събитие;\n\n19. премести, укрие, подмени, повреди или унищожи останки на въздухоплавателно средство и каквито и да са доказателства за авиационно произшествие, както и извърши каквито и да са действия по отношение на останките на въздухоплавателно средство, които не са предварително одобрени от органа, който извършва разследването.“\n\n2. В ал. 3 се създава т. 1а:\n\n„1а. летищен оператор или оператор по наземно обслужване, който допусне до работа служител от персонала по сигурността, който не притежава сертификат, издаден от Главна дирекция „Гражданска въздухоплавателна администрация;“.\n\n§ 9. \n\nВ чл. 144 се създават т. 16 и 17:\n\n„16. разполага с информация и не съобщи за авиационно произшествие или сериозен инцидент;\n\n17. допусне разпространяването на информация, защитена съгласно изискванията на Регламент (ЕС) № 996/2010 и наредбата по чл. 142, ал. 4.“\n\n§ 10.\n\n В чл. 148 се правят следните допълнения:\n\n1. В ал. 1 след думата „Нарушенията“ се поставя запетая, добавя се „с изключение на тези по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17“ и се поставя запетая.\n\n2. Създават се ал. 4 и 5:\n\n„(4) Нарушенията по чл. 143, т. 17 – 19 и чл. 144, т. 16 и 17 се констатират с актове, съставени от лица, определени от министъра на транспорта, информационните технологии и съобщенията.\n\n(5) Въз основа на съставените по ал. 4 актове министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице издава наказателни постановления.“\n\n§ 11.\n\n В § 3 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точка 2 се изменя така:\n\n„2. „Авиационно произшествие“ е събитие, свързано с експлоатацията на въздухоплавателно средство, което в случай на пилотирано въздухоплавателно средство е настъпило от момента на качването на борда на лице с намерение да извърши полет до момента, когато всички намиращи се на борда лица са напуснали въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена, и по време на което:\n\nа) дадено лице е получило смъртоносно или тежко нараняване в резултат на пребиваването на борда на въздухоплавателното средство; непосредствено съприкосновение с част от въздухоплавателното средство, включително с отделила се от него част; непосредствено излагане на реактивна струя от двигателите, с изключение на случаите, когато нараняванията са настъпили в резултат на естествена причина или самонараняване, или нараняване от други лица, или когато телесните повреди са причинени на пътници без билет, скрили се на места, които обичайно не се използват от екипажа или пътниците;\n\nб) въздухоплавателното средство е получило повреда или нарушение на конструкцията, при които е настъпило нарушение в здравината на конструкцията или влошаване на техническите или летателните характеристики на въздухоплавателното средство, което обикновено би изисквало голям ремонт или замяна на засегнатия компонент, с изключение на случаите на отказ или повреда на двигател, когато е повреден само един двигател (включително неговите обтекатели или спомагателни агрегати), или са повредени само въздушните витла, краищата на крилата, антените, сондите, лопатките, гумите, спирачните устройства, колелата, обтекателите, панелите, створките на колесника, предните стъкла, обшивката на въздухоплавателното средство (като например малки вдлъбнатини или пробойни) или при леки повреди на лопатите на носещия винт, лопатите на опашния винт, колесника и тези вследствие на градушка или сблъскване с птица (включително пробойни в обтекателя на радиолокатора);\n\nв) въздухоплавателното средство е изчезнало безследно или достъпът до него е невъзможен.“\n\n2. Точка 34 се изменя така:\n\n„34. „Сериозен инцидент“ е инцидент, свързан с експлоатацията на въздухоплавателно средство, обстоятелствата във връзка с който сочат, че е имало голяма вероятност да настъпи произшествие, който в случай на пилотирано въздухоплавателно средство е настъпил във времето от момента, когато едно лице се качва на борда на въздухоплавателното средство с намерение да лети, до момента, когато всички такива лица са напуснали борда на въздухоплавателното средство, или в случай на безпилотно въздухоплавателно средство – във времето от момента, когато въздухоплавателното средство е готово да потегли с цел да се извърши полет, до момента, когато то спре окончателно в края на полета и основната система за задвижване бъде изключена.“\n\n3. В т. 35 думата „всяко“ се заличава, думата „използване“ се заменя с „експлоатацията“ и думата „въздухоплаването“ се заменя с „експлоатацията“.\n\n4. Създават се т. 67 – 70:\n\n„67. „Инспектор по разследване“ е длъжностно лице от състава на специализираното звено по чл. 16ж, ал. 1, чиято задача е да участва и да извършва разследване във връзка с безопасността.\n\n68. „Смъртоносно нараняване“ е нараняване, което е претърпяно от лице при произшествие и е довело до неговата смърт в рамките на 30 дни от датата на произшествието.\n\n69. „Тежко нараняване“ е нараняване, което е претърпяно от участник в произшествие и което има някоя от следните последици:\n\nа) хоспитализация за повече от 48 часа, започнала в рамките на седем дни от датата на получаване на нараняването;\n\nб) счупване на кост (с изключение на прости счупвания на пръсти на ръцете, на краката или на носа);\n\nв) разкъсвания, причиняващи силни кръвоизливи или увреждане на нерв, мускул или сухожилие;\n\nг) нараняване на вътрешен орган;\n\nд) изгаряния от втора или трета степен или каквото и да е изгаряне на повече от 5 на сто от телесната повърхност;\n\nе) доказано излагане на заразни вещества или вредна радиация.\n\n70. „Разследване във връзка с безопасността“ е процедура, провеждана от орган за разследване във връзка с безопасността с цел предотвратяване на произшествия и инциденти, която включва събиране и анализ на информация, достигане до заключения, включително установяване на причината/причините и/или факторите, допринесли за произшествието или инцидента, и по целесъобразност изготвяне на препоръки за безопасност.“\n\nЗаконът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n7209",
  "textLength": 12891,
  "scrapedAt": "2026-01-11T03:29:57.503Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}