{
  "title": "22/05/2012 Закон за изменение и допълнение на Закона за пряко участие на гражданите в държавната власт и местното самоуправление",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13949",
  "lawId": "13949",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за пряко участие на гражданите в държавната власт и местното самоуправление \n\n(обн., ДВ, бр. 44 от 2009 г.; изм., бр. 100 от 2010 г. и бр. 9 от 2011 г.)\n\n§ 1. \n\nВ чл. 1 се създава ал. 2:\n\n„(2) Този закон урежда и мерките по изпълнение на Регламент (ЕС) № 211/2011 на Европейския парламент и на Съвета от 16 февруари 2011 г. относно гражданската инициатива (ОВ, L 65/1 от 11 март 2011 г.), наричан по-нататък „Регламент (ЕС) № 211/2011“.“\n\n§ 2. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 3:\n\n„3. европейска гражданска инициатива по смисъла на чл. 2, т. 1 от Регламент (ЕС) № 211/2011;“\n\nб) досегашната т. 3 става т. 4.\n\n2. В ал. 3 след думата „национално“ се поставя запетая и се добавя „европейско“.\n\n§ 3. \n\nСъздава се глава трета „а“ с чл. 53а – 53в:\n\n„Глава трета „а“\n\nЕВРОПЕЙСКА ГРАЖДАНСКА ИНИЦИАТИВА\n\nУдостоверяване на изявленията за подкрепа онлайн на европейска гражданска инициатива\n\nЧл. 53а. (1) Европейска гражданска инициатива се извършва чрез подписка при спазване на изискванията на Регламент (ЕС) № 211/2011.\n\n(2) Изявленията за подкрепа от поддръжниците на предложена европейска гражданска инициатива се събират на хартиен носител или по електронен път.\n\n(3) В случаите, когато се събират изявления за подкрепа онлайн, получени чрез системата за събиране онлайн на данни, министърът на транспорта, информационните технологии и съобщенията е органът, компетентен да удостовери, че използваната за целта система за събиране онлайн отговаря на изискванията на Регламент (ЕС) № 211/2011, чрез определени от министъра акредитирани лица по чл. 57, ал. 1 от Закона за електронното управление. \n\n(4) Преди да започне събирането на изяв­ления за подкрепа, организаторите правят искане до министъра на транспорта, информационните технологии и съобщенията да удостовери дали системата за събиране онлайн на данни, която ще бъде използвана, отговаря на изискванията на Регламент (ЕС) № 211/2011. \n\n(5) Методиката, правилата за извършване на оценката за съответствие, определянето на акредитираните лица по ал. 3 и изискванията към тяхната дейност се уреждат с наредба на Министерския съвет.\n\n(6) Министерството на транспорта, информационните технологии и съобщенията води списък на акредитираните лица, достъпът до който е безплатен.\n\n(7) Техническите характеристики и характеристиките за сигурност на системите за събиране на изявления за подкрепа онлайн са определени в Регламента за изпълнение (ЕС) № 1179/2011 на Комисията от 17 ноември 2011 г. относно определяне на технически спецификации за системите за събиране на изявления за подкрепа онлайн по силата на Регламент (ЕС) № 211/2011 на Европейския парламент и на Съвета относно гражданската инициатива (ОВ, L 301/3 от 18 ноември 2011 г.). \n\n(8) Когато системата за събиране на изяв­ления за подкрепа отговаря на изискванията на ал. 9, акредитираните от министъра на транспорта, информационните технологии и съобщенията лица по ал. 3 издават в срок един месец удостоверение по образец – Приложение ІV към Регламент (ЕС) № 211/2011. \n\n(9) Признават се удостоверения за съответствие на системата за събиране на изявления за подкрепа онлайн с изискванията на чл. 6 от Регламент (ЕС) № 211/2011, издадени от компетентен орган на друга държава – членка на Европейския съюз.\n\nПроверка и удостоверяване на изявленията за подкрепа на европейска гражданска инициатива\n\nЧл. 53б. (1) В случаите, когато е организирана европейска гражданска инициатива, компетентен орган за извършване на проверка и удостоверяване броя на действителните\n\n изявления за подкрепа, събрани за Република България, е Главна дирекция „Гражданска регистрация и административно обслужване“ към Министерството на регионалното развитие и благоустройството. Проверката се извършва в срок до три месеца от получаване на изявленията, като за резултатите от нея на организаторите се издава удостоверение, потвърждаващо броя на действителните изяв­ления за подкрепа.\n\n(2) Финансовите средства за извършване на проверката по ал. 1 се осигуряват от държавния бюджет.\n\nЗащита на личните данни\n\nЧл. 53в. Събирането и обработването на лични данни по тази глава се извършва при условията и по реда на Закона за защита на личните данни.“\n\n§ 4. \n\nВ допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Наименованието се изменя така: „Допълнителни разпоредби“. \n\n2. Създава се § 1а:\n\n„§ 1а. Финансовите средства за извършване на служебни проверки на подписките за местен референдум, за местна гражданска инициатива и за свикване на общо събрание на населението се осигуряват от общинския бюджет на съответната община и се предоставят по бюджета на Министерството на регионалното развитие и благоустройството.“ \n\nДопълнителна разпоредба\n\n§ 5. \n\nНавсякъде в закона думата „кутията“ се заменя с „урната“.\n\nЗаконът е приет от 41-ото Народно събрание на 22 май 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n5249",
  "textLength": 4991,
  "scrapedAt": "2026-01-11T03:37:21.395Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}