{
  "title": "26/06/2012 Закон за ратифициране на Меморандума за разбирателство между правителството на Република България и Световната банка за партньорство и оказване на техническа подкрепа във връзка с изпълнението на Структурните инструменти на Европейския съюз и на Меморандума за разбирателство между правителството на Република България и Европейската инвестиционна банка за оказване на подкрепа при изпълнението на проекти, финансирани от Структурните инструменти на Европейския съюз",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13942",
  "lawId": "13942",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Меморандума за разбирателство между правителството на Република България и Световната банка за партньорство и оказване на техническа подкрепа във връзка с изпълнението на Структурните инструменти на Европейския съюз и на Меморандума за разбирателство между правителството на Република България и Европейската инвестиционна банка за оказване на подкрепа при изпълнението на проекти, финансирани от Структурните инструменти на Европейския съюз\n\nЧл. 1.\n\n Ратифицира Меморандума за разбирателство между правителството на Република България и Световната банка за партньорство и оказване на техническа подкрепа във връзка с изпълнението на Структурните инструменти на Европейския съюз.\n\nЧл. 2.\n\n Ратифицира Меморандума за разбирателство между правителството на Република България и Европейската инвестиционна банка за оказване на подкрепа при изпълнението на проекти, финансирани от Структурните инструменти на Европейския съюз.\n\nЗаключителна разпоредба \n\nПараграф единствен. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 26 юни 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n6243",
  "textLength": 1243,
  "scrapedAt": "2026-01-11T03:33:24.259Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}