{
  "title": "19/12/2012 Закон за изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13967",
  "lawId": "13967",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за изпълнение на наказанията и задържането под стража \n\n(обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г. и бр. 81 от 2011 г.)\n\n§ 1.\n\n В чл. 10, ал. 2 т. 6 се отменя.\n\n§ 2. \n\nВ чл. 15, ал. 1, т. 3 накрая се поставя запетая и се добавя „разрешава отпуски и командирова служители в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда“.\n\n§ 3. \n\nВ чл. 16 се правят следните изменения:\n\n1. В ал. 1 думите „секторите „Арести“ и „Пробация“ се заменят с „пробационните служби и арестите“.\n\n2. В ал. 2 думите „Началниците на сектори „Пробация“ и „Арести“ се заменят с „Началниците на пробационните служби и арестите“.\n\n§ 4. \n\nСъздава се чл. 16а:\n\n„Чл. 16а. (1) Началникът на областна служба „Изпълнение на наказанията“:\n\n1. представлява, ръководи и отговаря за цялостната дейност на териториалната служба; \n\n2. планира, анализира и оценява дейностите по изпълнение на наказанието пробация, пробационните мерки и мярката за неотклонение задържане под стража в териториалната служба и предприема мерки за подобряване и усъвършенстване на работата;\n\n3. организира, координира и контролира дейностите на служителите от арестите и пробационната служба;\n\n4. отговаря за спазването на законността в териториалната служба;\n\n5. разрешава отпуски и командирова служители от областната служба в страната, награждава служителите с награди по чл. 30, ал. 2, т. 1 от този закон и налага дисциплинарни наказания по чл. 226, ал. 1, т. 1 – 3 от Закона за Министерството на вътрешните работи и по чл. 188, т. 1 и 2 от Кодекса на труда;\n\n6. ръководи дейностите по подбор, наз-начаване и освобождаване от длъжност на служителите;\n\n7. организира и контролира разпределението и разходването на финансовите средства, ползването на сградния фонд, автопарка и офис оборудването;\n\n8. изпълнява функциите, възложени му с този закон или със заповед на министъра на правосъдието или на главния директор на Главна дирекция „Изпълнение на наказанията“.\n\n(2) Началникът на областна служба „Изпълнение на наказанията“ може да делегира със заповед правомощия на определени от него длъжностни лица.“\n\n§ 5. \n\nВ чл. 29 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „държавна служба“ се добавя „освен в случаите, определени с този или с друг закон“.\n\n2. В ал. 3:\n\nа) в т. 1 след думите „йерархическа връзка“ се добавя „на ръководство и контрол“ и след думите „или съпруга“ се добавя „лице, с което се намира във фактическо съжителство“ и се поставя запетая;\n\nб) точка 2 се изменя така:\n\n„2. са еднолични търговци, неограничено отговорни съдружници в търговски дружества, управители, търговски пълномощници, търговски представители, прокуристи, търговски посредници, ликвидатори или синдици, членове на органи на управление или контрол на търговски дружества или кооперации;“\n\nв) точка 4 се изменя така:\n\n„4. работят по трудово правоотношение или по граждански договор, освен за осъществяване на научна, преподавателска дейност или упражняване на авторски права, по ред, определен от министъра на правосъдието;“.\n\n3. В ал. 6 след думите „министърът на правосъдието“ се добавя „за което не се получава възнаграждение“ и се поставя запетая, а след думите „общественополезна дейност“ се поставя запетая и се добавя „при участие в проекти и програми, свързани с дейността на Министерството на правосъдието и финансирани със средства на Европейския съюз, при участие в синдикални организации на служители от Министерството на правосъдието“.\n\n§ 6. \n\nВ чл. 30, ал. 2 т. 2 се изменя така:\n\n„2. обявяване на благодарност с парична награда в размер:\n\nа) до 200 лв. – при награждаване от министър или заместник-министър на правосъдието;\n\nб) до 120 лв. – при награждаване от главния директор на Главна дирекция „Изпълнение на наказанията“.\n\n§ 7.\n\n В чл. 31 ал. 5 се изменя така:\n\n„(5) Професионалното обучение при първоначално постъпване на работа се провежда в учебните центрове на Главна дирекция „Изпълнение на наказанията“, а при израстване в категория – в учебните центрове на Главна дирекция „Изпълнение на наказанията“, в главната дирекция или в териториалните й служби.“\n\n§ 8.\n\n В чл. 35, ал. 2 думите „и направлението на дейност“ се заменят с „от „Д“ и „Е“ в категория „Г“.\n\n§ 9. \n\nЧлен 36 се отменя.\n\n§ 10.\n\n В чл. 39, т. 1 след думите „лишаване от свобода“ се добавя „и пробационните служби“.\n\n§ 11.\n\n В чл. 47, ал. 3 думите „от 5 денонощия“ се заменят с „до 7 денонощия“.\n\n§ 12. \n\nВ чл. 54, ал. 1 думите „от два дни“ се заменят с „до два работни дни“.\n\n§ 13. \n\nВ чл. 55 се правят следните допълнения:\n\n1. В ал. 2, изречение първо след думите „изготвя оценка“ се добавя „на риска от рецидив и от вреди“ и се поставя запетая.\n\n2. Създава се ал. 3:\n\n„(3) Задължително психологическо изследване се провежда на осъдените на доживотен затвор и на доживотен затвор без замяна, на осъдени с наложено наказание над 10 години лишаване от свобода, както и на лишените от свобода с идентифициран по системата за оценка на риска „много висок“ и „висок“ риск от вреди. В останалите случаи изследване се провежда по мотивирано искане на инспектор по социална дейност и възпитателна работа.“\n\n§ 14. \n\nВ чл. 57 се създават ал. 3 – 6:\n\n„(3) Когато осъдените не могат да изтърпяват наказанието съобразно разпределението по ал. 2, те се настаняват по възможност в най-близкия до настоящия им адрес или в друг затвор или поправителен дом съобразно определения от съда режим.\n\n(4) В случаите по ал. 3 началникът на най-близкия до постоянния адрес на осъдения затвор или поправителен дом изготвя мотивирано предложение до главния директор на Главна дирекция „Изпълнение на наказанията“.\n\n(5) Главният директор на Главна дирекция „Изпълнение на наказанията“ се произнася по предложението в срок до един месец, като със заповед премества осъдения съобразно съществуващите възможности на местата за лишаване от свобода или отказва преместването.\n\n(6) До издаване на заповедта лишеният от свобода изтърпява наказанието в затвора или в поправителния дом, където първоначално е бил настанен.“\n\n§ 15.\n\n В чл. 60 ал. 1 се изменя така:\n\n„(1) Рецидивистите и осъдените, с изключение на тези по чл. 59, ал. 1, се настаняват в затвори и затворнически общежития от закрит тип.“\n\n§ 16. \n\nВ чл. 62 се правят следните допълнения:\n\n1. В ал. 1 се създава т. 5:\n\n„5. в случаите на чл. 57, ал. 2 и 3.“\n\n2. Създава се ал. 4:\n\n„(4) Главният директор на Главна дирекция „Изпълнение на наказанията“ може със заповед да делегира правомощия по ал. 1, т. 1 – 3 и 5 на своите заместници или на началник на отдел в главната дирекция, който е с висше юридическо образование.“\n\n§ 17.\n\n В чл. 71 се създава ал. 3:\n\n„(3) Осъдените на доживотен затвор и на доживотен затвор без замяна, поставени на строг режим, се настаняват в постоянно заключени помещения при засилен надзор и охрана, освен ако не са налице условията по чл. 198, ал. 2 за настаняване в общи помещения с другите лишени от свобода.“\n\n§ 18. \n\nВ чл. 72, ал. 1 се създава изречение второ: „Те провеждат свиждания без заграждения с възможност за свободен достъп до посетителите.“\n\n§ 19. \n\nВ чл. 76 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 3 след думите „изтърпяване на наказанието“ се поставя запетая и се добавя „както“, а думата „предсрочно“ се заменя с „предсрочно и условно предсрочно“.\n\n2. В ал. 2, изречение второ след думата „насаме“ се добавя „по всяко време на денонощието“.\n\n§ 20. \n\nВ чл. 79, ал. 5 след думите „празнични дни освен“ се добавя „заетите в обслужващата и комунално-битовата дейност, както и“.\n\n§ 21.\n\n В чл. 80, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „може да се“ се заменят с „администрацията на затвора може да им“.\n\n2. В т. 1 думата „хигиенизиране“ се заменя с „благоустройство, поддържане и хигиенизиране“.\n\n3. Точка 2 се изменя така:\n\n„2. благоустройство, поддържане и опазване на културни, исторически или архитектурни паметници, на държавни или общински обекти;“.\n\n4. Създава се т. 5:\n\n„5. други дейности.“\n\n§ 22.\n\n В чл. 81 ал. 2 се изменя така:\n\n„(2) Началникът на затвора или на поправителния дом може да освобождава от работа ученици еднократно за срок до 30 дни за подготовка и полагане на изпити за:\n\n1. завършване на клас в самостоятелна или индивидуална форма на обучение;\n\n2. завършване степен на образование и/или придобиване на професионална квалификация.“\n\n§ 23. \n\nВ чл. 82, ал. 2 след думите „бременност или раждане“ се поставя запетая и се добавя „професионално заболяване или трудова злополука“.\n\n§ 24.\n\n В чл. 84 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) По предложение на министъра на правосъдието Министерският съвет приема наредба за определяне на стандарти за годишна бюджетна издръжка за един лишен от свобода.“\n\n2. В ал. 2 т. 3 се изменя така:\n\n„3. самостоятелно легло и спални принадлежности, а лишените от свобода, които нямат собствени дрехи и обувки – и на безплатно облекло и обувки, подходящи за съответния сезон, по таблици, утвърдени от министъра на правосъдието;“.\n\n§ 25.\n\n В чл. 86, ал. 2 след думите „може да забрани“ се добавя „за срок до 6 месеца“.\n\n§ 26. \n\nВ чл. 89 ал. 2 се изменя така:\n\n„(2) Времето и мястото на бракосъчетанието, когато се извършва в място за лишаване от свобода, се определят от съответния началник.“\n\n§ 27. \n\nВ чл. 90 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Пощенските разходи за кореспонденцията на лишените от свобода са за тяхна сметка.“\n\n2. Създава се нова ал. 4:\n\n„(4) За лишените от свобода, за които е установено, че нямат средства, разходите за кореспонденция са за сметка на мястото за лишаване от свобода.“\n\n3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n§ 28. \n\nВ чл. 92, ал. 1 т. 6 се отменя.\n\n§ 29.\n\n В чл. 94 след думите „извършва с изрична“ се добавя „писмена или устна“.\n\n§ 30.\n\n В чл. 95 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) В случаите по чл. 92, ал. 1, т. 1, когато лишените от свобода напускат и влизат в затворническото заведение през деня многократно с оглед домакинското обслужване или за друга дейност по осигуряването, обискът се отразява в специален дневник, като не се съставя протокол за обиск, освен ако бъдат открити вещи, чието притежание, ползване или държане не е разрешено.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n§ 31. \n\nВ чл. 97 се правят следните изменения и допълнения:\n\n1. В т. 1 след думите „неразрешени предмети“ се поставя запетая и се добавя „а настанените в заведения от закрит тип – и пари“.\n\n2. В т. 2 думата „продават“ се заменя с „вземат, продават“.\n\n3. Точка 3 се изменя така:\n\n„3. притежават, ползват или държат при себе си оръжие, боеприпаси, взривни вещес­тва и пиротехнически изделия, включително самоделно изработени такива, мобилен телефон, фотоапарат, звуко- и видеозаписващи устройства или части от тях;“.\n\n§ 32.\n\n В чл. 100, ал. 2 се правят следните изменения и допълнения:\n\n1. Точка 7 се изменя така:\n\n„7. физическа саморазправа с лишени от свобода или служители, както и закана за такава;“.\n\n2. Създава се т. 8:\n\n„8. опит за внасяне в затвора, поправителния дом или затворническото общежитие на оръжие, наркотични вещества или други вещи, които могат да послужат за бягство или нападение.“\n\n§ 33. \n\nВ чл. 101, т. 8 след думите „в извънработно“ се добавя „или извънучебно“.\n\n§ 34. \n\nВ чл. 103, ал. 1 думите „свиждане и“ се заличават.\n\n§ 35.\n\n В чл. 104, ал. 2 в изречение първо след думите „по чл. 101, т. 1 – 6“ се поставя запетая и се добавя „а по т. 7 и 8 – за срок до 5 денонощия“, а изречения второ и трето се заличават.\n\n§ 36.\n\n В чл. 106, ал. 1 думите „изтекли 6 месеца“ се заменят с „изтекла една година“ и думите „един месец“ се заменят с „два месеца“.\n\n§ 37. \n\nВ чл. 107, ал. 1 накрая се добавя „по чл. 101, т. 7 и 8 и изпитателният срок по предходното наказание е изтекъл“.\n\n§ 38. \n\nВ чл. 111 се правят следните изменения и допълнения:\n\n1. Алинея 4 се изменя така:\n\n„(4) Жалбата не спира изпълнението на заповедта за наказание, освен ако съдът разпореди друго.“\n\n2. Създават се ал. 5 и 6:\n\n„(5) Съдът преценява всички обстоятелства, свързани със законността на заповедта, и се произнася с определение, което се обявява на страните в съдебно заседание и не подлежи на обжалване.\n\n(6) С определението съдът може да:\n\n1. потвърди заповедта;\n\n2. отмени заповедта;\n\n3. отмени заповедта и да върне преписката на органа, издал заповедта, със задължителни указания относно прилагането на закона.“\n\n§ 39. \n\nВ чл. 120 се създават ал. 4 и 5:\n\n„(4) Преди предложението за изолиране в единична килия лишеният от свобода се изслушва от началника на затвора, като в предложението се отразява проведеното изслушване.\n\n(5) Ако по време на изолирането лишеният от свобода покаже добро поведение или отпаднат основанията за изолирането му, органът, издал заповедта, го освобождава от изолация, преди да е изтекъл определеният срок.“\n\n§ 40. \n\nВ чл. 122 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „лишените от свобода“ се заменят с „осъдените и задържаните по реда на Наказателно-процесуалния кодекс лица, настанени в затворите, поправителните домове и затворническите общежития“ и се поставя запетая.\n\n2. В ал. 2, изречение първо след думите „не е разрешено“ се добавя „или не е установено чия собственост са“.\n\n§ 41.\n\n В чл. 128, ал. 2, изречение първо накрая се добавя „и придобиват статус на здравноосигурени лица с непрекъснати здравноосигурителни права“.\n\n§ 42.\n\n В чл. 135 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „държавни или общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“.\n\n2. В ал. 4 думите „държавни и общински“ се заличават, а след думите „лечебни заведения“ се добавя „извън местата за лишаване от свобода“.\n\n§ 43.\n\n В чл. 139 се правят следните изменения:\n\n1. В ал. 1 думата „незабавно“ се заличава.\n\n2. В ал. 2, изречение първо думата „констатирани“ се заменя с „получаване на данни или установяване на“.\n\n§ 44.\n\n В чл. 152, ал. 2, т. 2 думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава.\n\n§ 45. \n\nВ глава единадесета, раздел І думата „рецидива“ се заменя с „риска от рецидив“, а думата „значителни“ се заличава.\n\n§ 46.\n\n В чл. 153 ал. 1 се изменя така:\n\n„(1) Осъдените, обвиняемите и подсъдимите задължително се включват в програма за адаптация към условията в затворите или в поправителните домове непосредствено след постъпването им в тях.“\n\n§ 47. \n\nВ чл. 154 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) По време на престоя в приемното отделение всеки осъден се включва в програмата за адаптация, изготвя се оценка на риска от рецидив и от вреди и първоначален доклад.“\n\n2. В ал. 2:\n\nа) текстът преди т. 1 се изменя така: „Първоначалният доклад включва:“;\n\nб) в т. 1 думата „значителни“ се заличава;\n\nв) в т. 3 думата „значителни“ се заличава.\n\n3. Създават се нова ал. 3 и ал. 4:\n\n„(3) За лицата с психиатрични и ментални отклонения, за които е невъзможно да се извършат диагностичните дейности по ал. 1, се провежда психиатрично или психологическо изследване.\n\n(4) Обвиняемите и подсъдимите, настанени в приемното отделение, се включват в програмата за адаптация и за тях се изготвя анализ на риска от вреди.“\n\n4. Досегашната ал. 3 става ал. 5 и в нея думата „осъдения“ се заменя с „риска от рецидив и риска от вреди“.\n\n§ 48.\n\n В чл. 156 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „Индивидуалният план за изпълнение на присъдата“ се заменят със „След приключване на програмата за адаптация за всеки осъден се изготвя индивидуален план за изпълнение на присъдата, който“.\n\n2. В ал. 2, т. 3 накрая се добавя „и от вреди“.\n\n3. В ал. 3, т. 1 накрая се добавя „и от вреди“.\n\n§ 49.\n\n В чл. 157, ал. 2 т. 4 се отменя.\n\n§ 50.\n\n Създава се чл. 157а:\n\n„Чл. 157а. (1) Преди освобождаване лишените от свобода се включват в специализирана програма за подготовка за живот на свобода.\n\n(2) Програмата за подготовка за живот на свобода е с продължителност от един до три месеца.\n\n(3) При реализиране на програмата по ал. 1 с всеки осъден се изработва план за действие, включващ реалистични и практически стъпки за справяне в условията на свободен живот.“\n\n§ 51.\n\n В чл. 161 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „Министерството на правосъдието“ се заменят с „Министерството на образованието, младежта и науката“.\n\n2. Създава се ал. 4:\n\n„(4) За нуждите на училищата в местата за лишаване от свобода Министерството на правосъдието осигурява и предоставя собствен сграден фонд.“\n\n§ 52.\n\n В чл. 176, т. 6 след думите „Наказателно-процесуалния кодекс“ се добавя „и Закона за съдебната власт“.\n\n§ 53.\n\n В чл. 181, ал. 1 след думите „На освободените“ се добавя „с изключение на тези по чл. 176, т. 5“ и се поставя запетая.\n\n§ 54.\n\n В чл. 202 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Пробационните служби организират и ръководят работата на пробационните служители.“\n\n2. В ал. 2 думите „областните пробационни служби“ се заменят с „пробационните служители“.\n\n3. В ал. 3, т. 1 след думите „пробационен служител“ се добавя „или юрисконсулт от съответната териториална служба“.\n\n4. В ал. 6 думите „пробационните служби“ се заменят с „областните служби „Изпълнение на наказанията“.\n\n§ 55. \n\nВ чл. 205, ал. 3 в изречение второ след думите „съответната прокуратура“ се поставя запетая и се добавя „кметът на населеното място и съответният началник на районното управление на Министерството на вътрешните работи“. \n\n§ 56. \n\nВ чл. 206 ал. 2 се отменя.\n\n§ 57.\n\n В чл. 207 се правят следните допълнения:\n\n1. В ал. 1 след думите „да се яви“ се добавя „в срок до 7 дни“.\n\n2. В ал. 2 след думите „на указания“ се добавя „му“.\n\n§ 58. \n\nВ чл. 208 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се поставя запетая и се добавя „кметът на населеното място по местоизпълнение на наказанието и съответният началник на районното управление на Министерството на вътрешните работи“ и се създава изречение второ: „В уведомителното писмо се отбелязват данни за осъденото лице, характерът на извършеното престъпление, размерът и видът на постановените от съда пробационни мерки.“\n\n2. В ал. 2 думите „В срока по чл. 207, ал. 1 за всеки осъден“ се заменят с „В тридневен срок от явяването на осъдения пред пробационния служител“.\n\n§ 59.\n\n В чл. 209 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в т. 1 думата „значителни“ се заличава;\n\nб) в т. 2 думата „значителни“ се заличава.\n\n2. Алинея 2 се изменя така:\n\n„(2) Правилата за оценка на риска от рецидив и риска от вреди се утвърждават от министъра на правосъдието.“\n\n§ 60. \n\nВ чл. 210 ал. 3 се изменя така:\n\n„(3) Времето за стационарно или домашно лечение на осъденото лице, удостоверено с официален документ, издаден от личния или лекуващия лекар, от лекарска консултативна комисия или от лекар по дентална медицина, се зачита за изтърпяна пробационна мярка задължителна регистрация.“\n\n§ 61. \n\nВ чл. 211, ал. 1, т. 2 думите „настаняване на“ се заменят с „домашно или болнично“.\n\n§ 62.\n\n В чл. 213 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Изпълнението на пробационната мярка ограничения на свободното придвижване се контролира чрез проверки по план и график, изготвени от пробационния служител и съгласувани с началника на съответното районно управление на Министерството на вътрешните работи или с оправомощено от него длъжностно лице.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Проверките по ал. 1 се извършват от пробационен служител или определено от него длъжностно лице.“\n\n3. В ал. 3 след думата „Забраната“ се добавя „по чл. 42б, ал. 3, т. 1 от Наказателния кодекс“.\n\n§ 63.\n\n В чл. 221, ал. 4 думите „7 работни дни“ се заменят с „56 часа“, а след думата „месечно“ се добавя „при спазване разпоредбите на Кодекса на труда“.\n\n§ 64. \n\nВ чл. 225 се правят следните изменения:\n\n1. В ал. 1 думите „оценка за“ се заменят с „доклад за оценка на“.\n\n2. В ал. 2 думата „Оценката“ се заменя с „Докладът“.\n\n§ 65.\n\n В чл. 227 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 1 се изменя така:\n\n„1. забележка;“.\n\n2. В ал. 2 думите „по ал. 1, т. 2“ се заличават, думите „областното звено“ се заменят с „областната служба“, а след думите „на нарушителя“ се добавя „или запознаване с и приемане на писмените му обяснения“.\n\n§ 66.\n\n В чл. 228 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „При внасяне на предложение“ се заменят със „След приемане от пробационния съвет на предложението“, а след думите „се спира“ се поставя запетая и се добавя „към който момент се изчислява и неизтърпяната част от наказанието пробация“.\n\n2. Алинея 2 се отменя.\n\n§ 67.\n\n В чл. 229 думите „специализиран пробационен служител на пробационната служба“ се заменят с „определени пробационни служители със специална подготовка“.\n\n§ 68. \n\nВ чл. 230 в текста преди т. 1 думите „Специализираният пробационен служител“ се заменят с „Пробационен служител по чл. 229“, след думите „педагогическа стая“ съюзът „и“ се заменя със запетая и след думите „педагогически съветник“ се добавя „и член от местната комисия за борба с противообществените прояви на малолетни и непълнолетни“.\n\n§ 69. \n\nВ чл. 241 се създава ал. 4:\n\n„(4) Когато лицата с мярка за неотклонение задържане под стража не могат да бъдат нас­танени по реда на ал. 1, по мотивирано предложение на началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба могат да бъдат настанени с разпореждане на съответния съд в друг арест, който е най-близко до района на досъдебното производство или делото, съобразно съществуващите възможности.“\n\n§ 70. \n\nВ чл. 243 се правят следните изменения и допълнения:\n\n1. В ал. 2 думата „колетни“ се заменя с „хранителни“.\n\n2. Създава се ал. 5:\n\n„(5) На постъпващите в ареста лица се извършва изследване за риска от вреди и се следят поведенческите им прояви за времето на задържането. Документацията по случая се предава с лицето при неговото преместване в друг арест или в затвор.“\n\n§ 71. \n\nВ чл. 245, ал. 1 накрая се поставя запетая и се добавя „определение за взетата мярка за неотклонение задържане под стража и справка за съдимост“.\n\n§ 72.\n\n В чл. 250 се правят следните допълнения:\n\n1. В ал. 1 след думите „арест в друг“ се добавя „извън случаите по чл. 241, ал. 4“.\n\n2. Създават се ал. 3 – 6:\n\n„(3) Обвиняемите и подсъдимите се изпращат в лечебни заведения с разпореждане на съответния прокурор или съд по предложение на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или началника на арестите в съответната териториална служба.\n\n(4) Когато в лечебните заведения към местата за лишаване от свобода няма условия за провеждане на необходимото лечение, налагат се консултативни прегледи, специализирани изследвания или лечение на инфекциозни заболявания, обвиняемите и подсъдимите се изпращат по реда на ал. 3 в лечебни заведения извън местата за лишаване от свобода.\n\n(5) Необходимостта от изпращане на обвиняем или подсъдим в лечебно заведение се мотивира от директора на специализираната болница за активно лечение на лишени от свобода, от директора на медицинския център или от медицинския специалист към ареста.\n\n(6) Транспортирането и охраната на обвиняемите и подсъдимите до и в лечебните заведения се организира със заповед на началника на затвора или поправителния дом, началника на областната служба „Изпълнение на наказанията“ или на началника на арестите в съответната териториална служба.“\n\n§ 73.\n\n В чл. 255, ал. 2 след думите „лечебно заведение“ се добавя „включително извън местата за лишаване от свобода, при условията и по реда на чл. 250, ал. 5 и 6“ и се поставя запетая.\n\n§ 74.\n\n В чл. 256 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „по време на които могат да получават“ се заличават;\n\nб) в т. 2 думите „защитника и повереника“ се заменят със „защитници и повереници“;\n\nв) създава се т. 5:\n\n„5. на парични суми до размера на една минимална работна заплата, установена за страната.“\n\n2. В ал. 4 след думите „броят свиждания“ запетаята се заменя със съюза „и“ и думите „и сумите за лично ползване“ се заличават.\n\n§ 75. \n\nСъздава се чл. 258а:\n\n„Чл. 258а. Министърът на правосъдието утвърждава списък на разрешените вещи и предмети, които осъдените, обвиняемите и подсъдимите, настанени в арестите, могат да държат при себе си и да ползват.“\n\n§ 76. \n\nВ параграф 13 от преходните и заключителните разпоредби думите „три години след приемането на програмата по § 11“ се заменят с „от 1 януари 2019 г.“.\n\nЗаконът е приет от 41-ото Народно събрание на 19 декември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n11612",
  "textLength": 24778,
  "scrapedAt": "2026-01-11T03:39:27.128Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}