{
  "title": "05/07/2012 Закон за изменение и допълнение на Закона за акцизите и данъчните складове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13976",
  "lawId": "13976",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за акцизите и данъчните складове \n\n(обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г. и бр. 29 от 2012 г.)\n\n§ 1. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В т. 15 се създава изречение второ: „Използването на плавателен съд или въздухоплавателно средство за спортни и развлекателни цели и за лични нужди се смята за частни развлекателни полети и плаване.“\n\n2. В т. 25 думите „на която се прилага Договорът за създаване на Европейската общност, посочена за всяка държава членка в чл. 299“ се заменят с „на Европейския съюз, към която се прилага Договорът за функционирането на Европейския съюз, в съответствие с чл. 355“. \n\n3. Точка 26 се изменя така:\n\n„26. „Съюз“ и „територия на Съюза“ е територията на държавите – членки на Европейския съюз, по т. 25.“\n\n4. В т. 30 думата „Общността“ се заменя със „Съюза“.\n\n5. Точка 33 се изменя така:\n\n„33. „Минералогични процеси“ са процесите, класифицирани според Приложение NACE Rev 1.1 (Обща статистическа класификация на икономическите дейности в Европейската общност), подраздел ГИ 26 „производство на продукти от други нерудни минерали“ от Регламент (ЕИО) № 3037/90 на Съвета от 9 октомври 1990 г. относно статистическата класификация на икономическите дейности в Европейската общност, наричан по-нататък „Регламент (ЕИО) № 3037/90“.“\n\n6. Създава се т. 33а:\n\n„33а. „Металургични процеси“ са процесите, класифицирани според Приложение NACE Rev 1.1 (Обща статистическа класификация на икономическите дейности в Европейската общност), подраздел ГЙ 27 „производство на неблагородни метали“ от Регламент (ЕИО) № 3037/90.“\n\n7. В т. 41 думите „Доставка на акцизни стоки“ се заменят с „Доставка на акцизни стоки под режим отложено плащане на акциз“.\n\n8. В т. 45 след думата „получаване“ се добавя „и разтоварване“.\n\n9. Създават се т. 49, 50, 51, 52, 53 и 54:\n\n„49. „Информационна система“ е централизирана система на Агенция „Митници“ за регистриране на подаваните по електронен път документи.\n\n50. „Регистриран електронен акцизен данъчен документ“, „Регистрирано електронно дебитно или кредитно известие“ и „Регистриран електронен документ за удостоверяване на предназначението“ са електронни документи, на които митническите органи са определили уникален контролен номер. \n\n51. „Битови нужди“ е потреблението на електрическа енергия, втечнен нефтен газ (LPG) или природен газ от физическо лице за домакинството му. \n\n52. „Стопански нужди“ е всяко потребление на електрическа енергия, втечнен нефтен газ (LPG) или природен газ, различно от потреблението за битови нужди. \n\n53. „Продажба на дребно“ е продажба на акцизни стоки на физически лица, които не са еднолични търговци, както и всяка продажба на лица без писмен договор за доставка на акцизни стоки. \n\n54. „Краен продукт“ е продукт в окончателния си качествен и количествен състав, преминал през всички етапи на производствения процес, включително опаковането в крайна опаковка и етикетирането му, с която е представен на пазара и е достъпен за крайния потребител.“\n\n§ 2.\n\n В чл. 20, ал. 2 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. извеждането на акцизни стоки от данъчен склад, освен когато при условията и по реда на този закон от момента на извеждането стоките се движат под режим отложено плащане на акциз;“.\n\n2. Създава се т. 1а:\n\n„1а. извеждането на акцизни стоки от специализиран малък обект за дестилиране и обект за винопроизводство на малък винопроизводител, освен когато вино, произведено от обект за винопроизводство на малък винопроизводител, се изпраща до лицензиран складодържател, регистриран получател или временно регистриран получател в друга държава – членка на Европейския съюз, както и при изнасяне;“.\n\n3. В т. 8 думите „по чл. 57а, ал. 1, т. 1 и 2“ се заменят с „по чл. 57а, ал. 1, т. 1, 2 и 3“.\n\n4. В т. 15 думите „с изключение на продажбата на физически лица, които не са еднолични търговци“ се заличават. \n\n5. В т. 17 думите „по смисъла на Закона за енергетиката“ се заличават, накрая се поставя запетая и се добавя „с изключение на продажбите на лица, регистрирани по чл. 57а, ал. 1, т. 2 и 3“.\n\n6. В т. 19 накрая се поставя запетая и се добавя „както и потреблението след прекратяване действието на удостоверението за освободен от акциз краен потребител“.\n\n§ 3.\n\n В чл. 21, ал. 1 се създава т. 10а:\n\n„10а. продажбите на въглища и кокс на физически лица, които не са еднолични търговци;“.\n\n§ 4. \n\nВ чл. 22 се правят следните изменения и допълнения:\n\n1. В ал. 2 думата „продукти“ се заменя с „крайни продукти“.\n\n2. Създава се ал. 7:\n\n„(7) За целите на прилагане на ал. 3 и ал. 4, т. 4 не се смятат за вложени или използвани в производствен процес алкохол и алкохолни напитки, използвани като средство за почистване.“\n\n§ 5.\n\n В чл. 24 ал. 3 – 8 се отменят.\n\n§ 6.\n\n Създава се нов чл. 24а:\n\n„Чл. 24а. (1) Освобождаването от облагане с акциз на енергийните продукти по чл. 24, ал. 2, т. 1 – 5 се прилага само за лице, на което е издадено удостоверение за освободен от акциз краен потребител.\n\n(2) За всеки обект, където ще се получават и използват енергийни продукти от краен потребител, се издава отделно удостоверение за освободен от акциз краен потребител.\n\n(3) Удостоверение за освободен от акциз краен потребител се издава на лице, което: \n\n1. е търговец по смисъла на Търговския закон или по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. не е в производство по несъстоятелност или ликвидация;\n\n3. се представлява от лица, които:\n\nа) не са осъждани за престъпление от общ характер;\n\nб) не са били членове на управителен или контролен орган или неограничено отговорни съдружници в дружество, прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори;\n\n4. няма ликвидни и изискуеми публични задължения, събирани от митническите органи, данъчни задължения и задължения за задължителни осигурителни вноски; \n\n5. не е извършило тежко или повторно нарушение по този закон с изключение на случаите, когато административнонаказателното производство е приключило със сключването на споразумение; \n\n6. разполага със собствени или наети помещения, където ще се получават и използват енергийните продукти.\n\n(4) За издаване на удостоверение за освободен от акциз краен потребител се подава искане до началника на митницата по местонахождението на обекта, където ще се получават и използват енергийните продукти. \n\n(5) Искането за издаване на удостоверение за освободен от акциз краен потребител съдържа данни за: \n\n1. лицето, подало искането – име, седалище, адрес на управление, единен идентификационен код и електронна поща; \n\n2. точното местонахождение на обекта, където ще се получават и използват енергийните продукти от крайния потребител; \n\n3. целите, за които ще се използват енергийните продукти по чл. 24, ал. 2, т. 1 – 5; \n\n4. енергийните продукти, които ще се използват от крайния потребител – търговско наименование и код по КН;\n\n5. годишните прогнозни количества енергийни продукти, които ще се получават и използват – по видове дейности и видове енергийни продукти; \n\n6. материалната отчетност, която ще се води от крайния потребител – по видове дейности и видове енергийни продукти; \n\n7. максималния производствен капацитет; \n\n8. максималния складов капацитет за получаваните енергийни продукти; \n\n9. търговското наименование и кода по КН на произвежданите стоки, вида и обема на крайните търговски опаковки на произвежданите стоки.\n\n(6) Към искането за издаване на удостоверение за освободен от акциз краен потребител се прилагат: \n\n1. декларация, че лицето не е в производство по несъстоятелност или ликвидация; \n\n2. свидетелство за съдимост за обстоятелствата по ал. 3, т. 3, буква „а“, а ако лицата не са български граждани – декларация; \n\n3. декларация за обстоятелствата по ал. 3, т. 3, буква „б“; \n\n4. декларация за обстоятелствата по ал. 3, т. 5; \n\n5. удостоверение за наличие или липса на данъчни задължения и задължения за задължителни осигурителни вноски;\n\n6. план на обекта с обозначени местоположение и предназначение на помещенията и оборудването;\n\n7. документ за собственост или договор за наем на обекта;\n\n8. копие от разрешението за въвеждане в редовна експлоатация на обекта;\n\n9. списък на доставчиците; \n\n10. лиценз, разрешение или регистрация за осъществяване на дейността, за която ще се използват енергийните продукти, когато това се изисква по закон; \n\n11. технологична схема на производствения процес, разходни норми, максимални стойности на технологичните загуби, техническа спецификация; \n\n12. издадени документи въз основа на одобрен и общодостъпен стандарт по Закона за националната стандартизация.\n\n(7) Искането по ал. 4 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 7. \n\nСъздават се чл. 24б, 24в, 24г, 24д и 24е:\n\n„Чл. 24б. (1) Митницата, в която е подадено искането по чл. 24а, ал. 4, извършва проверка относно изпълнението на изискванията за издаване на удостоверение за освободен от акциз краен потребител, която включва най-малко проверка на:\n\n1. производствените помещения и на оборудването;\n\n2. всички дейности, за които ще се използват енергийните продукти.\n\n(2) За установяване на вложеното количество от акцизната стока в крайния продукт и/или за определяне на кода по КН митническите органи могат да вземат проби за лабораторен анализ на всеки етап от производствения процес.\n\n(3) Когато се установят нередовности, които могат да бъдат отстранени, началникът на митницата в 14-дневен срок от подаване на искането писмено уведомява лицето, което отстранява нередовностите или предоставя допълнителна информация в 14-дневен срок от получаване на уведомлението. \n\n(4) Когато при проверката се установи, че изискванията са изпълнени, началникът на митницата издава удостоверение за освободен от акциз краен потребител по образец, определен с правилника за прилагане на закона. \n\n(5) Когато при извършване на проверката по ал. 1 се установят нередовности, които не могат да бъдат отстранени, както и в случаите, когато нередовностите не са отстранени в срока по ал. 3, началникът на митницата с мотивирано решение отказва издаването на удостоверение за освободен от акциз краен потребител. \n\n(6) Удостоверението по ал. 4 или решението по ал. 5 се издават в 30-дневен срок от постъпване на искането по чл. 24а, ал. 4, съответно от отстраняване на нередовностите. \n\n(7) Удостоверението по ал. 4 и решението по ал. 5 подлежат на обжалване по реда на Административнопроцесуалния кодекс. \n\n(8) Правото за прилагане на чл. 24а, ал. 1 възниква от датата на връчване на удостоверението за освободен от акциз краен потребител.\n\nЧл. 24в. (1) При промяна на обстоятелствата, при които е издадено удостоверението по чл. 24б, ал. 4, освободеният от акциз краен потребител уведомява компетентната митница в 14-дневен срок от настъпването на промяната. \n\n(2) При промяна на обстоятелствата, които подлежат на вписване в удостоверението по чл. 24б, ал. 4, лицето подава искане за издаване на ново удостоверение.\n\n(3) В случаите по ал. 2 се прилага процедурата по чл. 24б.\n\n(4) Искането по ал. 2 може да се подаде и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона. \n\nЧл. 24г. (1) В Централното митническо управление на Агенция „Митници“ се води електронен регистър за издадените удостоверения на освободените от акциз крайни потребители.\n\n(2) Формата и съдържанието на регистъра по ал. 1 се определят с правилника за прилагане на закона.\n\nЧл. 24д. (1) Въз основа на издаденото удостоверение освободеният от акциз краен потребител има право да получава енергийни продукти, освободени от облагане с акциз, в посочения в удостоверението обект, където ще се получават, разтоварват и използват енергийните продукти. \n\n(2) Освободеният от акциз краен потребител може да използва получените енергийни продукти само за целите, посочени в издаденото удостоверение за съответния обект.\n\n(3) Освободен от акциз краен потребител, който е използвал енергийни продукти за цели, различни от посочените в издаденото удостоверение, заплаща размера на акциза, дължим за енергийния продукт от съответния вид по ставката, определена в чл. 32. В случаите, когато за енергийните продукти няма определена акцизна ставка в чл. 32, се прилага най-високата акцизна ставка за съответното еквивалентно гориво.\n\nЧл. 24е. (1) Началникът на митницата прекратява действието на удостоверението на освободен от акциз краен потребител:\n\n1. по искане на освободения от акциз краен потребител;\n\n2. при прекратяване или ликвидация на освободения от акциз краен потребител; \n\n3. в случаите по чл. 24в, ал. 2; \n\n4. по своя инициатива:\n\nа) когато освободеният от акциз краен потребител престане да отговаря на изискванията на чл. 24а, ал. 3;\n\nб) когато не е спазено изискването по чл. 24в, ал. 2.\n\n(2) Действието на удостоверението на освободен от акциз краен потребител се прекратява с решение на началника на компетентната митница, което подлежи на предварително изпълнение, освен ако съдът разпореди друго.\n\n(3) Решението по ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс.“\n\n§ 8. \n\nДосегашният чл. 24а става чл. 24ж и в него се създава ал. 8:\n\n„(8) За целите на възстановяването на платения акциз за електрическа енергия лицата по ал. 1 са длъжни да използват средства за измерване и контрол, отговарящи на Закона за измерванията и на нормативните актове по прилагането му.“\n\n§ 9. \n\nВ чл. 26, ал. 2, изречение второ думите „спортни и развлекателни цели или за лични нужди“ се заменят с „частни развлекателни полети и плаване“.\n\n§ 10.\n\n В чл. 27 се правят следните допълнения:\n\n1. В ал. 4 след думите „по ал. 3“ се добавя „или по ал. 13“.\n\n2. Създава се ал. 13:\n\n„(13) В случаите по чл. 22, ал. 4, т. 4 органът по ал. 2 в 14-дневен срок от постъпване на искането, съответно от отстраняване на нередовностите в него се произнася с мотивирано решение, с което уважава или отказва искането – изцяло или частично, като възстановява или прихваща подлежащата на възстановяване сума. Непроизнасянето в срок се смята за мълчалив отказ изцяло по направеното искане.“\n\n§ 11.\n\n В глава трета, раздел II се създава чл. 27а:\n\n„Чл. 27а. (1) Исканията по този раздел могат да бъдат подавани от лицата и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.\n\n(2) В случаите по чл. 27, ал. 6 – 8 лицата предоставят в компетентното митническо учреждение описи за връщаните бандероли, които описи могат да бъдат подадени и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 12. \n\nВ чл. 28 се правят следните изменения и допълнения: \n\n1. В т. 5 след думите „етиловия алкохол“ се поставя запетая и се добавя „включително биоетанола“. \n\n2. В т. 8 преди думата „топлотворна“ се добавя „горна“.\n\n3. В т. 11 думите „и биоетанол“ се заличават.\n\n§ 13.\n\n В чл. 33 се правят следните изменения и допълнения: \n\n1. В ал. 1, т. 5 и 6 думите „по смисъла на Закона за енергетиката“ се заличават. \n\n2. В ал. 2 думите „използвани за отопление и за битови нужди и“ се заличават. \n\n3. Алинея 3 се изменя така:\n\n„(3) За целите на прилагане на ставките по ал. 1, т. 1 – 4 освободените за потребление акцизни стоки се придружават от регистриран електронен документ за удостоверяване на предназначението, определен по ред, начин и формат с правилника за прилагане на закона.“ \n\n4. В ал. 4 думите „до обект за размяна на бутилки“ се заличават. \n\n5. Създава се ал. 7:\n\n„(7) Ставката по ал. 1, т. 5 се прилага и за природен газ в съдове, отговарящи на изискванията, определени с правилника за прилагане на закона.“\n\n§ 14.\n\n В чл. 33а се правят следните изменения и допълнения: \n\n1. В ал. 5 думите „документ по образец, определен с правилника за прилагане на закона“ се заменят с „регистриран електронен документ за удостоверяване на предназначението, определен по ред, начин и формат с правилника за прилагане на закона“. \n\n2. Създава се ал. 6:\n\n„(6) Ставката по ал. 1 се прилага и за добавки за смазочни масла с кодове по КН 3811 21 00 и 3811 29 00.“\n\n§ 15.\n\n В чл. 43 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „ чл. 57б, ал. 3“ се заменят с „чл. 57б, ал. 4“;\n\nб) в т. 2 думите „ чл. 84, ал. 3“ се заменят с „чл. 84, ал. 8“;\n\nв) в т. 3 думите „чл. 57а, ал. 1, т. 1 и 2“ се заменят с „чл. 57а, ал. 1, т. 1, 2 и 3“. \n\n2. В ал. 5 след думите „датата на“ се добавя „съобщаването на решението за“.\n\n§ 16.\n\n В чл. 48 се правят следните изменения и допълнения: \n\n1. В ал. 1 в текста преди т. 1 думата „заявление“ се заменя с „искане“.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думата „заявлението“ се заменя с „искането“;\n\nб) точка 1 се отменя;\n\nв) в т. 10 думата „заявлението“ се заменя с „искането“;\n\nг) в т. 11 думите „техническа документация“ се заменят с „ръководство за потребителя“;\n\nд) точка 15 се отменя.\n\n3. В ал. 3 думата „заявление“ се заменя с „искане“. \n\n4. Създава се ал. 6:\n\n„(6) В бизнес плана по ал. 2, т. 13 акцизните стоки се посочват със съответния код по КН, количества в мерната единица по чл. 28, за алкохола и алкохолните напитки – алкохолен градус или градус Плато, а за цигарите – и продажна цена.“\n\n5. Създава се ал. 7:\n\n„(7) Искането по ал. 1 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 17.\n\n В чл. 49 се правят следните изменения:\n\n1. В ал. 1 думата „заявлението“ се заменя с „искането“.\n\n2. В ал. 2 думата „заявлението“ се заменя с „искането“, а думата „заявителя“ се заменя с „лицето, подало искането“.\n\n3. В ал. 3 думата „заявителят“ се заменя с „лицето, подало искането“.\n\n4. В ал. 4 навсякъде думата „заявлението“ се заменя с „искането“.\n\n§ 18.\n\n В чл. 52 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) в т. 1 думите „пълният размер“ се заменят с „размерът“;\n\nб) в т. 2 след думата „уведомява“ се добавя „писмено“.\n\n2. Създава се ал. 3:\n\n„(3) В случаите по ал. 1, т. 2 уведомлението може да се подаде по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 19. \n\nВ чл. 55 думите „по чл. 24, ал. 5“ се заменят с „по чл. 24г, ал. 1“.\n\n§ 20. \n\nЧлен 55а се изменя така:\n\n„Чл. 55а. (1) Акцизната ставка по чл. 31, ал. 1, т. 7 се прилага от лицата по чл. 4, т. 38, които имат издаден лиценз за управление на данъчен склад и издадено удостоверение за регистрация на независима малка пивоварна. \n\n(2) За издаване на удостоверение за регистрация на независима малка пивоварна се подава искане до директора на Агенция „Митници“.\n\n(3) Въз основа на искането и приложените към него документи директорът на Агенция „Митници“ в 14-дневен срок от постъпването на документите, съответно от отстраняването на непълнотите в тях издава удостоверение за регистрация на независима малка пивоварна или отказва с мотивирано решение издаването му. Непроизнасянето в срок се смята за изричен отказ за регистрация. \n\n(4) Отказът за регистрация подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\n(5) При промяна на обстоятелствата, при които е издадено удостоверението по ал. 3, лицензираният складодържател уведомява директора на Агенция „Митници“, като подава уведомление в 14-дневен срок от настъпването на промяната. \n\n(6) Действието на удостоверението за регистрация на независима малка пивоварна се прекратява: \n\n1. по писмено искане от регистрираното лице; \n\n2. при отнемане на удостоверението за регистрация по чл. 110, ал. 2; \n\n3. при прекратяване действието на лиценза за управление на данъчния склад; \n\n4. когато независимата малка пивоварна престане да отговаря на определението по чл. 4, т. 38; \n\n5. когато не е спазен срокът за подаване на уведомлението по ал. 5.\n\n(7) Искането по ал. 2 или уведомлението по ал. 5 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 21.\n\n В чл. 57 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „Собственици или наематели на специализирани малки обекти за дестилиране, предназначени за производство на ракия (пунктове за изваряване на ракия)“ се заменят със „Собственици или наематели на обекти по чл. 56, ал. 1“, а накрая се добавя „както и юридически лица, създадени въз основа на нормативен акт“.\n\n2. В ал. 2 се създава изречение второ: „Искането може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n3. В ал. 3 т. 1 и 5 се отменят.\n\n4. Създава се ал. 6:\n\n„(6) В случаите по ал. 5 се подава уведомление за промяна в обстоятелствата, при които е издадено удостоверението.“ \n\n5. Създава се ал. 7:\n\n„(7) Уведомлението по ал. 6 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 22.\n\n В чл. 57а се правят следните изменения и допълнения: \n\n1. В ал. 1 т. 2 и 3 се изменят така:\n\n„2. получили лиценз по Закона за енергетиката, които продават електрическа енергия на потребители на електрическа енергия за битови или стопански нужди, както и лицата, които продават природен газ за битови или стопански нужди и за моторно гориво;\n\n3. които потребяват собствена електрическа енергия или природен газ за свои собствени нужди, получили лиценз по Закона за енергетиката за производство на електрическа енергия, за пренос или разпределение на електрическа енергия или природен газ, за търговия с електрическа енергия, за обществена доставка на електрическа енергия или природен газ или за снабдяване от крайни снабдители на електрическа енергия или природен газ, както и лицата, добиващи природен газ, които потребяват природен газ за собствени нужди;“.\n\n2. Създават се нови ал. 2 и 3:\n\n„(2) Регистрирано лице по ал. 1, т. 1 – 3 може да бъде лице, което: \n\n1. е търговец по смисъла на Търговския закон или по законодателството на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство; \n\n2. не е в производство по несъстоятелност или ликвидация; \n\n3. се представлява от лица, които:\n\nа) не са осъждани за престъпление от общ характер;\n\nб) не са били членове на управителен или контролен орган или неограничено отговорни съдружници в дружество, прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори; \n\n4. няма ликвидни и изискуеми публични задължения, събирани от митническите органи, данъчни задължения и задължения за задължителни осигурителни вноски; \n\n5. не е извършило тежко или повторно нарушение по този закон, с изключение на случаите, когато административнонаказателното производство е приключило със сключване на споразумение; \n\n6. притежава лиценз, разрешение или регистрация, когато това се изисква по закон; \n\n7. използва средства за измерване и контрол, отговарящи на изискванията на този закон, Закона за измерванията и на нормативните актове по прилагането им.\n\n(3) Лицата по ал. 1, т. 2 и 3 са длъжни:\n\n1. да използват автоматизирани системи за отчетност;\n\n2. самостоятелно и за своя сметка да осигурят интернет достъп на митническите органи до пълната функционалност за преглед на автоматизираните системи за отчетност по т. 1.“\n\n3. Досегашната ал. 2 става ал. 4 и в нея:\n\nа) в т. 5 накрая се поставя запетая и се добавя „издало удостоверението за регистрация“;\n\nб) създава се т. 6:\n\n„6. точно местонахождение на обекта или мрежата, от която на територията на съответното компетентно митническо учреждение се извършват продажби на природен газ за битови или стопански нужди и за моторно гориво.“\n\n4. Досегашната ал. 3 става ал. 5 и в нея думите „по ал. 2, т. 1“ се заменят с „по ал. 4, т. 1“.\n\n5. Създава се ал. 6: \n\n„(6) Разпоредбата на ал. 1 не се прилага в случаите, когато лицето притежава лиценз за управление на данъчен склад.“ \n\n§ 23.\n\n В чл. 57б се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) след думите „по чл. 57а, ал. 1, т. 1 – 3“ се поставя запетая и се добавя „с изключение на лицата, които продават природен газ за битови или стопански нужди и за моторно гориво“;\n\nб) създава се изречение второ: „Искането може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n2. Създава се нова ал. 2:\n\n„(2) Лицата, които продават природен газ за битови или стопански нужди и за моторно гориво, подават искане за регистрация до началника на митницата по местонахождение на обекта или мрежата, от която на територията на съответното компетентно митническо учреждение се извършват продажбите. Искането може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“ \n\n3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5. \n\n4. Досегашната ал. 5 става ал. 6 и се изменя така:\n\n„(6) Към искането по ал. 1 – 3 се прилагат следните документи: \n\n1. свидетелство за съдимост за обстоятелствата по чл. 57а, ал. 2, т. 3, буква „а“, а ако лицата не са български граждани – дек­ларация; \n\n2. декларация за обстоятелствата по чл. 57а, ал. 2, т. 3, буква „б“; \n\n3. удостоверение за наличие или липса на данъчни задължения и задължения за задължителни осигурителни вноски; \n\n4. декларация за обстоятелствата по чл. 57а, ал. 2, т. 5; \n\n5. декларация, че лицето не е в производство по несъстоятелност или ликвидация; \n\n6. лиценз, разрешение или регистрация, когато това се изисква по закон; \n\n7. ръководство за потребителя за използваните автоматизирани системи за отчетност на лицата по чл. 57а, ал. 1, т. 2 и 3; \n\n8. описание на точното местонахождение на обекта или мрежата, от която на територията на съответното компетентно митническо учреждение се извършва продажбата на природен газ за битови или стопански нужди и за моторно гориво за лицата по ал. 2; \n\n9. план на обекта или мрежата, от която на територията на съответното компетентно митническо учреждение се извършва продажбата на природен газ за битови или стопански нужди и за моторно гориво, с обозначени местоположение и предназначение на помещенията, съоръженията и съдовете с техния обем, както и местоположение на измервателните уреди за лицата по ал. 2.“ \n\n5. Досегашната ал. 6 става ал. 7 и в нея думите „по ал. 5“ се заменят с „по ал. 6“. \n\n6. Досегашната ал. 7 става ал. 8. \n\n7. Досегашната ал. 8 става ал. 9 и в нея думите „по ал. 6“ се заменят с „по ал. 7“. \n\n8. Досегашната ал. 9 става ал. 10. \n\n9. Създава се ал. 11:\n\n„(11) В случаите по ал. 10, т. 1 регистрираното лице подава уведомление за промяна в обстоятелствата, при които е издадено удостоверението. Уведомлението може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 24. \n\nВ чл. 57в се правят следните изменения и допълнения: \n\n1. В ал. 1, т. 4 думите „митнически задължения“ се заменят с „публични задължения, събирани от митническите органи“.\n\n2. В ал. 2:\n\nа) т. 1 и 2 се отменят;\n\nб) в т. 4 след думата „получават“ се добавя „и разтоварват“;\n\nв) в т. 15 думите „техническа документация“ се заменят с „ръководство за потребителя“.\n\n3. В ал. 4 думата „заявителя“ се заменя с „лицето, подало искането“. \n\n4. В ал. 5 думата „заявителят“ се заменя с „лицето, подало искането“. \n\n5. Създава се ал. 7:\n\n„(7) Искането по ал. 2 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 25. \n\nВ чл. 57д се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1. \n\n2. Създава се ал. 2:\n\n„(2) В случаите по ал. 1, т. 2 регистрираното лице подава уведомление за промяна в обстоятелствата, при които е издадено удостоверението. Уведомлението може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 26.\n\n В чл. 58, ал. 1 се правят следните изменения:\n\n1. В текста преди т. 1 думите „чл. 57б, ал. 1 и 2“ се заменят с „чл. 57б, ал. 1 – 3“.\n\n2. Точка 1 се изменя така:\n\n„1. по искане на регистрираното лице;“.\n\n§ 27.\n\n В чл. 58а се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 2 думите „митнически задължения“ се заменят с „публични задължения, събирани от митническите органи“.\n\n2. В ал. 2:\n\nа) точки 1 и 2 се отменят;\n\nб) в т. 4 след думата „получават“ се добавя „и разтоварват“;\n\nв) в т. 15 думите „техническа документация“ се заменят с „ръководство за потребителя“.\n\n3. Създава се ал. 6:\n\n„(6) Искането по ал. 2 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 28. \n\nВ чл. 58г се правят следните изменения и допълнения:\n\n1. В ал. 2 т. 1 и 6 се отменят.\n\n2. Създава се ал. 3:\n\n„(3) Искането по ал. 1 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 29.\n\n В чл. 58ж се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2: \n\n„(2) В случаите по ал. 1, т. 2 регистрираното лице подава уведомление за промяна в обстоятелствата, при които е издадено удостоверението. Уведомлението може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 30. \n\nВ чл. 60а, ал. 2 се създава изречение второ: „Уведомлението може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 31.\n\n В чл. 62, ал. 1 в текста преди т. 1 думите „биодизел и биоетанол“ се заменят с „и биодизел“.\n\n§ 32.\n\n В чл. 64 се правят следните изменения и допълнения:\n\n1. В ал. 11 след думите „територията на страната“ се добавя „или стоките ще постъпят под режим отложено плащане на акциз в данъчен склад“ и накрая се добавя „или постъпването“.\n\n2. В ал. 13, изречение второ думите „при условията и по реда на Данъчно-осигурителния процесуален кодекс“ се заменят с „по ред, начин и във формат, определени с правилника за прилагане на закона“.\n\n3. Създава се ал. 17:\n\n„(17) Заявяването на бандероли може да става и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n4. Създава се ал. 18:\n\n„(18) Извън случаите по ал. 12 и 13 отчетът за получените бандероли се предоставя от вносителите преди освобождаване на предоставеното обезпечение, а от временно регистрираните получатели – в срока на подаване на акцизната декларация.“\n\n§ 33.\n\n В чл. 65 се правят следните изменения и допълнения:\n\n1. В ал. 5:\n\nа) в т. 2 накрая се добавя „и смесване на енергийни продукти за получаване на корабни горива“;\n\nб) създава се т. 3:\n\n„3. смесване на биогорива с горива от нефтен произход с платен акциз, освободени от Държавна агенция „Държавен резерв и военновременни запаси“ с цел привеждането им в съответствие с изискванията на Закона за енергията от възобновяеми източници.“\n\n2. В ал. 6:\n\nа) думите „по ал. 5, т. 2“ се заменят с „по ал. 5, т. 2 и 3“;\n\nб) създава се изречение второ: „Уведомлението може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n3. Създават се ал. 7 и 8:\n\n„(7) Получените по ал. 5, т. 3 енергийни продукти се облагат със ставката за моторно гориво, определена в чл. 32, ал. 1 към момента на извеждането им от данъчния склад.\n\n(8) Дължимият по ал. 7 акциз се определя като разлика между акциза по чл. 32, ал. 1 и сумата на акциза, заплатена за горивата от нефтен произход.“\n\n§ 34. \n\nВ чл. 66, ал. 5 се създават изречения второ и трето: „За издаване на разрешение лицензираният складодържател подава писмено уведомление до компетентното митническо учреждение. Уведомлението може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 35.\n\n В чл. 73а, ал. 3 думата „Общността“ се заменя със „Съюза“.\n\n§ 36. \n\nВ чл. 73з, ал. 1 думите „територията на Общността“ се заменят с „територията на Съюза“.\n\n§ 37.\n\n В чл. 75а, ал. 1 думата „Общността“ се заменя със „Съюза“.\n\n§ 38. \n\nВ наименованието на глава четвърта „а“ думата „Общността“ се заменя със „Съюза“.\n\n§ 39.\n\n В чл. 76а, ал. 1 думите „по чл. 2, т. 1, 2 и 3“ се заменят с „по чл. 2, т. 1 и 2 и чл. 14“.\n\n§ 40.\n\n В чл. 76б се създава ал. 3:\n\n„(3) Уведомлението по ал. 2 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 41.\n\n В чл. 76в се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „по чл. 2, т. 1, 2 и 3“ се заменят с „по чл. 2, т. 1 и 2 и чл. 14“.\n\n2. В ал. 5, т. 6 след думата „получаване“ се добавя „и разтоварване“.\n\n3. Създава се ал. 8:\n\n„(8) Уведомлението по ал. 4 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n4. Създава се ал. 9:\n\n„(9) В случаите по ал. 7 движението на акцизните стоки се съпровожда с копие от писменото уведомление по ал. 4, т. 1.“\n\n§ 42.\n\n В чл. 77, ал. 2 думите „пълния размер“ се заменят с „размера“.\n\n§ 43. \n\nВ чл. 83, ал. 7 накрая се добавя „и след представяне на отчета за получените бандероли“.\n\n§ 44.\n\n В чл. 83а, ал. 1 думите „чл. 57б, ал. 3“ се заменят с „чл. 57б, ал. 4“.\n\n§ 45.\n\n В чл. 83д, ал. 3 думите „чл. 57б, ал. 6“ се заменят с „чл. 57б, ал. 7“.\n\n§ 46.\n\n В чл. 83и, ал. 1 накрая се добавя „и след представяне на отчета за получените бандероли“.\n\n§ 47.\n\n Член 84 се изменя така:\n\n„Чл. 84. (1) Данъчни документи по смисъла на този закон са:\n\n1. акцизен данъчен документ или регистриран електронен акцизен данъчен документ;\n\n2. известие към акцизен данъчен документ или регистрирано електронно дебитно или кредитно известие.\n\n(2) Данъчните документи са частни документи, издавани от лицензиран складодържател или от регистрирано по този закон лице, за удостоверяване възникването на задължение за начисляване и заплащане на акциз.\n\n(3) Лицензираните складодържатели, регистрираните по този закон лица, както и лицата по чл. 3, т. 4 и 6 издават регистриран електронен акцизен данъчен документ.\n\n(4) За лицата по чл. 57 и 58в се допуска издаване на съответния документ на хартиен носител в два екземпляра – за издателя и за получателя, без да се изисква регистрация в информационната система на Агенция „Митници“.\n\n(5) За издаден регистриран електронен акцизен данъчен документ се смята документът, регистриран в информационната система на Агенция „Митници“ по ред, начин и във формат, определени с правилника за прилагане на закона.\n\n(6) Освен реквизитите по чл. 7 от Закона за счетоводството данъчните документи задължително съдържат и:\n\n1. десетразряден номер на документа, съдържащ само арабски цифри;\n\n2. уникален контролен номер, определен от митническите органи;\n\n3. място и дата на издаване;\n\n4. основание за възникване на задължението за начисляване на акциз;\n\n5. издател – идентификационни данни за лицето, включително ЕИК и идентификационен номер по този закон;\n\n6. вложител – идентификационни данни, включително ЕИК;\n\n7. получател – идентификационни данни, включително ЕИК;\n\n8. превозвач – идентификационни данни, ЕИК и регистрационен номер на превозното средство;\n\n9. данни за акцизната стока – вид на стоката, количество, стойност на сделката, код по КН, мерна единица, основа за облагане с акциз, мерна единица, различна от посочената в чл. 28, коефициент за преизчисляване към данъчната основа, акцизна ставка, размер на акциза;\n\n10. точен адрес на мястото на доставка и разтоварване;\n\n11. идентификационен номер на обекта (бензиностанция, резервоар);\n\n12. име, фамилия и ЕГН/ЛНЧ на получателя;\n\n13. вид на плащането;\n\n14. име и фамилия на съставителя на акцизния данъчен документ;\n\n15. брой, номер/а и дата/и на документа/ите, издаден/и по чл. 33, ал. 3 и чл. 33а, ал. 5; \n\n16. номер на анализния сертификат/протокол за съответната партида.\n\n(7) Акцизен данъчен документ се издава на датата, на която акцизните стоки са освободени за потребление по смисъла на чл. 20, ал. 2 за всеки получател и за всяко превозно средство, с изключение на случаите по чл. 20, ал. 2, т. 5, т. 15 – 18.\n\n(8) В случаите на освобождаване за потребление по чл. 20, т. 15 – 18 акцизен данъчен документ се издава до 10-о число на месеца, следващ месеца, през който са извършени продажбите или потреблението. Акцизният данъчен документ се издава за:\n\n1. всеки получател – едноличен търговец или юридическо лице, общо за всички извършени продажби, съответно за цялото потребено количество кокс, въглища, електрическа енергия или природен газ;\n\n2. количествата, продадени на физически лица, които не са еднолични търговци, общо за всички извършени продажби, като за природния газ на отделни редове се посочват общо продадените количества за битови нужди и за моторно гориво.\n\n(9) Лицата, освободили акцизните стоки за потребление, предоставят хартиено копие от регистрирания електронен акцизен данъчен документ на получателя и на лицето, превозващо акцизните стоки.\n\n(10) Издадените данъчни документи задължително се отразяват в счетоводството и в регистъра на издателя за данъчния период, през който са издадени.\n\n(11) Поправки и добавки в данъчни документи не се разрешават. Погрешно съставени или поправени данъчни документи се анулират, преди стоките да са напуснали данъчния склад или обекта на регистрираното лице. Анулираните документи не се унищожават, а всички записи и екземпляри от тях се съхраняват при лицето, издало документа.\n\n(12) В случаите по ал. 11 се издават нови данъчни документи.\n\n(13) Данъчните документи, издавани по реда на този закон, се съхраняват за срок 5 години от изтичането на данъчния период, за който се отнасят.\n\n(14) При кражба, загубване, повреждане или унищожаване на данъчни документи на хартиен носител лицето незабавно уведомява писмено съответното компетентно митническо учреждение за тези обстоятелства.\n\n(15) Лицензираният складодържател е длъжен да отрази незабавно в информационната система на Агенция „Митници“, че стоката по регистриран електронен акцизен данъчен документ е напуснала данъчния склад.\n\n(16) В случаите, когато акцизните стоки, които се извеждат от данъчния склад, са собственост на лице вложител, в акцизния данъчен документ освен данните за лицензирания складодържател се попълват и данни за лицето вложител.“\n\n§ 48.\n\n Член 85 се отменя.\n\n§ 49. \n\nСъздава се чл. 85а:\n\n„Чл. 85а. (1) При наличие на извънредни обстоятелства, когато информационната система на Агенция „Митници“ не работи, се разрешава издаване на данъчни документи на хартиен носител.\n\n(2) Когато бъде възстановена работата на системата на Агенция „Митници“, лицата, освободили акцизни стоки с данъчен документ на хартиен носител, са длъжни в 7-дневен срок да го регистрират в информационната система на Агенция „Митници“.\n\n(3) Случаите, в които се смята, че информационната система не работи, се определят с правилника за прилагане на закона.“\n\n§ 50. \n\nВ чл. 86 се създава ал. 4:\n\n„(4) Регистрираното акцизно дебитно или кредитно известие към регистриран електронен акцизен данъчен документ се подава по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 51. \n\nВ чл. 87, ал. 5 се създава изречение второ: „Искането може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 52. \n\nВ чл. 88, ал. 2 се създава изречение второ: „Акцизните стоки – собственост на вложители, се посочват отделно от другите стоки и се разграничават по видове и по вложители.“\n\n§ 53. \n\nВ чл. 88а се създава изречение трето: „Информацията може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 54. \n\nВ чл. 90в се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „заявление“ се заменя с „искане“.\n\n2. В ал. 2 думата „заявлението“ се заменя с „искането“.\n\n3. В ал. 3 думата „заявление“ се заменя с „искане“.\n\n4. Създава се ал. 4:\n\n„(4) Искането по ал. 1 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 55. \n\nВ чл. 90г се правят следните изменения:\n\n1. В ал. 1 думите „при заявителя“ се заличават, а думата „заявлението“ се заменя с „искането“. \n\n2. В ал. 2 думата „заявлението“ се заменя с „искането“, а думата „заявителя“ се заменя с „лицето, подало искането“.\n\n3. В ал. 3 думата „заявителят“ се заменя с „лицето, подало искането“.\n\n4. В ал. 4 думата „заявлението“ се заменя с „искането“.\n\n§ 56.\n\n В чл. 90е се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в т. 1 думите „данните в заявлението за издаване на разрешение“ се заменят с „обстоятелствата, при които е издадено разрешението“.\n\n2. Създава се ал. 2:\n\n„(2) В случаите по ал. 1, т. 1 лицето подава уведомление за промяна в обстоятелствата, при които е издадено разрешението. Уведомлението може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.“\n\n§ 57.\n\n В чл. 90ж се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 3 думите „на този закон“ се заменят с „на чл. 90а, ал. 2, т. 1, 3 – 6, 8 и 9“;\n\nб) създава се т. 3а:\n\n„3а. по своя инициатива, когато лицето не отговаря на изискванията на чл. 90а, ал. 2, т. 7;“.\n\n2. В ал. 2 думите „по ал. 1, т. 3, 4, 6 и 7“ се заменят с „по ал. 1, т. 3а, 4, 6 и 7“.\n\n3. В ал. 3 думите „по ал. 1, т. 2 и 5“ се заменят с „по ал. 1, т. 2, 3 и 5“.\n\n§ 58. \n\nВ чл. 93 се правят следните изменения:\n\n1. В ал. 2 думите „други енергийни продукти, които се облагат със ставка, по-ниска от ставката за моторно гориво, или са освободени от облагане с акциз“ се заменят със „смазочни масла“. \n\n2. В ал. 3 думите „чл. 26, ал. 1 и 2“ се заменят с „чл. 26, ал. 2“.\n\n3. Алинея 5 се изменя така:\n\n„(5) В случаите по ал. 1, 2 и 3 във всички търговски и първични счетоводни документи задължително се вписва „маркирано гориво за отопление“, съответно „маркирано гориво за плавателни средства“, „смазочни масла, съдържащи маркиран газьол“ или „маркирано гориво за освободен от акциз краен потребител“ и номер на анализния сертификат и/или протокол за маркирането на съответната партида.“\n\n§ 59. \n\nВ чл. 94 се правят следните изменения и допълнения:\n\n1. В ал. 3 думата „Общността“ се заменя с „Европейския съюз“.\n\n2. Създава се ал. 4:\n\n„(4) Забранява се смесването на маркиран газьол с други енергийни продукти, освен в случаите, предвидени в закона.“\n\n§ 60. \n\nВ чл. 99 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 и 2 думите „облепването, съхраняването, превозването и продажбата“ се заменят с „облепването, държането, пренасянето, превозването, предлагането и продажбата“;\n\nб) в т. 3 думите „съхраняването, превозването и продажбата“ се заменят с „държането, пренасянето, превозването, предлагането и продажбата“;\n\nв) създава се т. 4:\n\n„4. държането, пренасянето, превозването, предлагането и продажбата на бутилирани алкохолни напитки с код по КН 2208 с бандерол DUTY FREE.“\n\n2. Алинея 2 се изменя така:\n\n„(2) Забраняват се:\n\n1. предлагането и продажбата на тютюневи изделия на цена, различна от продажната цена, изписана върху бандерола;\n\n2. държането, пренасянето, превозването, предлагането и продажбата на тютюневи изделия без бандерол, когато такъв е задължителен, облепени с неистински или подправен бандерол или с бандерол с изтекъл срок на валидност;\n\n3. предлагането и продажбата на тютюневи изделия в насипно състояние или на отделни късове и бройки от отворени опаковки, освен в случаите при продажба на ръчно свити пури;\n\n4. държането, пренасянето, превозването, предлагането и продажбата на тютюневи изделия с надпис, който задължително съдържа думите DUTY FREE.“\n\n3. Създава се ал. 5:\n\n„(5) Алинея 1, т. 4 и ал. 2, т. 4 не се прилагат за акцизни стоки:\n\n1. които са поставени под режим отложено плащане на акциз;\n\n2. които са под митнически надзор по смисъла на Регламент (ЕИО) № 2913/92 на Съвета от 12 октомври 1992 г. относно създаване на Митнически кодекс на Общността във връзка с получено направление или са извършени митническите формалности за получаване на направление;\n\n3. за които лицето е доказало, че дължимият акциз е платен или в момента на въвеждане или внос на територията на страната попадат под нормативно определените количествени прагове.“\n\n§ 61. \n\nВ чл. 100, ал. 1 думата „продават“ се заменя с „предлагат и продават“.\n\n§ 62.\n\n В чл. 100а се правят следните допълнения:\n\n1. В ал. 1 накрая се поставя запетая и се добавя „както и извън местата по чл. 90б“.\n\n2. Създава се нова ал. 2:\n\n„(2) Забраняват се предлагането и продажбата на тютюневи изделия от физически лица, които не са еднолични търговци.“\n\n§ 63. \n\nВ чл. 107а след думата „задържат“ се добавя „с опис“.\n\n§ 64. \n\nВ чл. 107ж се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Размерът на акциза по ал. 1 се определя с решение на началника на компетентното митническо учреждение, на територията на което е установено нарушението.“\n\n2. Създава се ал. 3:\n\n„(3) Решението по ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс.“\n\n3. Досегашната ал. 2 става ал. 4.\n\n§ 65. \n\nВ чл. 107з, ал. 1 думата „съставяне“ се заменя с „предявяването“.\n\n§ 66. \n\nЧлен 108а се изменя така:\n\n„Чл. 108а. (1) Който съхранява, предлага или продава в търговски складове или обекти тютюневи изделия в нарушение на чл. 100а, се наказва с глоба от 1000 до 3000 лв., съответно му се налага имуществена санкция в размер от 2000 до 5000 лв.\n\n(2) При повторно нарушение по ал. 1 глобата е от 2000 до 5000 лв., а имуществената санкция – от 4000 до 8000 лв.“\n\n§ 67. \n\nВ чл. 110, ал. 2 думата „регистрацията“ се заменя с „удостоверението за регистрация“.\n\n§ 68.\n\n В чл. 111 се правят следните изменения: \n\n1. Алинея 3 се отменя.\n\n2. В ал. 4 думите „по ал. 1, 2 и 3“ се заменят с „по ал. 1 и 2“. \n\n§ 69.\n\n Създава се чл. 113а:\n\n„Чл. 113а. (1) Лице, което наруши разпоредбата на чл. 84, ал. 15, се наказва с имуществена санкция в размер от 500 до 1500 лв.\n\n(2) При повторно нарушение по ал. 1 имуществената санкция е в размер от 1000 до 3000 лв.“\n\n§ 70.\n\n В чл. 123 ал. 6 и 7 се изменят така:\n\n„(6) Лице, което държи, пренася, превозва, предлага или продава алкохолни напитки и тютюневи изделия, облепени с бандерол DUTY FREE, съответно с надпис, който задължително съдържа думите DUTY FREE, се наказва с глоба или с имуществена санкция в двойния размер на дължимия акциз, но не по-малко от 2000 лв. – за физическите лица, и не по-малко от 4000 лв. – за юридическите лица и едноличните търговци, а при повторно нарушение – не по-малко от 6000 лв.\n\n(7) Алинея 6 не се прилага, когато акцизните стоки са под митнически надзор по смисъла на Регламент (ЕИО) № 2913/92 на Съвета от 12 октомври 1992 г. относно създаване на Митнически кодекс на Общността във връзка с получено направление или са извършени митническите формалности за получаване на направление, или са под режим отложено плащане на акциз, или попадат под нормативно определените количествени прагове, или се държат, предлагат и продават в търговските обекти, лицензирани за безмитна търговия, или когато за акцизните стоки е заплатен дължимият акциз.“\n\n§ 71.\n\n В чл. 124, ал. 1 думите „чл. 120, ал. 1“ се заменят с „чл. 120, ал. 1 и 2“ и думите „чл. 121, ал. 1, 2 и 3“ се заменят с „чл. 121, ал. 1 – 3 и 5“.\n\n§ 72.\n\n В чл. 126б се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Маловажни случаи по ал. 1 са тези, при които двойният размер на акциза за стоките – предмет на нарушението, не надвишава 50 лв.“\n\n§ 73. \n\nВ чл. 128 ал. 3 се изменя така:\n\n„(3) В случаите, когато констатират нарушения по чл. 123, ал. 1, 2 и 6, полицейските органи на Министерството на вътрешните работи съставят актовете за установяване на нарушения или фишовете по чл. 126б, като наказателните постановления се издават от директора на Агенция „Митници“ или от оправомощени от него длъжностни лица.“\n\n§ 74. \n\nВ преходните и заключителните разпоредби в § 6, т. 1 думите „чл. 24, ал. 5“ се заменят с „чл. 24г, ал. 1“.\n\n§ 75. \n\nВ останалите текстове на закона:\n\n1. Думите „митнически задължения“ се заменят с „публични задължения, събирани от митническите органи“.\n\n2. Думата „молба“ се заменя с „искане“.\n\n§ 76. \n\nВ § 46 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (обн., ДВ, бр. 94 от 2010 г.; доп., бр. 19 от 2011 г.) думите „чл. 24а, ал. 1, т. 3“ се заменят с „чл. 24ж, ал. 1, т. 3“. \n\n§ 77.\n\n В § 21 от заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 99 от 2011 г.) думите „1 юли 2012 г.“ се заменят с „1 януари 2013 г.“.\n\nПреходни и заключителни разпоредби\n\n§ 78. \n\nЛицата по чл. 57а, ал. 1, т. 2 и 3, извършващи дейности с природен газ, както и лицата, получили удостоверение за регистрация за извършване на дейности с природен газ след влизането в сила на този закон, привеждат дейността си в съответствие с изискванията на чл. 57а, ал. 2, т. 7 и ал. 3 в срок до 31 декември 2012 г.\n\n§ 79. \n\nВ Закона за митниците (обн., ДВ, бр. 15 от 1998 г.; изм., бр. 89 и 153 от 1998 г., бр. 30 и 83 от 1999 г., бр. 63 от 2000 г., бр. 110 от 2001 г., бр. 76 от 2002 г., бр. 37 и 95 от 2003 г., бр. 38 от 2004 г., бр. 45, 86, 91 и 105 от 2005 г., бр. 30 и 105 от 2006 г., бр. 59 и 109 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 12, 32, 42, 44 и 95 от 2009 г., бр. 54, 55, 73 и 94 от 2010 г., бр. 82 от 2011 г. и бр. 38 от 2012 г.) в чл. 229а думата „съставяне“ се заменя с „предявяване“.\n\n§ 80.\n\n В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г. и бр. 19, 77 и 99 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 3, ал. 5, т. 1 се създава буква „о“:\n\n„о) услуги, предоставяни от държавен съдебен изпълнител.“\n\n2. В чл. 118:\n\nа) създава се нова ал. 7:\n\n„(7) Данъчно задължено лице, което за целите на независимата си икономическа дейност извършва зареждане на превозни средства за собствени нужди с течни горива чрез средства за измерване на разход, е длъжно да регистрира и отчита зареждането чрез фискално устройство по реда на наредбата по ал. 4, както и да предава данни по ал. 6 по дистанционната връзка с Националната агенция за приходите.“;\n\nб) създават се ал. 8 и 9:\n\n„(8) Данъчно задължено лице – доставчик или получател по доставка на течни горива, е длъжно да подава в Националната агенция за приходите данни за доставеното или полученото количество течно гориво и за получателя или доставчика, както и за промяната в тях. Данните се подават на датата на данъчното събитие или на датата на възникване на промяна в обстоятелствата по електронен път с квалифициран електронен подпис.\n\n(9) Алинея 8 не се прилага за доставки, отчетени чрез фискално устройство, както и за лица – доставчици, издаващи данъчен документ по смисъла на Закона за акцизите и данъчните складове.“;\n\nв) досегашната ал. 7 става ал. 10 и се изменя така:\n\n„(10) С наредбата по ал. 4 се определят изискванията, редът и начинът за установяване на дистанционна връзка с Националната агенция за приходите за предаване на данните по ал. 6 и 8, видът на данните по ал. 8, както и начинът и формата на подаването им.“\n\n3. В чл. 185, ал. 2, изречение първо след думите „Националната агенция за приходите“ се поставя запетая и се добавя „или не подаде данните по чл. 118, ал. 8 на датата на настъпване на задължението за подаването им“.\n\n4. В преходните и заключителните разпоредби:\n\nа) създава се § 15б:\n\n„§ 15б. Лицата по чл. 118, ал. 7 и 8 привеждат дейността си в съответствие с изискванията на закона в срок до 31 декември 2012 г.“; \n\nб) създава се § 15в: \n\n„§ 15в. Когато до 31 декември 2012 г. включително е получено авансово плащане за доставка на услуга, предоставяна от държавен съдебен изпълнител, за която данъчното събитие възниква след тази дата, се прилага данъчният режим към датата на възникване на данъчното събитие. Дължимият данък се определя по реда на чл. 67, ал. 2 от закона върху цялата данъчна основа на доставката, включително за направеното авансово плащане.“\n\n§ 81.\n\n Министърът на финансите в срок до три месеца от влизането в сила на този закон да направи съответните промени в наредбата по чл. 118, ал. 4 от Закона за данък върху добавената стойност.\n\n§ 82.\n\n В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 на Конституционния съд от 2012 г. – бр. 30 от 2012 г.) в чл. 33, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 след думата „имоти“ се добавя „на територията на страната“. \n\n2. Създава се т. 7:\n\n„7. недвижимите имоти на територията на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на трета държава – по данъчна стойност, посочена в документ, издаден за целите на данъчно облагане от компетентен орган на съответната държава, придружен с точен превод на български език, извършен от заклет преводач.“\n\n§ 83. \n\nВ Закона за хазарта (ДВ, бр. 26 от 2012 г.) в чл. 84, ал. 1 след думата „се изразява“ се добавя „в увеличението“. \n\n§ 84. \n\nВ Закона за чистотата на атмосферния въздух (обн., ДВ, бр. 45 от 1996 г.; попр., бр. 49 от 1996 г.; изм., бр. 85 от 1997 г., бр. 27 от 2000 г., бр. 102 от 2001 г., бр. 91 от 2002 г., бр. 112 от 2003 г., бр. 95 от 2005 г., бр. 99 и 102 от 2006 г., бр. 86 от 2007 г., бр. 36 и 52 от 2008 г., бр. 6, 82 и 93 от 2009 г., бр. 41, 87 и 88 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32 и 38 от 2012 г.) в чл. 33 думите „чл. 24, ал. 5“ се заменят с „чл. 24г, ал. 1“.\n\n§ 85. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:\n\n1. параграф 83, който влиза в сила от 1 юли 2012 г.;\n\n2. параграф 80, т. 1 и т. 4, буква „б“, които влизат в сила от 1 януари 2013 г.; \n\n3. параграф 1, т. 9 относно т. 49 и 50, § 6 относно чл. 24а, ал. 7, § 7 относно чл. 24в, ал. 4, § 11, § 13, т. 3, § 14, т. 1, § 15, т. 1, буква „б“, § 16, т. 5, § 18, т. 2, § 20 относно чл. 55а, ал. 7, § 21, т. 2 и 5, § 23, т. 1, буква „б“ и т. 9, § 24, т. 5, § 25, § 27, т. 3, § 28, т. 2, § 29, § 30, § 32, т. 2 и 3, § 33, т. 2, буква „б“, § 34, § 40, § 41, т. 3, § 47, 48, 49, 50, 51, 52, 53, § 54, т. 4, § 56, т. 2 и § 69, които влизат в сила от 1 април 2013 г.\n\nЗаконът е приет от 41-ото Народно събрание на 5 юли 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n6550",
  "textLength": 54719,
  "scrapedAt": "2026-01-11T03:31:58.337Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}