{
  "title": "03/07/2012 Закон за изменение и допълнение на Закона за семейните помощи за деца",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13977",
  "lawId": "13977",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за семейни помощи за деца \n\n(обн., ДВ, бр. 32 от 2002 г.; изм., бр. 120 от 2002 г., бр. 112 от 2003 г., бр. 69 от 2004 г., бр. 105 от 2005 г., бр. 21, 30, 33, 68 и 95 от 2006 г., бр. 113 от 2007 г., бр. 71 и 110 от 2008 г., бр. 23 от 2009 г., бр. 15 и 24 от 2010 г. и бр. 99 от 2011 г.)\n\n§ 1. \n\nВ чл. 4 думите „освен в случаите по чл. 7, ал. 2“ се заличават.\n\n§ 2. \n\nВ чл. 7 се създават ал. 9 и 10:\n\n„(9) При условията на ал. 1, т. 1, 2 и 3 месечната помощ за деца с един жив родител се предоставя в пари и/или под формата на социални инвестиции независимо от дохода на семейството.\n\n(10) При условията на ал. 1, т. 1 и 3 месечна помощ се предоставя и за дете, което е завършило средното си образование преди навършване на 18-годишна възраст.“\n\n§ 3. \n\nВ чл. 8 се създава ал. 9:\n\n„(9) При условията на ал. 1, т. 1, 2 и 3, ал. 2, 5 и 6 месечната помощ за отглеждане на дете с един жив родител се предоставя в пари и/или под формата на социални инвестиции независимо от дохода на семейството.“\n\n§ 4. \n\nВ чл. 10а ал. 4 се изменя така:\n\n„(4) При условията на ал. 1, 2 и 3 еднократната целева помощ се предоставя в пари и/или под формата на социални инвестиции независимо от дохода на семейството за:\n\n1. деца с трайни увреждания;\n\n2. деца с един жив родител;\n\n3. деца, настанени в семейства на роднини и близки и приемни семейства по реда на чл. 26 от Закона за закрила на детето.“\n\n§ 5. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точка 2 се изменя така:\n\n„2. „Доход“ са всички брутни доходи на семейството, които са облагаеми по Закона за данъците върху доходите на физическите лица, както и получаваните пенсии, обезщетения, помощи и стипендии, с изключение на добавката за чужда помощ по чл. 103 от Кодекса за социално осигуряване, стипендиите на учащите се до завършване на средно образование, но не по-късно от навършване на 20-годишна възраст, както и помощите и средствата, получени по този закон и по Закона за закрила на детето.“\n\n2. Създава се т. 9:\n\n„9. „Дете с един жив родител“ е ненавършило пълнолетие дете, както и навършилото пълнолетие, ако продължава да учи, до завършване на средното образование, но не по-късно от навършване на 20-годишна възраст, на което единият от родителите (осиновителите) е починал и което се отглежда от другия родител (осиновител), в случай че не е сключил граждански брак.“\n\nЗаключителна разпоредба\n\n§ 6. \n\nПараграфи 2 и 3 влизат в сила от 1 януари 2013 г.\n\nЗаконът е приет от 41-ото Народно събрание на 3 юли 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n  Цецка Цачева\n\n6495",
  "textLength": 2656,
  "scrapedAt": "2026-01-11T03:32:09.454Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}