{
  "title": "26/07/2012 Закон за изменение и допълнение на Закона за здравното осигуряване",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13984",
  "lawId": "13984",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за здравното осигуряване \n\n(обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38 от 2012 г.)\n\n§ 1. \n\nВ чл. 1, ал. 2 думите „здравноосигурителни премии“ се заменят с „премии“ и думите „здравноосигурителните договори“ се заменят със „застрахователните договори“. \n\n§ 2. \n\nЧлен 3 се изменя така:\n\n„Чл. 3. Доброволното здравно осигуряване е дейност по поемане на рискове, свързани с финансовото обезпечаване на определени здравни услуги и стоки срещу заплащане на премии, въз основа на застрахователни договори.“ \n\n§ 3. \n\nВ чл. 18, ал. 2 цифрата „6“ се заменя с „три“.\n\n§ 4. \n\nВ чл. 19, ал. 7, т. 15 цифрата „4“ се заменя с „5“.\n\n§ 5. \n\nВ чл. 23, ал. 1, т. 11 след думите „т. 2“ се добавя „и ал. 2, т. 3“.\n\n§ 6. \n\nВ чл. 37 ал. 1 се изменя така:\n\n„(1) За всяко посещение при лекаря или при лекаря по дентална медицина, както и за всеки ден болнично лечение, но не повече от 10 дни годишно, лицата по чл. 33 заплащат на лекаря, на лекаря по дентална медицина или на лечебното заведение суми, определени с постановление на Министерския съвет.“\n\n§ 7. \n\nСъздава се чл. 40б:\n\n„Чл. 40б. (1) Задължително здравноосигурените лица, за които се прилага схемата за здравно застраховане на Европейския съюз съгласно чл. 72 от Правилника за длъжностните лица на Европейския съюз и Условията за работа на други служители на Европейския съюз, установени с Регламент (EИО, Eвратом, EОВС) № 259/68 на Съвета от 29 февруари 1968 г. относно определяне на Правилника за длъжностните лица и условията за работа на други служители на Европейските общности и относно постановяване на специални мерки, временно приложими за длъжностните лица на Комисията, не заплащат здравно­осигурителни вноски за периода, през който се прилага по отношение на тях схемата за здравно застраховане на Европейския съюз, след предварително подадено заявление до Националната агенция за приходите.\n\n(2) Лицата по ал. 1 заплащат оказаната им медицинска помощ по цени, определени от лечебното заведение, а възстановяването на разходите им се извършва при условията и по реда на чл. 72 и Приложение VІІ от Правилника за длъжностните лица на Европейския съюз.“\n\n§ 8. \n\nВ чл. 45 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 15:\n\n„15. здравни дейности по чл. 82, ал. 2, т. 3 от Закона за здравето.“\n\n2. В ал. 2 думите „т. 11 и 12“ се заменят с „т. 11, 12 и 15“.\n\n3. В ал. 3 думите „лекарства, медицински изделия и диетични храни за специални медицински цели, напълно или частично“ се заменят с „напълно или частично лекарствени продукти, медицински изделия и диетични храни за специални медицински цели, както и здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето“.\n\n4. В ал. 9 след думите „медицински цели“ се поставя запетая и се добавя „както и на лекарствени продукти за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето“.\n\n5. Алинея 10 се изменя така:\n\n„(10) За лекарствените продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 5, т. 1 от Закона за лекарствените продукти в хуманната медицина, НЗОК договаря с притежателите на разрешенията за употреба или с техни упълномощени представители отстъпки от стойността за опаковка, изчислена на база референтната стойност на съответния лекарствен продукт, за който НЗОК заплаща, при условия, по критерии и ред, определени с наредбата по ал. 9.“ \n\n6. Създават се нови ал. 11, 12 и 13 и ал. 14: \n\n„(11) Договорената отстъпка от стойността по ал. 10 се разпределя пропорционално в полза на НЗОК и здравноосигуреното лице при условия и по ред, определени с наредбата по ал. 9. \n\n(12) Аптеките, сключили договор с НЗОК, не могат да начисляват върху сумата, заплащана от здравноосигуреното лице, размера на договорената отстъпка по ал. 10 от стойността, която НЗОК заплаща. \n\n(13) За лекарствени продукти за здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето НЗОК договаря с притежателите на разрешенията за употреба и/или с техни упълномощени представители отстъпки от цената на лекарствения продукт при условия, по критерии и ред, определени с наредбата по ал. 9.\n\n(14) За медицинските изделия, включени в списъка по чл. 30а от Закона за медицинските изделия, НЗОК договаря с производителите или търговците на едро с медицински изделия и/или с техните упълномощени представители отстъпки от стойността за съответната група медицински изделия при условия, по критерии и ред, определени с наредбата по ал. 9.“ \n\n7. Досегашната ал. 11 става ал. 15. \n\n8. Досегашната ал. 12 става ал. 16 и в нея думите „чл. 55в“ се заменят с „чл. 55е“.\n\n9. Досегашната ал. 13 става ал. 17. \n\n10. Създава се ал. 18:\n\n„(18) Националната здравноосигурителна каса договаря отстъпки и заплаща намалената с договорените отстъпки стойност за всички лекарствени продукти, приложими при лечението на злокачествените заболявания, на изпълнителите на медицинска помощ, както следва:\n\n1. отстъпките се договарят от стойността на опаковка, изчислена на база референтна стойност на лекарствени продукти за лечението на злокачествени заболявания, включени в Позитивния лекарствен списък по чл. 262, ал. 5, т. 2 от Закона за лекарствените продукти в хуманната медицина; \n\n2. след приключване на договарянето по т. 1 се сключват договори с притежателите на разрешенията за употреба на съответните лекарствени продукти или с техни упълномощени представители; условията и редът за договаряне се уреждат в методика, утвърдена от Надзорния съвет по предложение на управителя на НЗОК.“\n\n§ 9. \n\nЧленове 55а, 55б и 55в се отменят. \n\n§ 10.\n\n В чл. 55г се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) За разработване на прогнозните обеми и цени изпълнителите на медицинска помощ са длъжни при поискване да предоставят на НЗОК/РЗОК информация по определени от НЗОК медицински и финансови параметри.“\n\n2. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 11.\n\n В чл. 55д, ал. 9 думите „ал. 4“ се заменят с „ал. 5“.\n\n§ 12.\n\n В чл. 64а, ал. 1, т. 6 думите „здравноосигурителните дружества“ се заменят със „застрахователите по чл. 83, ал. 1“.\n\n§ 13.\n\n Член 65 се изменя така:\n\n„Чл. 65. Изпълнителите на медицинска помощ са длъжни да предоставят на НЗОК/РЗОК информация за извършената от тях дейност при определените в НРД условия, ред и обем.“ \n\n§ 14.\n\n В чл. 66 се правят следните изменения:\n\n1. Алинея 2 се отменя.\n\n2. В ал. 3 думите „по ал. 2“ се заменят с „изисквана от НРД“.\n\n§ 15.\n\n В чл. 80а, ал. 1 думата „издава“ се заменя с „и Министерството на здравеопазването издават“.\n\n§ 16.\n\n Член 81 се изменя така: \n\n„Чл. 81. Тази глава урежда доброволното здравно осигуряване.“ \n\n§ 17.\n\n Член 82 се изменя така:\n\n„Чл. 82. (1) Доброволното здравно осигуряване се извършва въз основа на договор за медицинска застраховка по смисъла на чл. 222а от Кодекса за застраховането. \n\n(2) Не са доброволно здравно осигуряване договорите за медицинска застраховка, сключени по повод на пътувания извън територията на Република България.\n\n(3) Не се смята за доброволно здравно осигуряване и дейността на изпълнители на медицинска помощ по договори с физически и юридически лица за извършване на медицински услуги, когато те са с определен вид, обем и цени.“\n\n§ 18.\n\n В чл. 83 се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Дейност по доброволно здравно осигуряване може да осъществяват застрахователните акционерни дружества, лицензирани по видовете застраховки по т. 2 или по т. 1 и 2 от раздел ІІ, буква „А“ на приложение № 1 към Кодекса за застраховането.\n\n(2) При изпълнение на задълженията си по договорите за медицинска застраховка застрахователите имат право да изискват от изпълнителите на медицинска помощ и от доставчиците на здравни стоки писмена информация и документи за изпълнената от тях здравна услуга или за доставената от тях здравна стока на застрахованото лице. Информацията по изречение първо включва диагноза, предписано лечение, медицинска документация относно лечението, лекарствени продукти, медицински изделия, консумативи и материали, вложени в лечението, вида и обхвата на услугата, действащия в изпълнителя или доставчика ценоразпис на услугата.“ \n\n2. Алинеи 3 и 4 се отменят. \n\n§ 19.\n\n Член 84 се отменя. \n\n§ 20.\n\n В чл. 85 се правят следните изменения: \n\n1. Алинея 2 се изменя така:\n\n„(2) Видът, цените, условията и редът за извършване на здравните услуги по ал. 1 се определят с договори между изпълнителите на медицинска помощ и застрахователите по чл. 83, ал. 1.“ \n\n2. Алинея 3 се отменя.\n\n§ 21.\n\n Член 86 се отменя. \n\n§ 22.\n\n В глава трета раздел ІІ с чл. 87 – 90и, раздел ІІІ с чл. 91 – 99в и чл. 99д, раздел ІV с чл. 99е – 99и и раздел V с чл. 99к – 99н се отменят.\n\n§ 23.\n\n В чл. 101 се правят следните изменения: \n\n1. Точка 2 се изменя така:\n\n„2. следи за осигуряване от застрахователите по чл. 83, ал. 1 на предоставянето на здравните услуги съгласно застрахователния договор;“.\n\n2. В т. 3 думата „лицензия“ се заменя с „лиценз“.\n\n3. Точка 4 се изменя така:\n\n„4. изготвя в 7-дневен срок по искане от заместник-председателя на Комисията за финансов надзор, ръководещ управление „Застрахователен надзор“, становище по съдържанието и изпълнимостта на застрахователните договори за медицинска застраховка по смисъла на чл. 222а, ал. 2 от Кодекса за застраховането, предлагани от застрахователите.“\n\n§ 24.\n\n В чл. 102 се правят следните изменения: \n\n1. В ал. 1, т. 2 думите „здравноосигурителни дружества“ се заменят със „застрахователи по чл. 83, ал. 1“. \n\n2. В ал. 2, изречение първо думите „дружествата за доброволно здравно осигуряване“ се заменят със „застрахователите по чл. 83, ал. 1“, а в изречение второ думите „дружества за доброволно здравно осигуряване“ се заменят със „застрахователи по чл. 83, ал. 1“.\n\n3. В ал. 3 думите „Здравноосигурителните дружества“ се заменят със „Застрахователите по чл. 83, ал. 1“.\n\n4. В ал. 5 думите „здравноосигурителните дружества“ се заменят със „застрахователите по чл. 83, ал. 1“.\n\n5. В ал. 6 думите „здравноосигурителните дружества“ се заменят със „застрахователите по чл. 83, ал. 1“.\n\n§ 25.\n\n В чл. 106б се правят следните изменения: \n\n1. Алинеи 1 – 3 се изменят така:\n\n„(1) Който извършва или допуска извършването на дейност по доброволно здравно осигуряване, без да е получил лиценз по реда на Кодекса за застраховането, се наказва със:\n\n1. глоба от 2000 до 10 000 лв. – за физическо лице;\n\n2. имуществена санкция от 50 000 до 200 000 лв. – за юридическо лице или едноличен търговец.\n\n(2) При повторно нарушение административното наказание по ал. 1, т. 1 е от 4000 до 20 000 лв., а по ал. 1, т. 2 – от 100 000 до 400 000 лв.\n\n(3) Нарушенията по ал. 1 и 2 се установяват с актове на длъжностни лица от администрацията на Комисията за финансов надзор, оправомощени за това от нейния заместник-председател, ръководещ управление „Застрахователен надзор“. Наказателните постановления се издават от заместник-председателя на Комисията за финансов надзор, ръководещ управление „Застрахователен надзор“.“\n\n2. Алинеи 4, 5, 6, 7, 8 и 9 се отменят.\n\n§ 26.\n\n В чл. 108, ал. 2, изречение второ думите „на здравноосигурителни дружества“ се заличават.\n\n§ 27.\n\n В § 1 от допълнителните разпоредби се правят следните изменения:\n\n1. Точки 4 и 6 се отменят. \n\n2. В т. 11 думите „дружествата за доброволно здравно осигуряване“ се заменят със „застрахователите по чл. 83, ал. 1“.\n\n3. Точка 12 се отменя.\n\n4. В т. 14 думите „дружество за доброволно здравно осигуряване“ се заменят със „застраховател по чл. 83, ал. 1“.\n\n5. Точка 19 се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 28.\n\n До влизането в сила на постановлението по чл. 37, ал. 1 се прилага досегашната ал. 1 на същия член.\n\n§ 29.\n\n (1) В едногодишен срок от влизането в сила на този закон заварените здравноосигурителни дружества с издадена лицензия за дейност по доброволно здравно осигуряване по реда на Закона за здравното осигуряване привеждат дейността си в съответствие с Кодекса за застраховането и подават заявление до Комисията за финансов надзор за издаване на лиценз за извършване на застраховане по т. 2 или по т. 1 и 2 от раздел ІІ, буква „А“ на приложение № 1 към Кодекса за застраховането.\n\n(2) Комисията за финансов надзор може да откаже издаване на лиценз на основанията по чл. 34 от Кодекса за застраховането. \n\n(3) Издадените до влизането в сила на този закон лицензии за извършване на дейност по доброволно здравно осигуряване са валидни до привеждането на дейността в съответствие с Кодекса за застраховането и произнасянето на Комисията за финансов надзор, съответно до изтичането на срока за привеждане дейността на заварените здравноосигурителни дружества в съответствие с Кодекса за застраховането, когато не са представени доказателства за привеждане в съответствие с Кодекса за застраховането. \n\n(4) За издаването на лиценз по реда на ал. 1 здравноосигурител­ните дружества не дължат държавна такса. \n\n§ 30.\n\n Заварените здравноосигурителни дружества с издадена лицензия за дейност по доброволно здравно осигуряване по реда на Закона за здравното осигуряване до получаването на лиценз за извършване на застраховане, съответно до изтичането на срока за привеждане на дейността в съответствие с Кодекса за застраховането по § 29, ал. 1, извършват дейността си по досегашния ред, като се прилагат и отменените разпоредби на чл. 99к – 99н и чл. 106б.\n\n§ 31.\n\n (1) В едномесечен срок след изтичането на срока по § 29, ал. 1 заварените здравноосигурителни дружества, които не са привели дейността си в съответствие с Кодекса за застраховането, подават в Комисията за финансов надзор заявление за: \n\n1. преобразуване чрез сливане със или вливане в застраховател, получил лиценз за извършване на застраховане по раздел ІІ от приложение № 1 към Кодекса за застраховането, включително за прехвърляне изцяло или частично на своя портфейл от здравноосигурителни договори в процедурата по преобразуването, или\n\n2. прехвърляне изцяло на своя портфейл от здравноосигурителни договори или на част от него на застраховател, получил лиценз за извършване на застраховане по т. 2 или по т. 1 и 2 от раздел ІІ, буква „А“ на приложение № 1 към Кодекса за застраховането, извън процедурата по т. 1, и за откриване на процедура по прекратяване, или\n\n3. прекратяване на дейността си по реда на Кодекса за застраховането, независимо от това, дали завареното здравноосигурително дружество е прехвърлило, или не портфейла от здравноосигурителни договори. \n\n(2) Заявление по ал. 1 може да се подаде и в срока по § 29, ал. 1.\n\n(3) След прехвърлянето на застраховател на портфейл от здравноосигурителни договори те се смятат за застрахователни договори по т. 2 от раздел ІІ на приложение № 1 към Кодекса за застраховането при запазване на всички условия по тях. \n\n(4) Заварените здравноосигурителни дружества, които не са привели дейността си в съответствие с Кодекса за застраховането в срока по § 29, ал. 1 или не са подали заявление в срока по ал. 1 или 2, подлежат на принудително прекратяване по реда на чл. 123 от Кодекса за застраховането.\n\n(5) Прекратяването и процедурите по преобразуване, прехвърляне на портфейл от здравноосигурителни договори, ликвидация и несъстоятелност се осъществяват по реда на Кодекса за застраховането.\n\n§ 32.\n\n (1) Договорите за доброволно здравно осигуряване, които са в сила към деня на влизане в сила на този закон, запазват действието си до изтичането на срока, за който са сключени, но не по-късно от една година от влизането в сила на този закон. \n\n(2) Когато договор за доброволно здравно осигуряване, действащ при влизането в сила на този закон, изтича в ден, предхождащ деня, в който изтича едногодишният период от влизането в сила на този закон, договорът може да бъде подновен за нов срок, не по-дълъг от една година от влизането в сила на този закон, освен ако към деня на подновяването дружеството за доброволно здравно осигуряване, което подновява договора, е получило лиценз за застраховател съгласно § 29.\n\n(3) Алинея 2 се прилага съответно и при сключване на нови договори за доброволно здравно осигуряване.\n\n§ 33.\n\n Договорите по раздел І, т. 4 и 6 и по раздел ІІ, буква „А“, т. 2 на приложение № 1 към Кодекса за застраховането, които са в сила към датата на влизане в сила на този закон, запазват действието си до изтичането на срока, за който са сключени, като срокът им не може да се продължава. \n\n§ 34.\n\n (1) Националната здравноосигурителна каса договаря стойността на медицинските изделия, предназначени за заболявания, включени в списъка по наредбата по чл. 45, ал. 3, при условия и по ред, утвърдени от Надзорния съвет на НЗОК, по предложение на управителя на НЗОК. \n\n(2) Националната здравноосигурителна каса договаря стойността на медицинските изделия, които се заплащат в условията на болнична медицинска помощ при условия и ред, утвърдени от Надзорния съвет по предложение на управителя на НЗОК.\n\n(3) Договорените по ал. 1 стойности се заплащат от НЗОК до приключване на процедурата по определяне на стойността, до която НЗОК заплаща медицинските изделия, принадлежащи към една група, по реда на наредбата по чл. 30а, ал. 3 от Закона за медицинските изделия.\n\n§ 35.\n\n В Кодекса за застраховането (обн., ДВ, бр. 103 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 33, 34, 54, 59, 80, 82 и 105 от 2006 г., бр. 48, 53, 97, 100 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 24 и 41 от 2009 г., бр. 19, 41, 43, 86 и 100 от 2010 г., бр. 51, 60 и 77 от 2011 г. и бр. 21 от 2012 г.) се правят следните изменения и допълнения: \n\n1. В чл. 1 ал. 2 се изменя така:\n\n„(2) Разпоредбите на този кодекс не се прилагат за дейността по допълнително социално осигуряване, доколкото друго не е предвидено в закон.“\n\n2. В чл. 9, ал. 1 след думата „Злополука“ се добавя „и застраховка „Заболяване“, като застраховател, лицензиран само по т. 1\n\n и/или 2 от раздел ІІ, буква „А“ на приложение № 1, може да получи допълнителен лиценз за нов вид застраховка по раздел І, а застраховател, лицензиран по раздел І, може да получи допълнителен лиценз за нов вид застраховка по т. 1 и/или 2 от раздел ІІ, буква „А“ на приложение № 1.“\n\n3. В чл. 11 се създават ал. 3 и 4:\n\n„(3) Когато застрахователното акционерно дружество е лицензирано само по т. 2 или по т. 1 и 2 от раздел ІІ, буква „А“ от приложение № 1, фирмата му може да съдържа поотделно или в комбинация думите „доброволен“, „здравен“ и „осигуряване“ или техни производни на български или на чужд език. \n\n(4) Лице, което не отговаря на изискванията на ал. 3, не може да използва в своето наименование, в рекламната си или друга дейност в комбинация думите „здравен“ и „осигуряване“ или техни производни на български или на чужд език. Забраната по изречение първо не се прилага за Националната здравноосигурителна каса и за нейните подразделения.“\n\n4. В глава деветнадесета се създава раздел ІV с чл. 222а:\n\n„Раздел ІV\n\nЗдравно (медицинско) застраховане\n\nДоговор за медицинска застраховка\n\nЧл. 222а. (1) С договора за медицинска застраховка застрахователят се задължава да поеме рискове, произтичащи от заболяване или злополука, свързани с финансовото обезпечаване на определени здравни услуги и стоки, срещу получаване на застрахователна премия.\n\n(2) С договора за медицинска застраховка застрахователят може да поеме и финансовото обезпечаване на здравни услуги и стоки, свързани с профилактика на застрахованото лице, бременност, раждане и други.\n\n(3) С договора за медицинска застраховка застрахователят може да поеме финансовото обезпечаване и на други стоки и услуги, свързани със здравно обслужване на застрахованото лице, включително транспорт, специализирано обгрижване и палиативни грижи.\n\n(4) В договора за медицинска застраховка може да се определи максимален размер на задължението на застрахователя под формата на застрахователна сума или като обем и обхват на здравните услуги и стоки, които се предоставят за определен срок.\n\n(5) С договора за медицинска застраховка застрахователят може да се задължи да възстановява в пари извършени разходи от застрахованото лице или да предоставя съответните стоки и услуги чрез изпълнители, с които е сключил договор.\n\n(6) Договорът за медицинска застраховка може да бъде безсрочен, като в този случай застрахователната премия не може да се увеличава вследствие на възрастта на застрахованото лице или на влошаване на здравословното му състояние.\n\n(7) С договора за медицинска застраховка могат да се покриват рискове, свързани със загуба на доход вследствие на злополука или заболяване, като застрахователят се задължава да компенсира чрез еднократни или периодични плащания загубата на доход на застрахованото лице.“ \n\n5. Създават се чл. 241а и 241б:\n\n„Постоянна здравна застраховка\n\nЧл. 241а. (1) С договора за постоянна здравна застраховка застрахователят се задължава да извършва регулярни плащания на застрахованото лице за компенсиране загуба на доход вследствие на злополука или заболяване. \n\n(2) Обезщетението по постоянна здравна застраховка се изплаща до пълното възстановяване на застрахованото лице, съответно до придобиване на право за получаване на пенсия за осигурителен стаж и възраст. \n\nПокриване на здравни рискове по допълнителна застраховка\n\nЧл. 241б. (1) Допълнителната застраховка по раздел I от приложение № 1 се сключва като допълнително покритие към другите застраховки по същия раздел.\n\n(2) За покриване на здравни рискове по допълнителна застраховка застрахователят дължи еднократна сума или периодични плащания в съответствие с условията, предвидени в договора.“ \n\n6. В § 1 от допълнителните разпоредби се създават т. 54 и 55:\n\n„54. „Специализирано обгрижване“ представлява оказването на помощ от медицинска сестра, рехабилитатор или от друго квалифицирано лице, която има за цел да спомогне на процеса на оздравяване.\n\n55. „Палиативни грижи“ представляват грижи за облекчаване състоянието на неизлечимо болни и които не са предназначени или не могат да доведат до оздравяването им.“\n\n7. В приложение № 1, раздел I: \n\nа) в т. 4 буква „а“ се отменя;\n\nб) в т. 6 букви „ж“ и „и“ се отменят.\n\n§ 36.\n\n В Закона за Комисията за финансов надзор (обн., ДВ, бр. 8 от 2003 г.; изм., бр. 31, 67 и 112 от 2003 г., бр. 85 от 2004 г., бр. 39, 103 и 105 от 2005 г., бр. 30, 56, 59 и 84 от 2006 г., бр. 52, 97 и 109 от 2007 г., бр. 67 от 2008 г., бр. 24 и 42 от 2009 г., бр. 43 и 97 от 2010 г., бр. 77 от 2011 г. и бр. 21 и 38 от 2012 г.) се правят следните изменения: \n\n1. В чл. 1, ал. 2 т. 2 се изменя така:\n\n„2. дейността на застрахователите съгласно Кодекса за застраховането и Закона за здравното осигуряване и дейността на презастрахователите, застрахователните брокери и застрахователните агенти съгласно Кодекса за застраховането;“. \n\n2. В чл. 13: \n\nа) в ал. 1:\n\nаа) в т. 5 думите „Кодекса за социално осигуряване и Закона за здравното осигуряване“ се заменят с „и Кодекса за социално осигуряване“;\n\nбб) в т. 10 и 11 думите „Закона за здравното осигуряване“ се заличават;\n\nб) в ал. 2 думите „Закона за здравното осигуряване“ се заличават.\n\n3. В чл. 16, ал. 1, т. 15 думите „и Закона за здравното осигуряване“ се заличават.\n\n4. В чл. 24, ал. 5, т. 1 думите „Кодекса за социално осигуряване и Закона за здравното осигуряване“ се заменят с „и Кодекса за социално осигуряване“.\n\n5. В чл. 27, ал. 1:\n\nа) в т. 1 думите „Закона за здравното осигуряване“ се заличават;\n\nб) в т. 5 думите „или по нов здравноосигурителен пакет“ се заличават.\n\n6. В чл. 30, ал. 1 т. 9 се отменя.\n\n§ 37.\n\n В Закона за лекарствените продукти в хуманната медицина (обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2008 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г. и бр. 38 от 2012 г.) се правят следните изменения и допълнения: \n\n1. В чл. 209а, ал. 1 се създава т. 5:\n\n„5. лечебни заведения за извънболнична помощ, сключили договор с Националната здравноосигурителна каса, с лекарствени продукти, необходими за изпълнение на здравните дейности по чл. 82, ал. 2, т. 3 от Закона за здравето.“\n\n2. В чл. 289:\n\nа) досегашният текст става ал. 1; \n\nб) създава се ал. 2: \n\n„(2) Притежател на разрешение за употреба, който не изпълни задължение, определено с наредбата по чл. 258, ал. 5, се наказва с имуществена санкция от 5000 до 10 000 лв., а при повторно извършване на същото нарушение – с имуществена санкция от 10 000 до 20 000 лв.“.\n\n3. В чл. 291, ал. 1 и 2 след думите „чл. 289“ се поставя запетая и се добавя „ал. 1“.\n\n§ 38.\n\n В Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г. и бр. 54 от 2012 г.) се правят следните изменения:\n\n1. В чл. 95, ал. 1 т. 2 се изменя така:\n\n„2. да сключват договори със застрахователи, лицензирани по раздел ІІ, буква „А“, т. 2 или т. 1 и 2 от приложение № 1 към Кодекса за застраховането.“ \n\n2. В чл. 96 т. 3 се изменя така:\n\n„3. застрахователи, лицензирани по раздел ІІ, буква „А“, т. 2 или т. 1 и 2 от приложение № 1 към Кодекса за застраховането“.\n\n§ 39.\n\n В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г. и бр. 44 от 2012 г.) в чл. 3, ал. 2, т. 4 думите „и здравноосигурителни дружества“ се заличават.\n\n§ 40.\n\n В Закона за независимия финансов одит (обн., ДВ, бр. 101 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 77 и 105 от 2005 г., бр. 30, 33, 62 и 105 от 2006 г., бр. 67 от 2008 г., бр. 95 от 2009 г., бр. 54 от 2010 г., бр. 99 от 2011 г. и бр. 38 от 2012 г.) в § 1, т. 11, буква „в“ от допълнителните разпоредби думата „здравноосигурителни“ се заличава.\n\n§ 41.\n\n В Закона за трансплантация на органи, тъкани и клетки (обн., ДВ, бр. 83 от 2003 г.; изм., бр. 88 от 2005 г., бр. 71 от 2006 г., бр. 36 и 41 от 2009 г., бр. 98 от 2010 г. и бр. 9 от 2011 г.) в чл. 16, ал. 4 думите „дружествата за доброволно здравно осигуряване“ се заменят със „застрахователите, лицензирани по раздел ІІ, буква „А“, т. 2 или т. 1 и 2 от приложение № 1 към Кодекса за застраховането“. \n\n§ 42.\n\n В Търговския закон (обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г. и бр. 53 от 2012 г.) в чл. 161 ал. 3 се изменя така:\n\n„(3) С отделен закон може да се определи друг минимален размер на капитала на определени акционерни дружества.“\n\n§ 43.\n\n В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40 и 54 от 2012 г.) в чл. 28, ал. 1 се създава т. 8:\n\n„8. е необходима за нуждите на застраховател, лицензиран по т. 2 или по т. 1 и 2 от раздел ІІ, буква „А“ на приложение № 1 към Кодекса за застраховането.“\n\n§ 44.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“. \n\nЗаконът е приет от 41-ото Народно събрание на 26 юли 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n7283",
  "textLength": 28581,
  "scrapedAt": "2026-01-11T03:28:49.044Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}