{
  "title": "27/09/2012 Закон за изменение и допълнение на Закона за закрила и развитие на културата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/13998",
  "lawId": "13998",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за закрила и развитие на културата \n\n(обн., ДВ, бр. 50 от 1999 г.; изм., бр. 1 от 2000 г.; попр., бр. 34 от 2001 г.; изм., бр. 75 от 2002 г., бр. 55 от 2004 г., бр. 28, 74, 93, 99 и 103 от 2005 г., бр. 21, 41 и 106 от 2006 г., бр. 84 от 2007 г., бр. 19, 42 и 74 от 2009 г., бр. 13, 50 и 97 от 2010 г., бр. 25 и 54 от 2011 г.)\n\n§ 1. \n\nВ чл. 5 ал. 3 се изменя така:\n\n„(3) Правоотношенията на директорите на държавни културни институти възникват въз основа на конкурс съгласно Кодекса на труда за срок от 4 години, освен ако друго не е предвидено в специален закон.“\n\n§ 2. \n\nВ чл. 8 ал. 5 се изменя така:\n\n„(5) Правоотношенията на директорите на общинските културни институти с кмета на общината възникват въз основа на конкурс съгласно Кодекса на труда за срок от 4 години, освен ако друго не е предвидено в специален закон. Условията на конкурса се съгласуват с Министерството на културата.“\n\n§ 3. \n\nВ чл. 9 ал. 5 се изменя така:\n\n„(5) Правоотношенията на директорите на регионални културни институти с кметовете на общините, на чиято територия са седалищата им, възникват въз основа на конкурс за срок от 4 години съгласно Кодекса на труда, освен ако друго не е предвидено в специален закон.“\n\n§ 4. \n\nВ чл. 17, ал. 3 се създава изречение второ: „Директорите на българските културни институти в чужбина не могат да бъдат назначавани за повече от два мандата.“\n\nПреходни и заключителни разпоредби\n\n§ 5. \n\nЗаварените към влизането в сила на този закон безсрочни трудови правоотношения на директорите на държавни, общински и регионални културни институти се запазват до обявяването на конкурс за съответната длъжност при условията и по реда на този закон и Кодекса на труда, но не повече от 6 месеца от влизането в сила на този закон.\n\n§ 6. \n\nВ Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38 и 45 от 2012 г.) в чл. 28, ал. 6 изречение второ се изменя така: „Конкурсът за директор на държавен музей към Министерството на културата се провежда по реда, предвиден в наредбата по чл. 5, ал. 4 от Закона за закрила и развитие на културата, а за общинските и регионалните музеи – от комисия, назначена по реда на Кодекса на труда, в състава на която се включват представител на Министерството на културата и двама музейни експерти.“\n\nЗаконът е приет от 41-ото Народно събрание на 27 септември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n9008",
  "textLength": 2608,
  "scrapedAt": "2026-01-11T03:26:52.901Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}