{
  "title": "19/09/2012 Закон за изменение и допълнение на Закона за българските лични документи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14016",
  "lawId": "14016",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за българските лични документи \n\n(обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21 и 42 от 2012 г.)\n\n§ 1. \n\nВ чл. 51 се правят следните изменения и допълнения:\n\n1. Алинея 2 се отменя.\n\n2. Създават се ал. 3, 4 и 5:\n\n„(3) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории АМ, А1, А2, А, В, В1 и ВЕ е 10 години.\n\n(4) Срокът на валидност на свидетелството за управление на моторно превозно средство за категории С, СЕ, С1, С1Е, D, DE, D1, D1E и Т е 5 години.\n\n(5) Срокът на валидност на свидетелството за управление на моторно превозно средство на лица с трайни увреждания е до 5 години.“\n\n§ 2. \n\nВ чл. 53, ал. 1 т. 12 се изменя така:\n\n„12. отличителния знак на Република България, отпечатан в негатив в син правоъгълник и ограден с дванадесет жълти звезди.“\n\n§ 3. \n\nВ чл. 81, ал. 1 се създава т. 7:\n\n„7. не подаде заявление за издаване на ново свидетелство за управление на моторно превозно средство в срока по чл. 9, ал. 2, изречение второ.“\n\n§ 4. \n\nВ § 2 от преходните и заключителните разпоредби след думите „Директива 91/439/ЕИО на Съвета от 29 юли 1991 г. относно свидетелствата за управление на моторни превозни средства“ се добавя „Директива 2006/126/ЕО на Европейския парламент и на Съвета от 20 декември 2006 г. относно свидетелства за управление на превозни средства, Директива 2011/94/ЕС на Комисията от 28 ноември 2011 г. за изменение на Директива 2006/126/ЕО на Европейския парламент и на Съвета относно свидетелства за управление на превозни средства (ОВ, L 314/31 от 29 ноември 2011 г.)“.\n\nПреходни и заключителни разпоредби\n\n§ 5. \n\nВ Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54 и 60 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 159:\n\nа) в ал. 1 в текста преди т. 1 думите „утвърждава образеца на свидетелството за управление на моторно превозно средство и“ се заличават;\n\nб) в ал. 2 думите „от него“ се заличават.\n\n2. В чл. 162:\n\nа) в ал. 6 думите „Валидно свидетелство“ се заменят със „Свидетелство“;\n\nб) в ал. 8 изречение първо се изменя така: „В случаите по ал. 4 – 7 замяната с българско свидетелство за управление се извършва след представяне на чуждестранно национално свидетелство.“; \n\nв) създават се ал. 9 и 10:\n\n„(9) При изгубено или откраднато свидетелство за управление по чл. 161, т. 5 на лице, което е установило обичайното си пребиваване в Република България, се издава българско свидетелство въз основа на доказателства за придобитата правоспособност от компетентните органи на държавата, която е издала изгубеното или откраднатото свидетелство. За обстоятелствата по издаване на българското свидетелство се уведомява държавата, издала изгубеното или откраднатото свидетелство.\n\n(10) Главна дирекция „Национална полиция“ на Министерството на вътрешните работи обменя информация със съответните органи на друга държава при издаването или замяната на свидетелства за управление на моторно превозно средство.“\n\n§ 6. \n\n(1) Параграф 1 влиза в сила от 19 януари 2013 г.\n\n(2) Издадените преди 19 януари 2013 г. свидетелства за управление на моторни превозни средства са валидни за срока, посочен в тях.\n\nЗаконът е приет от 41-ото Народно събрание на 19 септември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание:\n Анастас Анастасов\n\n \n\n8743",
  "textLength": 4231,
  "scrapedAt": "2026-01-11T03:27:14.589Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}