{
  "title": "14/11/2012 Закон за изменение и допълнение на Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14034",
  "lawId": "14034",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба\n\n (обн., ДВ, бр. 26 от 2011 г.; изм., бр. 56 от 2012 г.)\n\n§ 1. \n\nВ чл. 6, ал. 9 след думата „произход“ се добавя „след получаване на удостоверение за регистрация за трансфер, издадено от Междуведомствения съвет и“. \n\n§ 2. \n\nВ чл. 10, ал. 1, т. 2 след думите „български граждани“ се добавя „с изключение на установените постоянно на територията на друга държава“.\n\n§ 3. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се нова т. 12: \n\n„12. описание на утвърдената от служител на висша ръководна длъжност система за вътрешен контрол и съответствие и на системата за управление на износа и вноса; описанието трябва да съдържа данни за организационните, човешките и техническите ресурси, заделени за управлението на износа и вноса, веригата на отговорност в структурата на дружеството, процедурите за вътрешен одит, системата за повишаване на информираността в дружеството, правилата и реда за осигуряване на физическа и техническа сигурност, изградена система за съхраняване на документи и за проследяване на износа и вноса;“\n\nб) досегашната т. 12 става т. 13. \n\n2. В ал. 2:\n\nа) в т. 2 думите „т. 2, 4 – 12“ се заменят с „т. 2, 4 – 11 и 13“;\n\nб) създава се т. 4:\n\n„4. описание на утвърдената от служител на висша ръководна длъжност система за вътрешен контрол и съответствие и на системата за управление на транспортната дейност; описанието трябва да съдържа данни за организационните, човешките и техническите ресурси, заделени за управлението на транспортната дейност, веригата на отговорност в структурата на дружеството, процедурите за вътрешен одит, системата за повишаване на информираността в дружеството, правилата и реда за осигуряване на физическа и техническа сигурност, изградена система за съхраняване на документи и за проследяване на транспортната дейност.“\n\n§ 4. \n\nВ чл. 15 се правят следните изменения:\n\n1. В т. 2 думите „т. 2, 4 – 12“ се заменят с „т. 2, 4 – 11 и 13“.\n\n2. Точка 6 се изменя така:\n\n„6. описание на утвърдената от лицето по т. 5 система за вътрешен контрол и съответствие и на системата за управление на износа или трансфера; описанието трябва да съдържа данни за организационните, човешките и техническите ресурси, заделени за управлението на трансферите и износа, веригата на отговорност в структурата на дружеството, процедурите за вътрешен одит, системата за повишаване на информираността в дружеството, правилата и реда за осигуряване на физическа и техническа сигурност, изградена система за съхраняване на документи и за проследяване на трансферите и износа.“\n\n§ 5. \n\nВ чл. 16 се правят следните изменения и допълнения:\n\n1. В т. 2 думите „т. 2 – 12“ се заменят с „т. 2 – 11 и 13“.\n\n2. Създава се т. 3: \n\n„3. описание на утвърдената от служителя на висша ръководна длъжност система за вътрешен контрол и съответствие и на системата за управление на трансфера; описанието трябва да съдържа данни за организационните, човешките и техническите ресурси, заделени за управлението на трансфера, веригата на отговорност в структурата на дружеството, процедурите за вътрешен одит, системата за повишаване квалификацията на персонала, правилата и реда за осигуряване на физическа и техническа сигурност, изградена система за съхраняване на документи и за проследяване на трансфера.“\n\n§ 6. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 думите „т. 2 и 4 – 12“ се заменят с „т. 2, 4 – 11 и 13“;\n\nб) създава се т. 3:\n\n„3. описание на утвърдената от служител на висша ръководна длъжност система за вътрешен контрол и съответствие и на системата за управление на брокерската дейност; описанието трябва да съдържа данни за организационните, човешките и техническите ресурси, заделени за управлението на брокерската дейност, веригата на отговорност в структурата на дружеството, процедурите за вътрешен одит, системата за повишаване на информираността в дружеството, правилата и реда за осигуряване на физическа и техническа сигурност, изградена система за съхраняване на документи и за проследяване на брокерските сделки.“\n\n2. В ал. 2:\n\nа) създава се нова т. 10: \n\n„10. описание на системата за вътрешен контрол и съответствие и на системата за управление на брокерска дейност, утвърдена от лицата по чл. 10, ал. 1, т. 2 – 5; описанието трябва да съдържа данни за организационните и техническите ресурси, заделени за управлението на брокерска дейност, мерките за повишаване на информираността, правилата и реда за осигуряване на физическа и техническа сигурност, изградена система за съхраняване на документи и за проследяване на брокерската дейност;“\n\nб) досегашната т. 10 става т. 11.\n\n3. В ал. 3 думите „т. 1 и 12“ се заменят с „т. 1 и 13“.\n\n§ 7. \n\nВ чл. 19 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4: \n\n„(4) При промяна на обстоятелствата, които не изискват изменение на издадения лиценз, сертификат за получател или удостоверение за регистрация, заявителят не дължи такса по чл. 71, ал. 1.“\n\n2. Досегашната ал. 4 става ал. 5. \n\n§ 8. \n\nВ чл. 20, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 2: \n\n„2. не е представен някой от изискуемите документи по чл. 14 – 17 и/или 19;“.\n\n2. Досегашната т. 2 става т. 3 и се изменя така:\n\n„3. информацията в заявлението и в приложените към него документи не съответства на изискванията на чл. 14 – 17 или 19, е непълна или е невярна.“\n\n§ 9. \n\nВ чл. 32 се създава ал. 6:\n\n„(6) Лице, на което е издадено удостоверение за внос, износ и трансфер на продукти, свързани с отбраната, е длъжно да върне в Министерството на икономиката, енергетиката и туризма оригинала на удостоверението след изпълнението на сделката или след изтичането на срока на валидността му, но не по-късно от 14 дни след изтичането на срока на удостоверението. Лицето, на което е издадено удостоверението, уведомява Министерството на икономиката, енергетиката и туризма, в случай че удостоверението няма да бъде използвано. В този случай лицето представя писмено в Министерството на икономиката, енергетиката и туризма причините за неизползването на удостоверението и връща издаденото удостоверение.“\n\n§ 10.\n\n В глава трета наименованието на раздел ІІ се изменя така: „Регистрация за износ и трансфер и за брокерска дейност с изделия с двойна употреба“.\n\n§ 11.\n\n В чл. 38, ал. 1 думите „и 12“ се заменят с „и 13“.\n\n§ 12.\n\n В чл. 40 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) При промяна на обстоятелствата, при които е издадено удостоверението за регистрация, регистрираното лице е длъжно да подаде заявление в Министерството на икономиката, енергетиката и туризма в 14-дневен срок от настъпване на промяната.“\n\n2. В ал. 2 думите „за вписването й“ се заменят с „по чл. 71, ал. 1“. \n\n3. Създава се нова ал. 3:\n\n„(3) При промяна на обстоятелствата, които не изискват изменение на издаденото удостоверение за регистрация, заявителят не дължи такса по чл. 71, ал. 1.“\n\n4. Досегашната ал. 3 става ал. 4.\n\n§ 13.\n\n В чл. 44 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) В регистъра по ал. 1 се вписват:\n\n1. наименованието на физическото или юридическото лице съгласно търговската регистрация;\n\n2. единният идентификационен код на лицата по чл. 37, ал. 1 и 2; \n\n3. номерът и датата на издаденото удостоверение за регистрация и срокът му на валидност;\n\n4. датата на прекратяване или заличаване на регистрацията.“\n\n§ 14.\n\n В чл. 45 се правят следните изменения:\n\n1. В ал. 1 думите „генерално разрешение на Общността“ се заменят с „генерални разрешения на Съюза“.\n\n2. Алинея 2 се изменя така:\n\n„(2) За износ на изделия с двойна употреба за държавите, посочени в приложения IІa – ІIе на Регламент (ЕО) № 428/2009, се прилагат генерални разрешения на Съюза за износ съгласно чл. 2, параграф 9 от Регламент (ЕО) № 428/2009.“\n\n3. В ал. 5 думите „част 2 от Приложение II“ се заменят с „Приложение IIж“.\n\n§ 15.\n\n В чл. 51 се създава ал. 10:\n\n„(10) При трансфер на изделия с двойна употреба, които са включени в категория 0 от Приложение I на Регламент (ЕО) № 428/2009, за територията на Република България от територията на друга държава членка лицето е длъжно да декларира извършения трансфер в Министерството на икономиката, енергетиката и туризма по ред, определен с правилника за прилагане на закона.“\n\n§ 16.\n\n В чл. 54, ал. 4, т. 1 думите „част 3 от Приложение II“ се заменят с „част 2 от Приложение IIа“.\n\n§ 17.\n\n В чл. 62 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 3:\n\n„(3) Междуведомствената комисия може да забрани с мотивирано решение използването на генерално разрешение на Съюза за износ съгласно чл. 9, параграф 1 от Регламент (ЕО) № 428/2009 от лица по чл. 37, ал. 1 в случаите, посочени в ал. 1, т. 1 – 4, и/или когато е налице риск от неизпълнение на разпоредбите на този закон.“\n\n2. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Наложените ограничения в обхвата по ал. 1 и 3 се отменят, в случай че обстоятелствата, послужили за налагането им, отпаднат.“\n\n§ 18.\n\n В чл. 64, ал. 9 думите „61 и 63“ се заменят с „61, 62 и 63“.\n\n§ 19.\n\n В чл. 73 в текста преди т. 1 след думата „справки“ се добавя „или предоставят неверни и/или непълни такива“.\n\nЗаконът е приет от 41-ото Народно събрание на 14 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n10616",
  "textLength": 9438,
  "scrapedAt": "2026-01-11T03:44:24.708Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}