{
  "title": "17/10/2012 Закон за изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14045",
  "lawId": "14045",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за контрол върху наркотичните вещества и прекурсорите \n\n(обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г. и бр. 8, 12, 60 и 61 от 2011 г.)\n\n§ 1. \n\nВ чл. 4 ал. 1 се изменя така:\n\n„(1) Списъците по чл. 3, ал. 2 съдържат общоприетото международно непатентно наименование на веществата (INN) и други наименования: непатентни, тривиални, акроними, кодови и/или наименования съгласно номенклатурата на Международния съюз за чиста и приложна химия (IUPAC).“\n\n§ 2. \n\nВ чл. 9в т. 1 се изменя така:\n\n„1. приходите от таксите за издаване на лицензии за дейности по чл. 35, ал. 1;“. \n\n§ 3. \n\nВ чл. 21 накрая се поставя запетая и се добавя „както и осъществява контрол по изпълнението на чл. 29д“. \n\n§ 4. \n\nВ чл. 22 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Българската агенция по безопасност на храните към министъра на земеделието и храните осъществява контрол върху дейностите по продажба и преработка на семената от коноп, непредназначени за посев, с цел производство на храна за животни, както и върху последващата й продажба.“ \n\n§ 5. \n\nНаименованието на глава четвърта се изменя така: „Забрани и ограничения на растения, вещества и препарати от списъка по чл. 3, ал. 2, т. 1“.\n\n§ 6. \n\nВ чл. 29 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Внос на семена от коноп, непредназначени за посев, се осъществява само от лица, получили лицензия на вносител за внос на семена от коноп, непредназначени за посев. Лицензията се издава от министъра на земеделието и храните.“\n\n2. Създават се ал. 3 – 5:\n\n„(3) В Министерството на земеделието и храните се поддържа регистър на вносителите по ал. 2.\n\n(4) Вносители на семена от коноп, непредназначени за посев, могат да бъдат:\n\n1. юридически лица или еднолични търгов-ци, регистрирани по Търговския закон или по законодателството на друга държава – членка на Европейския съюз;\n\n2. кооперации, регистрирани по Закона за кооперациите;\n\n3. дружества по смисъла на Закона за задълженията и договорите със седалище и адрес на управление на територията на Република България, получили регистрация като производители и/или търговци на фуражи съгласно изискванията на Закона за фуражите. \n\n(5) Условията и редът за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, и за осъществяване от вносителите на дейностите по преработка и продажба на семената се определят с наредба на министъра на земеделието и храните.“ \n\n§ 7. \n\nСъздават се чл. 29а – 29д:\n\n„Чл. 29а. (1) За издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, ежегодно в срок до 10 януари лицата подават заявление до министъра на земеделието и храните при условията и по реда на наредбата по чл. 29, ал. 5.\n\n(2) Към заявлението по ал. 1 се прилага документ, удостоверяващ, че заявителят разполага със собствен или нает склад за съхранение на семената от коноп, непредназначени за посев, осигурен с I категория системи за физическа защита на строежа. \n\n(3) Заявленията по ал. 1 се разглеждат от комисия, назначена със заповед на министъра на земеделието и храните. Комисията писмено уведомява заявителя за установени в заявлението и представените към него документи непълноти и/или неточности. В срок до 14 работни дни от получаване на уведомлението заявителят отстранява непълнотите и/или неточностите. \n\n(4) След разглеждане на заявлението и представените към него документи комисията изготвя предложение до министъра на земеделието и храните за издаване на лицензия на вносител за внос на семена от коноп, непредназначени за посев, или за постановяване на отказ. \n\n(5) Въз основа на предложението по ал. 4 министърът на земеделието и храните издава:\n\n1. лицензия на вносител за внос на семена от коноп, непредназначени за посев;\n\n2. заповед за отказ.\n\n(6) Заповедта по ал. 5, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(7) Срокът на валидност на лицензията на вносител за внос на семена от коноп, непредназначени за посев, е една година от датата на издаването й. \n\nЧл. 29б. Лицата, получили лицензия по чл. 29, ал. 2, са длъжни:\n\n1. да съхраняват документите за вноса на семената от коноп, непредназначени за посев, и за реализацията им до крайния потребител за срок 5 години от датата на вноса;\n\n2. да пускат на пазара семена от коноп, непредназначени за посев, като фуражна суровина само когато към датата на формиране на пратката в трета страна съответната суровина е включена в Каталога на фуражните суровини на Европейския съюз; \n\n3. да осигуряват по всяко време достъп на контролните органи до складовите помещения по чл. 29а, ал. 2;\n\n4. за всяка внесена партида семена от коноп, непредназначени за посев, в едномесечен срок след осъществяване на преработката и/или реализацията й до краен клиент да предоставят на Българската агенция по безопасност на храните информация за:\n\nа) начина на преработката на семената;\n\nб) количествата семена, реализирани като фуражна суровина;\n\nв) количествата комбинирани фуражи, произведени от семената, както и реализираните количества от тези фуражи.\n\nЧл. 29в. (1) За внос на коноп се издава лицензия от министъра на земеделието и храните на вносители:\n\n1. получили разрешение по чл. 29, ал. 1 – за продуктите по чл. 157, параграф 1, букви „а“ и „б“ от Регламент (ЕО) № 1234/2007 на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти („Общ регламент за ООП“) (ОВ, L 299/1 от 16 ноември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1234/2007“; \n\n2. притежаващи лицензия на вносител за внос на семена от коноп, непредназначени за посев, по чл. 29, ал. 2 – за продуктите по чл. 157, параграф 1, буква „в“ от Регламент (ЕО) № 1234/2007. \n\n(2) За издаване на лицензия за внос на коноп лицата по ал. 1 подават заявление до министъра на земеделието и храните.\n\n(3) Към заявлението по ал. 2 се прилагат:\n\n1. единен идентификационен код (ЕИК) по Закона за търговския регистър или код по БУЛСТАТ;\n\n2. оригинал и легализиран превод на документ за произход на конопа и на семената от коноп, както и на свидетелството за анализ на съдържанието на тетрахидроканабинол, удостоверяващо, че съдържанието му в растенията, от които са добити семената, е под 0,2 тегловни процента;\n\n3. оригинал на техническо описание на процеса на преработка при внос на семена от коноп, непредназначени за посев, заедно със съдържанието им в крайния продукт (съотношението на семена в смеските);\n\n4. копие на документ от извършен лабораторен анализ, издаден от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол (ИАСАС), за действителната кълняемост на семената от коноп, непредназначени за посев; \n\n5. декларация по образец, с която вносителят се задължава в 6-месечен срок от датата на издаване на лицензията по ал. 1 внесените семена от коноп, непредназначени за посев, да бъдат смесени със семе, което не е конопено, в смес, предназначена за храна на животни, като след смесването количеството на конопеното семе не надвишава 15 на сто от общата смес; \n\n6. нотариално заверено пълномощно – когато документите се подават от упълномощено лице.\n\n(4) Лицензията по ал. 1 се издава в срок до един месец от датата на подаване на заявлението.\n\n(5) Срокът на валидност на лицензията за внос на коноп е 6 месеца от датата на издаването й. \n\n(6) Когато вносителят не отговаря на изискванията на чл. 29 и/или приложените към заявлението документи по ал. 3 са непълни и/или неточни, министърът на земеделието и храните мотивирано отказва да издаде лицензия за внос на коноп. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\nЧл. 29г. (1) Не се допуска пускането в свободно обращение на семена от коноп, непредназначени за посев, с кълняемост над 10 на сто.\n\n(2) При внос на семена от коноп, непредназначени за посев, ИАСАС извършва лабораторен анализ на семената за проверка на действителната им кълняемост. За извършения лабораторен анализ на вносителя се издава документ и за резултатите писмено се уведомява Агенция „Митници“.\n\n(3) За извършване на анализа по ал. 2 Агенция „Митници“ допуска представители на ИАСАС за вземане на проба от партидата, намираща се под режим митническо складиране.\n\n(4) В случай че резултатът от лабораторния анализ показва кълняемост на семената над 10 на сто, вносителят се задължава за своя сметка да подложи партидата на:\n\n1. термична обработка за понижаване на кълняемостта;\n\n2. унищожаване под митнически контрол;\n\n3. реекспорт за трета страна.\n\n(5) Вземането на проби за определяне кълняемостта на семената в съответствие с изискванията на Закона за посевния и посадъчния материал и обработката на партидата се извършват под митнически контрол до изпълнение на изискването за кълняемост по ал. 1, като след всяко понижаване на кълняемостта се изготвя протокол за промяната на теглото на партидата.\n\nЧл. 29д. Вносът на семена от коноп, непредназначени за посев, се допуска само през гранични инспекционни пунктове, одобрени с Решение 2009/821/ЕО на Комисията от 28 септември 2009 г. относно съставяне на списък на граничните инспекционни пунктове, определяне на някои правила относно инспекциите, извършвани от ветеринарните експерти на Комисията, и определяне на ветеринарните единици в TRACES (ОВ, L 296/1 от 12 ноември 2009 г.).“ \n\n§ 8. \n\nВ чл. 101 след думите „чл. 29“ се добавя „и 29в“.\n\nЗаключителни разпоредби\n\n§ 9. \n\nМинистърът на земеделието и храните издава наредбата по чл. 29, ал. 5 в тримесечен срок от влизането в сила на този закон.\n\n§ 10.\n\n В Закона за фуражите (обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г. и бр. 8 от 2011 г.) в чл. 52 се създава ал. 4: \n\n„(4) Внос на семена от коноп, непредназначени за посев, се осъществява от вносители, получили лицензии по чл. 29, ал. 2 и чл. 29в от Закона за контрол върху наркотичните вещества и прекурсорите.“\n\nЗаконът е приет от 41-ото Народно събрание на 17 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n9784",
  "textLength": 10397,
  "scrapedAt": "2026-01-11T03:46:18.845Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}