{
  "title": "11/12/2012 Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14058",
  "lawId": "14058",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за лекарствените продукти в хуманната медицина \n\n(обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 от 2008 г.; Решение № 5 на Конституционния съд от 2008 г. – бр. 65 от 2009 г.; изм., бр. 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38 и 60 от 2012 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. В т. 2 думите „и на активни вещества“ се заличават.\n\n2. Създава се т. 2а: \n\n„2а. производството, вноса и търговията на едро с активни вещества;“.\n\n3. Създава се т. 5а: \n\n„5а. посредничество в областта на лекарствените продукти;“.\n\n§ 2. \n\nВ чл. 8, т. 7 думата „високотехнологична“ се заменя с „модерна“.\n\n§ 3. \n\nСъздава се чл. 8а:\n\n „Чл. 8а. При производството на лекарствени продукти, предназначени единствено за износ, на междинни продукти, активни вещества и на помощни вещества се прилагат съответните разпоредби на глава пета.“ \n\n§ 4. \n\nВ чл. 11, ал. 3 се създава изречение второ: „Информацията върху опаковката и в листовката на лекарствения продукт по ал. 1 не е задължително да бъде на български език.“\n\n§ 5. \n\nВ чл. 14, ал. 2 се създава нова т. 3:\n\n„3. организира предоставянето на публична информация на пациентските организации и на организациите на потребителите относно действията, предприети срещу фалшифицирането на лекарствени продукти.“\n\n§ 6. \n\nВ чл. 17 се правят следните изменения и допълнения: \n\n1. В ал. 5:\n\nа) създават се т. 5а и 5б:\n\n„5а. вписва производителите, вносителите и търговците на едро с активни вещества;\n\n5б. води регистър на лицата, осъществяващи посредничество в областта на лекарствените продукти;“\n\nб) създава се т. 10а: \n\n„10а. осъществява функциите на компетентен орган за проследяване на лекарствената безопасност;“\n\nв) точка 11 се изменя така:\n\n„11. организира и поддържа система за проследяване на лекарствената безопасност;“\n\nг) създават се т. 18а и 18б:\n\n„18а. участва в международната хармонизация и стандартизация на техническите мерки, отнасящи се до проследяването на лекарствената безопасност, под координацията на Европейската агенция по лекарствата; \n\n18б. създава и поддържа национален интернет портал за лекарствени продукти;“.\n\n2. Създава се ал. 7: \n\n„(7) Изпълнението на мерките по този закон, свързани с предотвратяване на навлизането и разпространението на фалшифицирани лекарствени продукти, се осъществява в сътрудничество между ИАЛ и митническите органи.“\n\n§ 7. \n\nВ чл. 19, ал. 1 се правят следните изменения и допълнения:\n\n1. Точки 1 и 2 се изменят така:\n\n„1. производителите и вносителите на лекарствени продукти на територията на Република България и на квалифицираните лица по чл. 148, т. 2 и по чл. 161, ал. 2, т. 1;\n\n2. производителите, вносителите и търговците на едро с активни вещества;“.\n\n2. Създава се т. 4а:\n\n„4а. посредниците в областта на лекарствените продукти;“.\n\n§ 8. \n\nВ чл. 22 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 6 след думата „продукти“ се добавя „и проследяване на лекарствената безопасност“.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „чл. 261, ал. 5“ се заменят с „чл. 259, ал. 5“;\n\nб) в т. 3 думите „Комисията по цени и реимбурсиране“ се заличават.\n\n§ 9. \n\nВ чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) създава се т. 8а: \n\n„8а. декларация, че резултатите от одита по чл. 160, ал. 2, проведен от производителя на лекарствения продукт, потвърждават, че активното вещество е произведено в съответствие с принципите и ръководствата за Добра производствена практика; в декларацията се посочва датата, на която е проведен одитът;“\n\nб) точка 12 се изменя така: \n\n„12. резюме на системата за проследяване на лекарствената безопасност, което включва следните елементи:\n\nа) име на квалифицираното лице по чл. 191, автобиография – образование, придобит професионален опит в областта на проследяване на лекарствената безопасност и квалификация за изпълнение на задълженията му по реда на глава осма;\n\nб) всяка една държава членка, в която квалифицираното лице изпълнява задълженията си;\n\nв) адрес, телефон, факс, адрес на електронната поща на лицето по буква „а“;\n\nг) адрес, на който се съхранява основният документ на системата за проследяване на лекарствената безопасност;“\n\nв) създава се т. 12а: \n\n„12а. декларация от заявителя, че разполага с необходимите средства да изпълнява задълженията по глава осма;“\n\nг) точка 13 се изменя така: \n\n„13. план за управление на риска с описание на системата за управление на риска, която заявителят ще въведе за съответния лекарствен продукт, заедно с резюме на плана;“\n\nд) създава се т. 18а: \n\n„18а. копие от обобщение на данните за безопасност, включително данните, съдържащи се в периодичните актуализирани доклади за безопасност, и когато такива са налице, съобщенията за подозирани нежелани лекарствени реакции;“. \n\n2. Създават се ал. 6 и 7: \n\n„(6) Системата за управление на риска по ал. 1, т. 13 трябва да е пропорционална на идентифицираните и на потенциалните рискове от лекарствения продукт и на необходимостта от събиране на данни за безопасност от постмаркетингови проучвания. \n\n(7) Притежателят на разрешението за употреба актуализира данните от досието по ал. 1. За всяка промяна в досието се прилага редът на глава трета, раздел VІ, когато е приложимо.“\n\n§ 10.\n\n В чл. 34 се създават ал. 4 и 5: \n\n„(4) Кратката характеристика на лекарствените продукти, включени в списъка по чл. 23 от Регламент (ЕО) № 726/2004 на Европейския парламент и Съвета, съдържа информация със следния текст: „Този лекарствен продукт подлежи на допълнително наблюдение“. Пред текста се поставя знак в черен цвят съгласно чл. 23, параграф 5 от Регламент (ЕО) № 726/2004 на Европейския парламент и Съвета, придружен от обяснителна бележка. \n\n(5) Кратката характеристика на лекарствените продукти съдържа стандартен текст, който поощрява медицинските специалисти да докладват всяка подозирана нежелана лекарствена реакция съгласно образците по чл. 185, ал. 2, т. 4.“\n\n§ 11.\n\n В чл. 47, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 7 думата „високотехнологични“ се заменя с „модерни“.\n\n2. Създава се т. 8:\n\n„8. Комисия за оценка на риска при проследяване на лекарствената безопасност.“\n\n§ 12.\n\n В чл. 49 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) В срок до 200 дни от датата на постъпване на валидна документация ИАЛ съвместно със съответната комисия по чл. 47, ал. 1 оценява качеството, безопасността и ефикасността на лекарствения продукт и изготвя оценъчен доклад с коментари на резултатите от фармацевтичните и предклиничните тестове, клиничните изпитвания, на системата за управление на риска и на системата за проследяване безопасността на съответния лекарствен продукт. Изготвеният оценъчен доклад се представя на изпълнителния директор на ИАЛ.“ \n\n2. Създава се нова ал. 2:\n\n„(2) Докладът по ал. 1 се актуализира при наличие на нова информация, важна за оценката на качеството, безопасността и ефикасността на лекарствения продукт.“ \n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n4. Досегашната ал. 4 става ал. 5 и в нея думите „ал. 2 и 3“ се заменят с „ал. 3 и 4“.\n\n§ 13.\n\n В чл. 52, ал. 1 се правят следните изменения и допълнения:\n\n1. Текстът преди т. 1 се изменя така: „В срок 5 дни от датата на издаване на разрешението за употреба/удостоверението за регистрация в регистъра по чл. 19, ал. 1, т. 3 се вписват следните данни за разрешението/удостоверението:“.\n\n2. Създава се т. 5а:\n\n„5а. условията по чл. 55а, 56 и 56а, вписани в разрешението за употреба/ удостоверението за регистрация;“. \n\n§ 14.\n\n Член 53 се изменя така:\n\n„Чл. 53. (1) Изпълнителната агенция по лекарствата публикува на интернет страницата си в срок до 14 дни от издаването на разрешението за употреба/удостоверение за регистрация данните по чл. 52, ал. 1, одобрената кратка характеристика на продукта и данните от листовката. \n\n(2) Изпълнителната агенция по лекарствата публикува на интернет страницата си оценъчния доклад по чл. 49, ал. 1 с мотивите за взетото решение, като заличава данните, представляващи търговска тайна. \n\n(3) Докладът по ал. 2 се придружава от резюме на разбираем за обществеността език. Резюмето съдържа раздел, свързан с условията за употреба на лекарствения продукт.“\n\n§ 15.\n\n В чл. 55 ал. 5 се изменя така:\n\n„(5) При наличие на основателни причини, свързани с проследяване на лекарствената безопасност, включително поради експозиция на лекарствения продукт върху недостатъчен брой пациенти, ИАЛ може да изиска от притежателя на разрешението за употреба да подаде заявление за подновяването му за още 5 години по реда на чл. 59а.“ \n\n§ 16.\n\n Създава се чл. 55а: \n\n„Чл. 55а. (1) Изпълнителният директор на ИАЛ може да издаде разрешение за употреба/удостоверение за регистрация на лекарствен продукт, в което да бъдат включени едно или повече от следните условия:\n\n1. да се предприемат определени мерки за гарантиране безопасната употреба на лекарствения продукт, които да бъдат включени в системата за управление на риска; \n\n2. да се провеждат постмаркетингови проучвания за безопасност; \n\n3. да се спазват по-строги от посочените в глава осма задължения за регистриране или докладване на подозираните нежелани лекарствени реакции; \n\n4. да се спазват всякакви други условия или ограничения с оглед безопасната и ефикасна употреба на лекарствения продукт; \n\n5. наличие на адекватна система за проследяване на лекарствената безопасност; \n\n6. да се извършват постмаркетингови проучвания за ефикасност, когато има опасения, свързани с ефикасността на лекарствения продукт, които може да бъдат разрешени само след като лекарственият продукт бъде пуснат на пазара. \n\n(2) В разрешението за употреба/удостоверението за регистрация се посочват срокове за изпълнение на условията по ал. 1, когато е приложимо.\n\n(3) Основанията за налагане на условието по ал. 1, т. 6 се определят с делегиран акт по член 22б от Директива 2001/83/ЕО, като се отчитат научните насоки, разработени в ръководството по чл. 194а. \n\n(4) Изискванията за провеждане на постмаркетингови проучвания за ефикасност се определят в ръководство, издадено от Европейската агенция по лекарствата.“\n\n§ 17.\n\n Член 56 се изменя така: \n\n„Чл. 56. (1) По изключение след консултация със заявителя изпълнителният директор на ИАЛ може да издаде разрешение за употреба/ удостоверение за регистрация под условие, когато заявителят може да докаже, че не е представил изчерпателни данни относно ефикасността и безопасността на лекарствения продукт при нормални условия на употреба поради една от следните причини: \n\n1. показанията, за които е предназначен лекарственият продукт, са толкова рядко срещани, че заявителят не може да представи пълен доказателствен материал, или\n\n2. състоянието на научните познания към момента е такова, че не може да се представят всеобхватни данни, или\n\n3. събирането на подобни данни противоречи на общоприетите принципи на лекарската етика.\n\n(2) Разрешението за употреба/удостоверението за регистрация по ал. 1 се издава при едно от следните условия:\n\n1. заявителят/притежателят да изпълнява програма от проучвания за срока по ал. 3, като резултатите от тези проучвания служат за преоценка на съотношението полза–риск;\n\n2. лекарственият продукт е с режим на отпускане само по лекарско предписание, като в определени случаи може да се употребява само под стриктен лекарски контрол в лечебно заведение за болнична помощ, а в случай на радиофармацевтик – само под контрола на оправомощено лице;\n\n3. в листовката, както и във всяка медицинска информация, придружаваща лекарствения продукт, следва да е предвиден текст, с който се обръща внимание на медицинските специалисти, че някои от наличните данни за лекарствения продукт подлежат на последващи проучвания.\n\n(3) Разрешението за употреба/удостоверението за регистрация по ал. 1 се издава за срок една година и за всяка следваща година може да бъде удължавано на базата на оценка на изпълнението на условията по ал. 2.“\n\n§ 18.\n\n Създават се чл. 56а, 56б и 56в: \n\n„Чл. 56а. (1) След издаване на разрешението за употреба/удостоверението за регистрация ИАЛ може да задължи притежателя на разрешението/удостоверението да проведе: \n\n1. постмаркетингово проучване за безопасност, ако са налице опасения за идентифицирани или потенциални рискове или липсва информация, свързана с проследяване на лекарствената безопасност за съответния лекарствен продукт; когато същите рискове се отнасят и за други лекарствени продукти, след консултации с Комитета за оценка на риска в областта на фармакологичната бдителност, създаден по реда на член 56, параграф 1, буква „аа“ от Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета, ИАЛ препоръчва на съответния притежател на разрешение за употреба да проведе съвместно проучване за безопасност с другите засегнати притежатели на разрешение; \n\n2. постмаркетингово проучване за ефикасност, когато познанието за болестта или използваната клинична методология дава основание за ревизиране на оценките за ефикасност, изводите за които са направени към датата на издаване на разрешението. \n\n(2) Изпълнителната агенция по лекарствата писмено уведомява притежателя на разрешението за употреба/удостоверението за регистрация за задължението по ал. 1, като обосновава причините и посочва целите на проучването и сроковете за провеждането му. \n\n(3) В 30-дневен срок от получаване на уведомлението по ал. 2 притежателят на разрешението за употреба/удостоверението за регистрация може да поиска от ИАЛ предоставяне на възможност за представяне на информация относно задълженията по ал. 1. \n\n(4) След получаване на искането по ал. 3 ИАЛ определя срок за представяне на информацията от притежателя на разрешението за употреба/удостоверението за регистрация.\n\n(5) Изпълнителната агенция по лекарствата след анализ на информацията по ал. 3 може:\n\n1. да потвърди задължението по ал. 1, или\n\n2. да го отмени.\n\n(6) Изпълнителната агенция по лекарствата уведомява притежателя за взетото решение по ал. 5. \n\n(7) В случаите по ал. 5, т. 1 изпълнителният директор на ИАЛ служебно изменя издаденото разрешение за употреба/удостоверение за регистрация на лекарствения продукт, като включва в него като условие задължението по ал. 1.\n\n(8) Основанията за налагане на задълженията по ал. 1, т. 2 се определят с делегиран акт по чл. 22б от Директива 2001/83/ЕО.\n\nЧл. 56б. (1) Притежателят на разрешението за употреба/удостоверението за регистрация включва в своята система за управление на риска всички условия по чл. 55а, 56 и 56а.\n\n(2) В случаите по ал. 1 притежателят на разрешението за употреба/удостоверението за регистрация подава до ИАЛ уведомление за промяна в системата за управление на риска. \n\nЧл. 56в. Изпълнителната агенция по лекарствата изпраща информация до Европейската агенция по лекарствата за издадените разрешения по чл. 55а, 56 и 56а.“\n\n§ 19.\n\n В чл. 59а ал. 1 се изменя така: \n\n„(1) В случаите по чл. 55, ал. 2 и 5, но не по-късно от 9 месеца преди изтичането на срока на разрешението за употреба/удостоверението за регистрация, притежателят му подава в ИАЛ заявление за подновяване, придружено с обобщено досие по отношение на качеството, безопасността и ефикасността, включително оценка на данните, съдържащи се в докладите за подозирани нежелани лекарствени реакции и периодичните актуализирани доклади за безопасност, подавани в съответствие с глава осма, и всички одобрени промени след издаване на разрешението за употреба/удостоверението за регистрация.“ \n\n§ 20.\n\n В чл. 59в думите „дирекцията на Министерството на здравеопазването по чл. 259, ал. 11“ се заменят с „Националния съвет по цени и реимбурсиране на лекарствените продукти“.\n\n§ 21.\n\n Член 68 се изменя така: \n\n„Чл. 68. (1) Притежателят на разрешение за употреба/удостоверението за регистрация на лекарствен продукт е длъжен да:\n\n1. отчита постиженията на научно-техническия прогрес и да въвежда всички необходими промени в документацията по чл. 27, ал. 1, т. 7 и 8 с цел лекарственият продукт да се произвежда и контролира съгласно общоприетите научни методи; промените се извършват по реда на глави трета и пета;\n\n2. подава незабавно в ИАЛ всяка нова информация, която може да наложи промяна в данните и документите по чл. 27 – 32 и в кратката характеристика на продукта;\n\n3. информира веднага ИАЛ за всяка забрана или ограничение, наложено от регулаторни органи на други държави, в които лекарственият продукт е пуснат на пазара, за причините, поради които са наложени тези мерки, както и за всяка друга нова информация, която може да повлияе на оценката на ползите и рисковете на съответния лекарствен продукт; информацията включва както положителните, така и отрицателните резултати от клиничните изпитвания или други проучвания на всички показания и популации, независимо дали са включени в разрешението за употреба, както и данни за употребата на лекарствения продукт, когато тази употреба е извън условията на разрешението за употреба;\n\n4. съхранява и актуализира информацията за лекарствения продукт с текущите научни познания, включително заключенията от оценяването и препоръките, публикувани на Европейския интернет портал за лекарствени продукти, създаден в съответствие с член 26 от Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета;\n\n5. разпространява лекарствения продукт с последно одобрената кратка характеристика на продукта и листовка за пациента. \n\n(2) Притежателят на разрешението за употреба/удостоверението за регистрация е длъжен при поискване от ИАЛ да представи:\n\n1. данни в подкрепа на положителното съотношение полза/риск за лекарствения продукт;\n\n2. данни, свързани с обема на продажбите на лекарствения продукт, и данни от издадените лекарски предписания за продукта, ако разполага с такива;\n\n3. копие от основната документация на системата за проследяване на лекарствената безопасност.\n\n(3) Притежателят на разрешението за употреба предоставя на ИАЛ документацията по ал. 2, т. 3 в 7-дневен срок от получаване на искането.“\n\n§ 22.\n\n Член 72 се отменя. \n\n§ 23.\n\n В чл. 79 се правят следните изменения: \n\n1. Алинея 2 се отменя.\n\n2. В ал. 3 думите „и 2“ се заличават.\n\n§ 24.\n\n Създава се чл. 79б:\n\n„Чл. 79б. (1) В случаите, когато са засегнати интересите на Европейския съюз и преди вземане на решение за издаване на разрешение за употреба на лекарствен продукт, за временното му спиране, за прекратяването или за промяната му, ИАЛ, заявителят или притежателят на разрешение за употреба могат да отнесат въпроса до комитета по чл. 79, ал. 1 за прилагане на арбитражна процедура.\n\n(2) В случаите по ал. 1, когато сезирането е в резултат на оценка на данни, свързани с проследяване на лекарствената безопасност на разрешен за употреба лекарствен продукт, въпросът се отнася до комитета по чл. 56а, ал. 1, т. 1 и се прилага процедурата по чл. 194ч или 194ш. \n\n(3) Когато е необходимо предприемане на спешни действия, се прилага процедурата по глава осма, раздел V.“\n\n§ 25.\n\n В чл. 139, ал. 3 думите „чл. 191, ал. 1“ се заменят с „чл. 82, ал. 3“.\n\n§ 26.\n\n В чл. 140, ал. 2 думите „чл. 191, ал. 1“ се заменят с „чл. 82, ал. 3“.\n\n§ 27.\n\n В чл. 145 ал. 2, 3, 4, 5 и 6 се отменят. \n\n§ 28.\n\n В глава четвърта „а“ се създават чл. 145а – 145к:\n\n„Чл. 145а. (1) Неинтервенционални постмаркетингови проучвания за безопасност се провеждат по инициатива на притежателя на разрешението за употреба или в изпълнение на условията по чл. 55а и 56а и са свързани със събиране на данни по лекарствена безопасност от пациенти и медицински специалисти. \n\n(2) Когато при проучването се планира събирането на данни от пациенти, следва да бъде получено тяхното съгласие. Личните данни на пациентите се обработват при спазване изискванията на Закона за защита на личните данни.\n\n(3) Медицинските специалисти не получават финансови или други стимули за участие в неинтервенционалните проучвания за безопасност освен компенсации за изразходваното време и средства. \n\nЧл. 145б. (1) По време на провеждане на проучването по чл. 145в, ал. 1 и чл. 145е, ал. 1 притежателят на разрешението за употреба осъществява мониторинг на получените данни и отчита влиянието им върху съотношението полза/риск за лекарствения продукт. \n\n(2) Притежателят на разрешението за употреба съобщава на ИАЛ всяка нова информация, която би могла да повлияе на съотношението полза/риск за лекарствения продукт. \n\n(3) Задължението по ал. 2 не освобождава притежателя на разрешението за употреба от изискването на чл. 194з за предоставяне на информацията по ал. 2 и чрез периодичните актуализирани доклади за безопасност. \n\nЧл. 145в. (1) Когато проучването се провежда само на територията на Република България в изпълнение на задължение по чл. 56a, притежателят на разрешението за употреба представя в ИАЛ проект на протокола на проучването. Проектът на протокола, придружен с писмено съгласие по чл. 145а, ал. 2, се представя и в комисиите по чл. 103, ал. 1 или 2, когато е приложимо.\n\n(2) Изпълнителният директор на ИАЛ в срок до 60 дни от датата на получаване на документацията по ал. 1 изпраща на притежателя на разрешението за употреба уведомление за одобряване на проучването или прави мотивиран отказ. \n\n(3) Изпълнителният директор на ИАЛ отказва провеждане на проучването с един или повече от мотивите по чл. 145е, ал. 2, т. 2. \n\n(4) Комисията по чл. 103, ал. 1, съответно комисиите по чл. 103, ал. 2, в срок до 60 дни от датата на получаване на документацията по ал. 1 изпращат на притежателя на разрешението за употреба положително или отрицателно становище.\n\n(5) Провеждането на проучването може да започне след получаване на одобрение от ИАЛ и положително становище от комисията по чл. 103, ал. 1, съответно от комисиите по чл. 103, ал. 2.\n\n(6) За оценка на документацията по ал. 1 ИАЛ събира такса в размер, определен в тарифата по чл. 21, ал. 2.\n\nЧл. 145г. (1) Притежателят на разрешението за употреба прилага планирани съществени промени в протокола в случаите по чл. 145в, ал. 1 след предварителното им одобряване от ИАЛ и от комисията по чл. 103, ал. 1, съответно комисиите по чл. 103, ал. 2. \n\n(2) Притежателят на разрешението за употреба представя в ИАЛ и в комисията по чл. 103, ал. 1, съответно в комисиите по чл. 103, ал. 2, документацията, свързана с промените, и мотивите за това. \n\n(3) Изпълнителният директор на ИАЛ в срок до 30 дни от получаване на документацията по ал. 2 одобрява променения протокол или издава мотивиран отказ и уведомява притежателя на разрешението за употреба.\n\n(4) Комисията по чл. 103, ал. 1, съответно комисиите по чл. 103, ал. 2, в срок до 30 дни от датата на получаване на документацията по ал. 2 изпраща на притежателя на разрешението за употреба положително или отрицателно становище.\n\n(5) Изпълнителният директор на ИАЛ отказва промените по ал. 1 с един или повече от мотивите, посочени в чл. 145е, ал. 2, т. 2.\n\n(6) Притежателят на разрешението за употреба може да приложи промените по ал. 1 след получаване на одобрение от ИАЛ и положително становище от комисията по чл. 103, ал. 1, съответно комисиите по чл. 103, ал. 2. \n\n(7) За оценка на документацията по ал. 1 ИАЛ събира такса в размер, определен в тарифата по чл. 21, ал. 2.\n\nЧл. 145д. (1) Притежателят на разрешението за употреба представя окончателен доклад от проучването на ИАЛ в срок до 12 месеца след приключване събирането на данни. Към доклада се прилага и резюме на резултатите от проучването. \n\n(2) Притежателят на разрешението за употреба може да подаде мотивирано искане до ИАЛ за отлагане на срока по ал. 1 най-малко три месеца преди датата за представяне на окончателния доклад, посочена в протокола. \n\n(3) Изпълнителната агенция по лекарствата одобрява или прави мотивиран отказ на искането по ал. 2 и уведомява притежателя на разрешението за употреба.\n\n(4) Когато притежателят на разрешението за употреба въз основа на доклада по ал. 1 прецени, че е необходима промяна в разрешението за употреба, той подава до ИАЛ заявление за промяна по реда на глава трета, раздел VI. \n\n(5) Изпълнителният директор на ИАЛ със заповед спира действието или прекратява разрешението за употреба, когато ИАЛ въз основа на доклада по ал. 1 и след консултация с притежателя на разрешението за употреба прецени, че е необходимо спиране или прекратяване на разрешението за употреба. \n\nЧл. 145е. (1) Когато проучването се провежда както на територията на Република България, така и на територията и на други държави членки, за лекарствени продукти, разрешени по реда на Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета или по реда на глава трета, раздел VII в изпълнение на задълженията по чл. 55а или по чл. 56а, притежателят на разрешението за употреба подава до комитета по чл. 56а, ал. 1, т. 1 проекта на протокол. \n\n(2) В срок до 60 дни от датата на получаване на документацията по ал. 1 комитетът по чл. 56а, ал. 1, т. 1 изготвя становище и изпраща на притежателя на разрешението за употреба: \n\n1. уведомление за одобрение, или\n\n2. мотивиран отказ, когато:\n\nа) констатира, че провеждането на проучването насърчава употребата на лекарствения продукт, и/или\n\nб) прецени, че дизайнът на проучването няма да постигне заложените в протокола цели, и/или\n\nв) проучването има характер на клинично изпитване. \n\n(3) В случаите по ал. 2, т. 1 притежателят на разрешението за употреба представя уведомлението на ИАЛ и на комисиите по чл. 103, ал. 1 или 2, когато е приложимо. \n\n(4) Комисията по чл. 103, ал. 1, съответно комисиите по чл. 103, ал. 2, в срок до 15 дни от датата на получаване на уведомлението по ал. 3 изпращат на притежателя на разрешението за употреба положително или отрицателно становище.\n\n(5) Провеждането на проучването може да започне след получаване на положително становище от комисията по чл. 103, ал. 1, съответно от комисия по чл. 103, ал. 2.\n\n(6) Съдържанието и формата на протокола по ал. 1 се определят с Регламент за изпълнение (ЕС) № 520/2012 на Комисията от 19 юни 2012 г. относно извършването на дейностите в областта на фармакологичната бдителност, предвидени в Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета и в Директива 2001/83/ЕО на Европейския парламент и на Съвета (ОВ, L 159/5 от 20 юни 2012 г.), наричан по-нататък „Регламент за изпълнение (ЕС) № 520/2012“.\n\nЧл. 145ж. (1) Притежателят на разрешението за употреба в случаите по чл. 145е, ал. 1 прилага планирани съществени промени в протокола на проучването след предварителното им одобряване от комитета по чл. 56а, ал. 1, т. 1. \n\n(2) Притежателят на разрешението за употреба представя на комитета по чл. 56а, ал. 1, т. 1 документацията, свързана с промените, и мотиви за това. \n\n(3) Когато комитетът по чл. 56а, ал. 1, т. 1 одобри промените в протокола, притежателят на разрешението за употреба уведомява ИАЛ и комисията по чл. 103, ал. 1, съответно комисиите по чл. 103, ал. 2.\n\n(4) Притежателят на разрешението за употреба може да приложи промените по ал. 1 след получаване на положително становище от комисията по чл. 103, ал. 1, съответно комисиите по чл. 103, ал. 2. \n\nЧл. 145з. (1) Притежателят на разрешението за употреба представя по електронен път на комитета по чл. 56а, ал. 1, т. 1 окончателен доклад, придружен с резюме на резултатите от проучването, в срок до 12 месеца след приключване събирането на данни. \n\n(2) Притежателят на разрешението за употреба може да подаде мотивирано искане до комитета по чл. 56а, ал. 1, т. 1 за отлагане на срока по ал. 1 най-малко три месеца преди датата за представяне на окончателния доклад, посочена в протокола. \n\n(3) Комитетът по чл. 56а, ал. 1, т. 1 одобрява или прави мотивиран отказ на искането по ал. 2 и уведомява притежателя на разрешението за употреба. \n\n(4) Съдържанието и формата на доклада по ал. 1 се определят с Регламент за изпълнение (ЕС) № 520/2012. \n\nЧл. 145и. (1) Комитетът по чл. 56а, ал. 1, т. 1 въз основа на доклада по чл. 145з, ал. 1 и след консултация с притежателя на разрешението за употреба издава мотивирана препоръка относно разрешението за употреба на лекарствения продукт и я изпраща до:\n\n1. Комитета по лекарствените продукти за хуманна употреба по чл. 5 от Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета, или\n\n2. координационната група по чл. 77, ал. 2. \n\n(2) В случаите по ал. 1, т. 2, когато комитетът по чл. 56а, ал. 1, т. 1 е препоръчал промяна, спиране или прекратяване на разрешението за употреба, координационната група, представлявана от държавите членки, в които е проведено проучването, издава становище относно необходимите действия, които следва да се предприемат по отношение на разрешението за употреба, включително график за изпълнението му. \n\n(3) Когато представените държави членки в координационната група постигнат консенсус относно становището по ал. 2, то се публикува на Европейския интернет портал за лекарствените продукти по чл. 68, ал. 1, т. 4 и се изпраща на притежателя на разрешението за употреба.\n\n(4) Изпълнителният директор на ИАЛ в съответствие със становището по ал. 2 спира действието или прекратява разрешението за употреба. \n\n(5) Когато в становището по ал. 2 са препоръчани промени в издаденото разрешение за употреба, притежателят на разрешението за употреба в рамките на определения график за изпълнение подава до ИАЛ заявление за промяна по реда на глава трета, раздел VI, включващо актуализирана кратка характеристика на продукта и листовка. \n\n(6) Когато не може да бъде постигнато съгласие в рамките на координационната група, позицията на мнозинството от държавите членки се предоставя на Европейската комисия, която приема решение за промяна, спиране или прекратяване на разрешението за употреба, издадено от съответните регулаторни органи на държавите членки. \n\n(7) Решението по ал. 6 се публикува на Европейския интернет портал за лекарствените продукти по чл. 68, ал. 1, т. 4 и се изпраща на притежателя на разрешението за употреба.\n\n(8) Изпълнителната агенция по лекарствата прилага временните и/или окончателните мерки от решението по ал. 6 и информира Европейската агенция по лекарствата и Европейската комисия.\n\n(9) В случаите по ал. 1, т. 1 Комитетът по лекарствените продукти за хуманна употреба в съответствие с препоръката на комитета по чл. 56а, ал. 1, т. 1 издава становище относно запазването, изменението, спирането или прекратяването на валидността на разрешението за употреба, включително график за изпълнение на становището. Становището се публикува на Европейския интернет портал за лекарствените продукти по чл. 68, ал. 1, т. 4 и се изпраща на притежателя на разрешението за употреба.\n\n(10) Когато в становището по ал. 9 е изразена позиция за предприемане на регулаторни действия по отношение на разрешенията за употреба, Европейската комисия приема решение за промяна, спиране или прекратяване на разрешенията за употреба, издадени по реда на Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета.\n\nЧл. 145к. (1) Неинтервенционални проучвания на територията на Република България се провеждат по реда на чл. 145в – 145д.\n\n(2) При провеждане на неинтервенционални проучвания по ал. 1 се посочва източникът на финансиране.“\n\n§ 29.\n\n Наименованието на глава пета се изменя така: „Производство и внос на лекарствени продукти и активни вещества“.\n\n§ 30.\n\n В чл. 146, ал. 1 думите „на активни вещества, използвани като изходни материали“ се заличават.\n\n§ 31.\n\n Член 147 се изменя така: \n\n„Чл. 147. Изпълнителната агенция по лекарствата въвежда информация за издадените разрешения за производство на лекарствени продукти и сертификати за Добра производствена практика в базата данни на Европейския съюз.“\n\n§ 32.\n\n В чл. 150, ал. 2 т. 4 се изменя така:\n\n„4. списък на производствените дейности и лекарствените форми, които ще произвеждат;“.\n\n§ 33.\n\n Член 152 се изменя така:\n\n„Чл. 152. (1) Принципите и изискванията за Добра производствена практика за всички видове лекарствени продукти, на лекарствени продукти за клинично изпитване и на активни вещества се определят с наредба на министъра на здравеопазването и с актове и ръководства, приети от Европейската комисия.\n\n(2) Принципите и изискванията за официална оценка на риска с цел установяване на Добра производствена практика за помощни вещества се определят с наредбата по ал. 1 и с ръководства, приети от Европейската комисия.“\n\n§ 34.\n\n В чл. 155, ал. 2 думите „активни вещества“ се заличават.\n\n§ 35.\n\n В чл. 156, ал. 1, т. 6 думите „активни вещества и“ се заличават.\n\n§ 36.\n\n В чл. 158, ал. 1, т. 4 думите „активните вещества“ и запетаята след тях се заличават.\n\n§ 37.\n\n В чл. 159 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 4:\n\n„(4) Квалифицираното лице отговаря за това, че върху опаковката на лекарствения продукт са нанесени показателите за без­опасност по чл. 168, ал. 8.“\n\n2. Досегашните ал. 4, 5 и 6 стават съответно ал. 5, 6 и 7.\n\n3. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“.\n\n4. Досегашните ал. 8 и 9 стават съответно ал. 9 и 10.\n\n§ 38.\n\n В чл. 160 се правят следните изменения и допълнения: \n\n1. В ал. 1:\n\nа) точка 2 се изменя така: \n\n„2. използва само активни вещества, които са произведени в съответствие с изискванията на Добрата производствена практика за активни вещества;“\n\nб) създава се т. 2а:\n\n„2а. се уверява, че помощните вещества, влагани в лекарствените продукти, са произведени в съответствие с подходящите добри производствени практики за помощни вещества, определени на базата на официална оценка на риска в съответствие с приложимите ръководства, приети от Европейската комисия;“ \n\nв) създават се т. 9 – 11:\n\n„9. информира незабавно ИАЛ и притежателя на разрешението за употреба, ако получи информация, че лекарствените продукти, които попадат в обхвата на неговото разрешение за производство, са фалшифицирани или съществуват съмнения за фалшифициране, независимо от това дали тези лекарствени продукти са били разпространявани в рамките на законната верига на доставка или по незаконен начин, включително посредством незаконна продажба чрез услугите на информационното общество; \n\n10. проверява дали производителите, вносителите или търговците, от които получава активни вещества, са регистрирани от компетентния орган на държавата членка, в която са установени; \n\n11. проверява автентичността и качеството на активните и на помощните вещества.“\n\n2. Създават се нови ал. 2 и 3: \n\n„(2) Притежателят на разрешението за производство извършва одити в обектите за производство и търговия с активни вещества за спазването на Добрата производствена практика и Добрата дистрибуторска практика. Притежателят на разрешението за производство може да сключи договор с трето лице да извърши одита от негово име и за негова сметка.\n\n(3) Притежателят на разрешението за производство документира предприетите по ал. 1, т. 2 и 2а мерки.“\n\n3. Досегашните ал. 2, 3, 4, 5, 6 и 7 стават съответно ал. 4, 5, 6, 7, 8 и 9.\n\n4. Досегашната ал. 8 става ал. 10 и в нея думите „активни и“ се заличават.\n\n§ 39.\n\n В глава пета в наименованието на раздел ІІ думите „и активни вещества“ се заличават.\n\n§ 40.\n\n В чл. 161 се правят следните изменения:\n\n1. В ал. 1 думите „на активни вещества, използвани като изходни материали“ и запетаята след тях се заличават.\n\n2. В ал. 2:\n\nа) в т. 1 думите „чл. 159, ал. 2 и 9“ се заменят с „чл. 159, ал. 2 и 10“;\n\nб) в т. 2 думите „на активни и помощни вещества“ се заличават.\n\n§ 41.\n\n В чл. 162, ал. 2, т. 2 думите „активните вещества“ се заличават.\n\n§ 42.\n\n В чл. 165, ал. 1, т. 2 думите „активните вещества“ се заличават.\n\n§ 43.\n\n В чл. 167, ал. 1, т. 4 думите „активните вещества“ се заличават.\n\n§ 44.\n\n В глава пета се създава раздел ІІІ с чл. 167а – 167з: \n\n„Раздел ІІІ\n\nПроизводство, внос и търговия на едро с активни вещества\n\nЧл. 167а. Производство, внос или търговия на едро с активни вещества могат да извършват само физически или юридически лица, регистрирани като търговци по законодателството на държава членка и вписани в регистъра по чл. 167г.\n\nЧл. 167б. (1) За вписване в регистъра по чл. 167г заявителят подава в ИАЛ заявление по образец, утвърден от изпълнителния директор на ИАЛ, което съдържа:\n\n1. име, седалище и адрес на управление на лицето по чл. 167а;\n\n2. списък на активните вещества, които ще се внасят, произвеждат или търгуват;\n\n3. дейностите, които лицето по чл. 167а ще извършва;\n\n4. адрес на помещенията и данни за техническото оборудване за осъществяване на дейността на лицата по чл. 167а. \n\n(2) Към заявлението по ал. 1 се прилагат:\n\n1. данни за единния идентификационен код на търговеца, а за дружествата, регистрирани в държава членка – документ за актуална регистрация по националното законодателство, издаден от компетентен орган на съответната държава;\n\n2. документ за платена такса по чл. 21, ал. 2.\n\n(3) В срок 60 дни от постъпване на заявлението и документацията по ал. 1 и 2 ИАЛ въз основа на оценка на риска:\n\n1. вписва лицето по чл. 167а в регистъра по чл. 167г, за което го уведомява, или\n\n2. уведомява за датата на извършване на инспекция за установяване на съответствието на условията за извършване на дейностите по чл. 167а с изискванията на Добрата производствена практика по чл. 152, ал. 1 и на Добрите дистрибуторски практики на активни вещества по чл. 198. \n\n(4) Когато в резултат на инспекцията по ал. 3, т. 2 ИАЛ установи съответствие с изискванията на Добрата производствена практика по чл. 152, ал. 1 и на Добрите дистрибуторски практики на активни вещества по чл. 198, тя вписва заявителя в регистъра по чл. 167г, за което го уведомява.\n\n(5) Разходите за извършване на инспекцията по ал. 3, т. 2 са за сметка на заявителя.\n\n(6) За извършване на инспекцията по ал. 3, т. 2 заявителят заплаща такса в размер, определен в тарифата по чл. 21, ал. 2.\n\n(7) В случаите по ал. 3, т. 1 и ал. 4 заявителят може да започне да осъществява дейността си след вписването в регистъра по чл. 167г.\n\nЧл. 167в. Когато в срока по чл. 167б, ал. 3 ИАЛ не уведоми, че ще бъде извършена инспекция, заявителят може да започне осъществяването на дейността. \n\nЧл. 167г. (1) Изпълнителната агенция по лекарствата води публичен регистър на вносителите, производителите и търговците на едро с активни вещества, който съдържа:\n\n1. име, седалище и адрес на управление на лицето по чл. 167а;\n\n2. списък на активните вещества, които се внасят, произвеждат или търгуват;\n\n3. дейностите, които лицето по чл. 167а ще извършва;\n\n4. адрес на помещенията, в които се извършат дейностите;\n\n5. забележки по вписаните обстоятелства.\n\n(2) Изпълнителната агенция по лекарствата въвежда в базата данни по чл. 147 информация за регистрираните вносители, производители и търговци на едро с активни вещества. \n\nЧл. 167д. (1) Лицето по чл. 167а подава в ИАЛ ежегодно до 31 януари уведомление за настъпили промени в информацията, вписана в регистъра по чл. 167г. \n\n(2) При настъпване на промени, които могат да повлияят на качеството или на безопасността на активните вещества, които се произвеждат, внасят или разпространяват, лицето по чл. 167а уведомява ИАЛ незабавно.\n\nЧл. 167е. (1) Производството, вносът и търговията на едро с активни вещества на територията на Република България, включително на активни вещества, предназначени за износ, се извършва в съответствие с Добрата производствена практика и Добрите дистрибуторски практики за активни вещества.\n\n(2) Вносителите могат да внасят активни вещества само ако са спазени следните условия:\n\n1. активните вещества са били произведени в съответствие със стандарти за Добра производствена практика, които са най-малко еквивалентни на установените от Европейския съюз, и\n\n2. активните вещества се придружават от писмено потвърждение от компетентния орган на държавата износител, че:\n\nа) стандартите за Добра производствена практика, приложими към обекта за производство на изнесените активни вещества, са най-малко еквивалентни на установените от Европейския съюз;\n\nб) съответният обект за производство подлежи на редовен контрол и в него се прилага ефективно Добрата производствена практика, като това включва многократни и внезапни инспекции, с цел гарантиране закрила на общественото здраве, най-малко равностойна на тази в Европейския съюз, и\n\nв) в случай на констатирано неспазване на изискванията държавата износител ще информира незабавно ИАЛ.\n\n(3) Изискването на ал. 2, т. 2 не се прилага, ако държавата износител е включена в списъка по чл. 111б от Директива 2001/83/ЕО.\n\nЧл. 167ж. (1) По изключение, когато е необходимо да се осигури наличието на лекарствени продукти, вносителят може да внася активното вещество без писменото потвърждение по чл. 167е, ал. 2, т. 2 за срок не по-дълъг от срока на валидност на сертификата за Добра производствена практика, когато обектът за производство на активно вещество в държавата износител е бил инспектиран от регулаторен орган на държава членка и е установено, че спазва принципите и ръководствата за Добра производствена практика. \n\n(2) В случаите по ал. 1 ИАЛ уведомява Европейската комисия.\n\nЧл. 167з. Притежателите на разрешения за производство, включително тези, които изпълняват дейностите по чл. 168б, ал. 2, се смятат за производители по смисъла на § 13, т. 3 от допълнителните разпоредби на Закона за защита на потребителите и носят отговорност за вреди, причинени от дефект на стоките, предвидена в него.“ \n\n§ 45.\n\n В чл. 168 се правят следните изменения и допълнения: \n\n1. Алинеи 3 и 4 се изменят така: \n\n „(3) Листовката на лекарствените продукти, включени в списъка по чл. 23 от Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета, съдържа информация със следния текст: „Този лекарствен продукт подлежи на допълнително наблюдение“. Пред текста се поставя знак в черен цвят съгласно член 23, параграф 5 от Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета, придружен от обяснителна бележка.\n\n(4) В листовката на лекарствените продукти се включва стандартен текст, с който пациентите се приканват да докладват на медицинските специалисти или директно на ИАЛ всяка подозирана нежелана лекарствена реакция съгласно образците по чл. 185, ал. 2, т. 4.“ \n\n2. Създава се ал. 8: \n\n„(8) Върху вторичната опаковка, а ако няма такава – върху първичната опаковка на лекарствените продукти, с изключение на радиофармацевтици, се нанасят:\n\n1. индивидуален идентификационен белег за показателите за безопасност, който дава възможност търговците на едро и дребно да:\n\nа) проверяват автентичността на лекарствения продукт;\n\nб) идентифицират отделни опаковки;\n\n2. средство, с което да се извършва проверка на опаковката на лекарствения продукт дали е била подправена.“\n\n§ 46.\n\n Създават се чл. 168а и 168б: \n\n„Чл. 168а. (1) Върху опаковката на лекарствен продукт, който се отпуска по лекарско предписание, се нанасят показатели за безопасност по чл. 168, ал. 8, с изключение на случаите, в които лекарственият продукт е включен в списъка, определен от Европейската комисия с делегиран акт по чл. 168б. \n\n(2) Върху опаковката на лекарствен продукт, който се отпуска без лекарско предписание, не се нанасят показатели за безопасност по чл. 168, ал. 8, с изключение на случаите, в които лекарственият продукт е включен в списъка, определен от Европейската комисия с делегиран акт по чл. 168б, след като е оценен, че е изложен на риск от фалшифициране. \n\n(3) Изпълнителната агенция по лекарствата уведомява Европейската комисия:\n\n1. за лекарствени продукти, които се отпускат без лекарско предписание, за които е установила, че съществува риск от фалшифициране;\n\n2. за лекарствени продукти, за които е установила, че не съществува риск от фалшифициране, при отчитане на следните критерии:\n\nа) цена и обем на продажбите на лекарствения продукт; \n\nб) брой и честота на случаи на фалшифицирани лекарствени продукти, регистрирани в рамките на Европейския съюз и в трети държави, и промяна в броя и честота на подобни случаи в исторически план; \n\nв) специфични характеристики на съответните лекарствени продукти; \n\nг) тежест на заболяванията, чието лечение се цели; \n\nд) други потенциални рискове за общественото здраве. \n\nЧл. 168б. (1) Правилата относно показателите за безопасност по чл. 168, ал. 8 се определят от Европейската комисия с делегираните актове по член 54а, параграф 2 от Директива 2001/83/ЕО.\n\n(2) Показателите за безопасност не се премахват, нито се закриват частично или изцяло, освен ако са изпълнени следните условия:\n\n1. притежателят на разрешението за производство, преди частично или напълно да премахне или закрие показателите за без­опасност, проверява дали съответният лекарствен продукт е автентичен и дали не е бил подправен; \n\n2. притежателят на разрешение за производство при спазване изискванията на чл. 168, ал. 8 може да замени показателите за безопасност с равностойни на тях по отношение на възможността за гарантиране на автентичността, идентификацията и осигуряването на доказателства за подправянето на лекарствения продукт.\n\n(3) Показателите за безопасност се смятат за равностойни, ако:\n\n1. отговарят на изискванията, определени в делегираните актове по член 54а, параграф 2 от Директива 2001/83/ЕО, и\n\n2. са също толкова ефективни, като позволяват проверката на автентичността и идентификацията на лекарствените продукти и осигуряването на доказателства за подправянето им. \n\n(4) Замяната по ал. 2, т. 2 се извършва, без да се отваря първичната опаковка на лекарствения продукт и в съответствие с Добрата производствена практика за лекарствени продукти.\n\n(5) Изпълнителната агенция по лекарствата осъществява надзор върху замяната на показателите за безопасност.“\n\n§ 47.\n\n В чл. 170 се правят следните изменения и допълнения: \n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2, 3 и 4:\n\n„(2) Когато лекарствен продукт, разрешен за употреба по реда на този закон, не е наличен на пазара в Република България, ИАЛ може да разреши употребата му, когато някои от данните, определени в наредбата по ал. 1, не са нанесени върху опаковката или в листовката.\n\n(3) В случаите по ал. 2 информацията върху опаковките и в листовката може да не бъде предоставена и на български език.\n\n(4) Условията и редът за доставка на лекарствените продукти по ал. 2 се определят с наредбата по чл. 198.“\n\n§ 48.\n\n В глава осма се създава наименование: „Раздел I Общи положения“.\n\n§ 49.\n\n Член 183 се изменя така:\n\n„Чл. 183. (1) Изпълнителната агенция по лекарствата организира и поддържа система за проследяване на лекарствената безопасност за изпълнение на задълженията по тази глава. \n\n(2) Системата по ал. 1 се използва за събиране на информация относно рисковете от лекарствените продукти за здравето на пациентите и за общественото здраве. Информацията обхваща съобщения за нежелани лекарствени реакции при употреба на лекарствен продукт в съответствие с утвърдената кратка характеристика, както и информация за злоупотреба и употреба, която не е в съответствие с утвърдената кратка характеристика на продукта, включително информация за нежелани лекарствени реакции, наблюдавани при изпълнение на професионални задължения. \n\n(3) Изпълнителната агенция по лекарствата валидира, обработва и класифицира информацията по ал. 2, прави научен анализ на събраните данни с оглед оценка на възможностите за намаляване и предотвратяване на риска и предприема необходимите действия по отношение на разрешението за употреба на лекарствения продукт. \n\n(4) Изпълнителната агенция по лекарствата извършва одити на системата по ал. 1 и на всеки две години изпраща на Европейската комисия доклад с резултатите от тях. \n\n(5) Изпълнителната агенция по лекарствата прилага адекватна и ефективна система по качество, за да осигури съответствие на системата по ал. 1 с изискванията на този закон. Минималните изисквания за системата по качество се определят с Регламент за изпълнение (ЕС) № 520/2012.“\n\n§ 50.\n\n Член 184 се изменя така:\n\n„Чл. 184. (1) Медицинските специалисти са длъжни да съобщават незабавно на притежателя на разрешението за употреба или на ИАЛ за всяка подозирана сериозна нежелана лекарствена реакция и да предоставят при поискване допълнителна информация от проследяването на случая. \n\n(2) Пациентите могат да съобщават нежелани лекарствени реакции по всяко време на медицинските специалисти или на ИАЛ. \n\n(3) В случаите по ал. 1 и 2, когато съобщението се отнася за биологичен лекарствен продукт, предписан, разпространен или продаван на територията на Република България, той трябва ясно да бъде идентифициран от съобщителя с търговското му име и партидния номер или тази информация да бъде предоставена при допълнителното проследяване.“ \n\n§ 51.\n\n Член 185 се изменя така:\n\n„Чл. 185. (1) Изпълнителната агенция по лекарствата поддържа национален интернет портал за лекарствени продукти, свързан с Европейския интернет портал за лекарствените продукти по чл. 68, ал. 1, т. 4. \n\n(2) Изпълнителната агенция по лекарствата предоставя чрез портала по ал. 1 най-малко следната информация: \n\n1. публичните оценъчни доклади по чл. 53, ал. 2 и техните резюмета; \n\n2. кратките характеристики на продуктите и листовките; \n\n3. резюме на плановете за управление на риска на лекарствените продукти, разрешени за употреба на територията на Република България; \n\n4. образци на стандартизирани формуляри за докладване на подозирани нежелани лекарствени реакции от медицински специалисти и пациенти, изготвени в съответствие с изискванията на член 25 от Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета;\n\n5. актуализиран списък на лекарствените продукти по член 23 от Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета; \n\n6. съобщения, предоставящи информация на широката общественост за опасения относно безопасността от употребата на даден лекарствен продукт; \n\n7. указания за всички начини и форми за съобщаване на подозирани нежелани лекарствени реакции от медицински специалисти и пациенти.“ \n\n§ 52.\n\n Член 186 се изменя така:\n\n„Чл. 186. Изпълнителната агенция по лекарствата извършва следните дейности за лекарствените продукти, пуснати на пазара на Република България: \n\n1. мониторинг на резултата от мерките за намаляване на риска за лекарствен продукт, съдържащи се в плана за управление на риска; \n\n2. мониторинг на резултата от изпълнението на условия, посочени в чл. 55а, 56 или 56а; \n\n3. оценяване актуализацията на системата за управление на риска; \n\n4. мониторинг на базата данни „EudraVigilance“, създадена в съответствие с член 24 от Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета, за нови рискове или за промяна във вече установени и за промяна в съотношението полза/риск.“ \n\n§ 53.\n\n Член 187 се изменя така:\n\n„Чл. 187. (1) Изпълнителната агенция по лекарствата информира Европейската агенция по лекарствата и притежателя на разрешение за употреба при идентифициране на сигнали за нови рискове или за промяна на установените рискове, или при промяна на съотношението полза/риск на лекарствен продукт.\n\n(2) Комитетът по чл. 56а, ал. 1, т. 1 анализира и приоритизира валидираните сигнали за нови рискове или за промяна във вече установените и за промяна на съотношението полза/риск.\n\n(3) Когато Комитетът по чл. 56а, ал. 1, т. 1 препоръчва последващи действия, координационната група по чл. 77, ал. 2 или съответно Комитетът по лекарствените продукти за хуманна употреба изготвя становище за регулаторни действия по отношение на разрешението за употреба в рамките на график, съставен в съответствие със сериозността и степента на опасност. \n\n(4) Изпълнителната агенция по лекарствата прилага препоръчаните в становището на координационната група по чл. 77, ал. 2 или в решението на Европейската комисия временни и/или окончателни мерки.“\n\n§ 54.\n\n Член 188 се изменя така:\n\n„Чл. 188. (1) Изпълнителната агенция по лекарствата информира Европейската агенция по лекарствата, регулаторните органи на другите държави членки и Европейската комисия най-малко 24 часа преди публичното съобщаване на информация относно опасения, свързани с проследяването на безопасността на лекарствен продукт, освен в случаите, когато опазването на общественото здраве изисква незабавно оповестяване на информацията. \n\n(2) Изпълнителната агенция по лекарствата публикува информация, свързана с активни вещества, съдържащи се в лекарствени продукти, разрешени за употреба и в други държави членки, като използва хармонизиран проект на съобщението и график на публикацията, предложени от Европейската агенция по лекарствата.\n\n(3) В случаите по ал. 1 и 2 информацията, съдържаща лични данни или представляваща търговска тайна, се заличава, освен ако публикуването на тези данни е необходимо за опазването на общественото здраве.“ \n\n§ 55.\n\n Член 189 се изменя така:\n\n„Чл. 189. (1) Изпълнителната агенция по лекарствата може да делегира някои от правата и задълженията по тази глава на регулаторен орган на друга държава членка чрез сключване на споразумение. \n\n(2) В случаите по ал. 1 ИАЛ информира Европейската комисия, Европейската агенция по лекарствата и регулаторните органи на другите държави членки за делегирането на правомощията и публикува съобщение на интернет портала по чл. 185, ал. 1 или на интернет страницата си.“ \n\n§ 56.\n\n Член 190 се изменя така:\n\n„Чл. 190. (1) Притежателят на разрешение за употреба е длъжен да разполага със система за проследяване на лекарствената безопасност за изпълнение на задълженията си по тази глава. \n\n(2) Притежателят на разрешение за употреба чрез системата по ал. 1 прави научна оценка на събраната информация относно безопасността на лекарствените продукти, преценява възможностите за минимализиране или предотвратяване на риска и предприема необходимите мерки. \n\n(3) Притежателят на разрешение за употреба прилага адекватна и ефективна система по качество, за да осигури съответствие на системата по ал. 1 с изискванията на този закон. Минималните изисквания за системата по качество се определят с Регламент за изпълнение (ЕС) № 520/2012.\n\n(4) Притежателят на разрешение за употреба извършва редовен одит на системата по ал. 1. Информация за основните констатации от одита се отбелязва в основната документация на системата и служи за изготвяне на план за прилагане на подходящи коригиращи действия. Тази информация може да бъде заличена след цялостно изпълнение на коригиращите действия.“\n\n§ 57.\n\n Член 191 се изменя така:\n\n„Чл. 191. (1) Притежателят на разрешение за употреба определя квалифицирано лице с подходяща квалификация, отговорно за проследяване на лекарствената безопасност. \n\n(2) Лицето по ал. 1 е установено на територията на държава членка и е постоянно и непрекъснато на разположение на притежателя на разрешението за употреба. \n\n(3) За подпомагане дейността на квалифицираното лице притежателят на разрешението за употреба определя лице, установено на територията на Република България. Назначаването на такова лице не освобождава квалифицираното лице по ал. 1 от отговорностите му по тази глава. \n\n(4) Притежателят на разрешението за употреба представя на ИАЛ данните по чл. 27, ал. 1, т. 12, букви „а“ – „в“ за лицата по ал. 1 и 3. \n\n(5) Притежателят на разрешението за употреба уведомява ИАЛ при всяка промяна в данните по ал. 4.\n\n(6) Притежателят на разрешението за употреба предоставя данните по ал. 4 за квалифицираното лице на Европейската агенция по лекарствата.“ \n\n§ 58.\n\n Член 192 се изменя така:\n\n„Чл. 192. (1) Притежателят на разрешението за употреба е длъжен да: \n\n1. поддържа и предоставя при поискване от ИАЛ основния документ на системата за проследяване на лекарствената безопасност; \n\n2. прилага система за управление на риска за всеки лекарствен продукт; \n\n3. осъществява мониторинг на резултата от мерките, съдържащи се в плана за управление на риска, или \n\n4. осъществява мониторинг на резултата от изпълнението на условията по чл. 55а, 56 или 56а; \n\n5. актуализира системата за управление на риска;\n\n6. осъществява мониторинг на данните от системата по чл. 190, ал. 1, за да идентифицира нови рискове или промяна на установените рискове, както и да определя дали са настъпили промени в съотношението полза/риск за наблюдавания лекарствен продукт. \n\n(2) Съдържанието и редът за поддържане на основната документация на системата за проследяване на лекарствената безопасност се определят с Регламент за изпълнение (ЕС) № 520/2012.“ \n\n§ 59.\n\n Член 193 се изменя така:\n\n„Чл. 193. Притежателят на разрешение за употреба информира ИАЛ и Европейската агенция по лекарствата в случай на идентифициране на сигнали за нови рискове или за промяна на установените рискове, или при промяна на съотношението полза/риск на лекарствен продукт.“ \n\n§ 60.\n\n Член 194 се изменя така:\n\n„Чл. 194. (1) Притежателят на разрешение за употреба едновременно или преди да предостави на обществеността нова информация за опасения, свързани с проследяване безопасността на даден лекарствен продукт, разрешен за употреба на територията на Република България, уведомява ИАЛ, Европейската агенция по лекарствата и Европейската комисия.\n\n(2) Информацията по ал. 1 трябва да бъде обективна и да не е подвеждаща.\n\n(3) Преди да разпространи информация, свързана с проследяване на лекарствената безопасност, притежателят на разрешение за употреба я съгласува предварително с ИАЛ с изключение на случаите по ал. 1.\n\n(4) За извършването на оценка на информацията по ал. 3 се заплаща такса в размер, определен в тарифата по чл. 21, ал. 2.“ \n\n§ 61.\n\n В глава осма се създава чл. 194а:\n\n„Чл. 194а. (1) Принципите и изискванията на Добрата практика за проследяване на лекарствената безопасност се определят в ръководство, издадено от Европейската агенция по лекарствата.\n\n(2) При осъществяване на дейностите по проследяване на лекарствената безопасност притежателят на разрешение за употреба спазва добрата практика по ал. 1.“\n\n§ 62.\n\n В глава осма се създава раздел II „Събиране и съобщаване на информация за подозирани нежелани лекарствени реакции“ с чл. 194б – 194ж:\n\n„Чл. 194б. Притежателят на разрешението за употреба в изпълнение на задълженията си по чл. 190 е длъжен да документира всички съобщения за подозирани нежелани лекарствени реакции, наблюдавани на територията на Европейския съюз или в трети държави, докладвани му спонтанно от медицински специалисти или от пациенти или възникнали в процеса на провеждане на постмаркетингови проучвания. \n\nЧл. 194в. (1) Притежателят на разрешението за употреба подава по електронен път в базата данни „EudraVigilance“ по чл. 24 от Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета съобщения за сериозни подозирани нежелани лекарствени реакции, настъпили на територията на Европейския съюз и в трети държави, в срок до 15 дни от датата на получаване на съобщението. \n\n(2) Притежателят на разрешението за употреба подава по електронен път в базата данни „EudraVigilance“ съобщения за всички подозирани нежелани лекарствени реакции, различни от посочените в ал. 1, настъпили на територията на Европейския съюз, в срок до 90 дни от датата на получаване на съобщението. \n\n(3) Притежателят на разрешението за употреба следи публикациите в специализирана медицинска литература и докладва в базата данни „EudraVigilance“ всяка описана в нея подозирана нежелана лекарствена реакция с изключение на подозирани нежелани лекарствени реакции от лекарствени продукти, които съдържат активни вещества, посочени в списъка по член 27 от Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета и описани в литературни източници, проследявани от Европейската агенция по лекарствата. \n\n(4) Притежателят на разрешението за употреба създава процедури за събиране на точни и достоверни данни, позволяващи научна оценка на съобщенията за подозирани нежелани лекарствени реакции. Притежателят на разрешението за употреба събира последваща информация във връзка с тези съобщения и предоставя обновените данни в „EudraVigilance“. \n\n(5) Формата и съдържанието на докладите по ал. 1 – 3 се определят с Регламент за изпълнение (ЕС) № 520/2012.\n\nЧл. 194г. (1) Изпълнителната агенция по лекарствата регистрира в системата по чл. 183 всички съобщения за подозирани нежелани лекарствени реакции, настъпили на територията на Република България, от медицински специалисти и от пациенти, и изисква, при необходимост, допълнителна информация от проследяването на случая. \n\n(2) Когато съобщенията за подозирани нежелани лекарствени реакции, настъпили на територията на Република България, са подадени от притежателя на разрешението за употреба, той предоставя допълнителна информация от проследяването на случая при поискване от ИАЛ.\n\nЧл. 194д. (1) Изпълнителната агенция по лекарствата подава по електронен път в базата данни „EudraVigilance“ съобщения за всички сериозни подозирани нежелани лекарствени реакции, настъпили на територията на Република България, в срок до 15 дни от датата на получаването им. \n\n(2) Изпълнителната агенция по лекарствата подава по електронен път в базата данни „EudraVigilance“ съобщения за всички подозирани нежелани лекарствени реакции, различни от посочените в ал. 1, настъпили на територията на Република България, в срок до 90 дни от датата на получаване на съобщението. \n\n(3) Изпълнителната агенция по лекарствата подава по електронен път в базата данни „EudraVigilance“ доклади за подозирани нежелани лекарствени реакции, настъпили на територията на Република България, вследствие на неправилна употреба на лекарствен продукт. Изпълнителната агенция по лекарствата информира за това Министерството на здравеопазването и съсловните организации на медицинските специалисти. \n\n(4) Всеки орган или институция, в която е постъпила информация за подозирана нежелана лекарствена реакция, настъпила на територията на Република България, информира ИАЛ за това. \n\n(5) Съдържанието и формата на съобщенията и докладите по ал. 1 – 3 се определят с Регламент за изпълнение (ЕС) № 520/2012.\n\nЧл. 194е. (1) Изпълнителната агенция по лекарствата получава подадената от притежателя на разрешението за употреба информация за сериозни подозирани нежелани лекарствени реакции, настъпили на територията на Европейския съюз или в трета държава, чрез базата данни „EudraVigilance“.\n\n(2) Изискванията за мониториране на информацията в базата данни „EudraVigilance“ се определят с Регламент за изпълнение (ЕС) № 520/2012.\n\nЧл. 194ж. В процеса на обмен на информация ИАЛ, притежателите на разрешение за употреба и Европейската агенция по лекарствата си сътрудничат за откриване на дублирани съобщения за подозирани нежелани лекарствени реакции.“ \n\n§ 63.\n\n В глава осма се създава раздел III „Периодични актуализирани доклади за безопасност“ с чл. 194з – 194т:\n\n„Чл. 194з. (1) Притежателят на разрешението за употреба е длъжен да предоставя по електронен път на Европейската агенция по лекарствата периодични актуализирани доклади за безопасност, които съдържат: \n\n1. обобщения на данните относно съотношението полза/риск на лекарствения продукт, включително резултатите от всички проучвания, с оглед потенциалното им отражение върху разрешението за употреба;\n\n2. научна оценка на съотношението полза/риск на лекарствения продукт; оценката се основава на всички налични данни, включително на данни от клинични изпитвания за неразрешени показания и за целеви групи, които не са включени в кратката характеристика на продукта;\n\n3. всички данни за обема на продажбите на лекарствения продукт и всякаква друга информация, с която притежателят на разрешението за употреба разполага, относно обема на предписанията, включително приблизителен брой на лицата, употребявали лекарствения продукт или изложени на въздействието му по друга причина. \n\n(2) Съдържанието и формата на електронните периодични актуализирани доклади за безопасност се определят с Регламент за изпълнение (ЕС) № 520/2012.\n\n(3) Информацията по ал. 1 се събира и съхранява в регистър, създаден по реда на член 25а от Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета, и е достъпна за ИАЛ. \n\nЧл. 194и. Притежателите на разрешения за употреба/удостоверения за регистрация на лекарствени продукти по чл. 28, 30, 35 и 37 подават периодични актуализирани доклади за безопасност само в случаи, когато: \n\n1. подаването на доклад е условие по чл. 55а или 56, вписано в разрешението за употреба/удостоверението за регистрация, или\n\n2. Изпълнителната агенция по лекарствата или регулаторен орган на друга държава членка изисква това въз основа на съображения за безопасността на лекарствения продукт или поради липса на периодични актуализирани доклади за безопасност за активното вещес­тво, съдържащо се в лекарствения продукт, на който е издадено разрешение за употреба/удостоверение за регистрация. \n\nЧл. 194к. (1) В разрешението за употреба/удостоверението за регистрация се определя честота на подаване на периодичните актуализирани доклади за безопасност. \n\n(2) Датите на подаване на докладите в зависимост от честотата по ал. 1 се изчисляват от датата на издаване на разрешението за употреба/удостоверението за регистрация. \n\n(3) Периодичните актуализирани доклади за безопасност се подават през следните времеви интервали, с изключение на случаите, когато честотата на подаване на докладите е условие за издаване на разрешението за употреба/удостоверението за регистрация или е определена в съответствие с чл. 194л, 194м и 194н: \n\n1. на всеки 6 месеца от датата на издаване на разрешението за употреба/удостоверението за регистрация на лекарствен продукт до датата на пускането му на пазара;\n\n2. на всеки 6 месеца през първите две години от датата на пускане на пазара на лекарствения продукт;\n\n3. веднъж годишно през следващите две години;\n\n4. веднъж на три години след четвъртата година от датата на пускане на пазара на лекарствения продукт.\n\n(4) Извън случаите по ал. 3, периодичните актуализирани доклади за безопасност се подават незабавно при поискване от ИАЛ или регулаторен орган на държава членка.\n\n(5) Алинеи 3 и 4 се прилагат и за лекарствени продукти, разрешени за употреба само на територията на Република България, които не попадат в обхвата на чл. 194л.\n\nЧл. 194л. Когато лекарствени продукти, които съдържат едно и също активно вещес­тво или комбинация от едни и същи активни вещества, са получили отделни разрешения за употреба/удостоверение за регистрация, честотата и датите на подаване на периодичните актуализирани доклади за безопасност може да бъдат променени и хармонизирани с оглед извършване на единна оценка на тези доклади. \n\nЧл. 194м. (1) Датите на подаване на периодичните актуализирани доклади за безопасност за лекарствените продукти по чл. 194л се изчисляват съобразно референтната дата на Европейския съюз. \n\n(2) Референтната дата на Европейския съюз по ал. 1 е:\n\n1. датата на първото разрешение за употреба в Европейския съюз на лекарствения продукт, съдържащ съответното активно вещество или съответната комбинация от активни вещества, или\n\n2. най-ранната от известните дати на разрешенията за употреба на лекарствения продукт, съдържащ съответното активно вещество или съответната комбинация от активни вещества, ако датата, посочена в т. 1, не може да бъде установена.\n\nЧл. 194н. (1) Притежателят на разрешението за употреба на лекарствени продукти по чл. 194л може да подаде мотивирано искане до Комитета по лекарствените продукти за хуманна употреба, съответно до координационната група по чл. 77, ал. 2 за определяне на референтна дата на Европейския съюз или за промяна на честотата на подаване на периодични актуализирани доклади за безопасност на едно от следните основания: \n\n1. причини, свързани с общественото здраве; \n\n2. за да се избегне дублиране на оценка; \n\n3. за да се постигне международна хармонизация.\n\n(2) Комитетът по лекарствените продукти за хуманна употреба, съответно координационната група по чл. 77, ал. 2 след консултации с комитета по чл. 56а, ал. 1, т. 1 одобрява искането или прави мотивиран отказ. \n\n(3) Честотата на подаване и референтната дата на Европейския съюз се определят след консултация с комитета по чл. 56а, ал. 1, т. 1 от: \n\n1. Комитета по лекарствените продукти за хуманна употреба – когато поне едно от разрешенията за употреба за лекарствени продукти, съдържащи съответното активно вещество, е предоставено в съответствие с централизираната процедура, предвидена в дял II, глава 1 от Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета, или \n\n2. координационната група по чл. 77, ал. 2 – за случаи, различни от посочените в т. 1. \n\n(4) Списъкът с референтните дати на Европейския съюз на лекарствените продукти по чл. 194л и хармонизираната честота за подаване на периодичните им актуализирани доклади за безопасност се публикуват на Европейския интернет портал по чл. 68, ал. 1, т. 4.\n\n(5) Притежателят на разрешението за употреба след публикуването на данните по ал. 4 представя в ИАЛ заявление за промяна на разрешението за употреба на съответния лекарствен продукт. Всяка промяна на датите на подаване и на честотата на подаване на периодичните актуализирани доклади за безопасност, определени в разрешенията за употреба, влиза в сила 6 месеца след датата на публикуването им. \n\nЧл. 194о. (1) Изпълнителната агенция по лекарствата оценява периодичните актуализирани доклади за безопасност за лекарствените продукти, за да определи дали са налице нови рискове, или промяна в установените рискове, или промяна на съотношението полза/риск. \n\n(2) Изпълнителната агенция по лекарствата извършва единна оценка на периодичните актуализирани доклади за безопасност за лекарствените продукти, за които Република България е изпълнявала функциите на референтна държава по смисъла на чл. 76, и е определена от координационната група по чл. 77, ал. 2. \n\n(3) Докладчик от Република България участва в единната оценка на периодичните актуализирани доклади за безопасност за лекарствени продукти, когато поне един от продуктите е разрешен за употреба по реда на Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета, и е определен за такъв от комитета по чл. 56а, ал. 1, т. 1. \n\nЧл. 194п. (1) В случаите по чл. 194о, ал. 2 и 3 ИАЛ, съответно докладчикът от Република България в срок до 60 дни от датата на получаване на периодичния актуализиран доклад за безопасност изготвя оценъчен доклад и го изпраща по електронен път на Европейската агенция по лекарствата и на регулаторните органи на държавите членки. Притежателят на разрешението за употреба получава оценъчния доклад от Европейската агенция по лекарствата. \n\n(2) В срок до 30 дни от получаване на доклада по ал. 1 притежателят на разрешението за употреба или регулаторните органи на държавите членки могат да представят своите коментари до Европейската агенция по лекарствата и до ИАЛ. \n\n(3) В срок до 15 дни от датата на получаване на коментарите по ал. 2 ИАЛ актуализира оценъчния доклад, като взема предвид всички представени възражения, и го изпраща на комитета по чл. 56а, ал. 1, т. 1 за одобрение и препоръка. \n\n(4) Европейската агенция по лекарствата включва приетия оценъчен доклад и препоръката на комитета по чл. 56а, ал. 1, т. 1 в регистъра по чл. 194з, ал. 3 и го изпраща на притежателя на разрешението за употреба.\n\nЧл. 194р. Когато Република България не е докладчик в процедурата по чл. 194о, ал. 2, ИАЛ може да представи коментари в срока по чл. 194п, ал. 2 до Европейската агенция по лекарствата и до регулаторния орган на държавата членка, изготвил оценъчния доклад. \n\nЧл. 194с. (1) В случай на единна оценка на периодични актуализирани доклади за безопасност на лекарствени продукти по чл. 194л и когато нито едно от разрешенията за употреба на тези продукти не е издадено по реда на Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета, координационната група по чл. 77, ал. 2 в срок до 30 дни от датата на получаване на препоръката от комитета по чл. 56а, ал. 1, т. 1 издава становище относно запазването, промяната, спирането или прекратяването на съответните разрешения за употреба, включително график за изпълнение на становището. \n\n(2) Когато представените държави членки в координационната група по чл. 77, ал. 2 постигнат съгласие относно действията, които трябва да се предприемат, ИАЛ изпълнява приетото решение.\n\n(3) Когато становището по ал. 1 е за спиране или прекратяване на разрешението за употреба, изпълнителният директор на ИАЛ издава заповед.\n\n(4) Когато в становището по ал. 1 са препоръчани промени в издаденото разрешение за употреба, притежателят на разрешението за употреба подава до ИАЛ заявление за промяна, включващо актуализирана кратка характеристика на продукта и листовка, в рамките на определения график за изпълнение. \n\n(5) Когато не може да бъде постигнато съг­ласие в рамките на координационната група по чл. 77, ал. 2, позицията на мнозинството от държавите членки се предоставя на Европейската комисия, която приема решение за промяна, спиране или прекратяване на разрешенията за употреба, издадени от съответните регулаторни органи на държавите членки. \n\n(6) Изпълнителната агенция по лекарствата прилага временните и/или окончателните мерки от решението по ал. 5. \n\nЧл. 194т. (1) В случай на единна оценка на периодични актуализирани доклади за без­опасност на лекарствени продукти по чл. 194л и когато поне едно от разрешенията за употреба е издадено по реда на Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета, Комитетът по лекарствените продукти за хуманна употреба в срок до 30 дни от получаването на препоръката от комитета по чл. 56а, ал. 1, т. 1 издава становище относно запазването, изменението, спирането или прекратяването на валидността на съответните разрешения за употреба, включително график за изпълнение на становището. \n\n(2) Когато в становището по ал. 1 е изразена позиция за предприемане на регулаторни действия по отношение на разрешенията за употреба, Европейската комисия: \n\n1. приема решение за промяна, спиране или прекратяване на разрешенията за употреба, издадени по реда на Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета;\n\n2. приема решение с препоръка за промяна, спиране или прекратяване на разрешенията за употреба, издадени от съответните регулаторни органи на държавите членки.\n\n(3) Изпълнителната агенция по лекарствата прилага временните и/или окончателните мерки от решението по ал. 2, т. 2.“\n\n§ 64.\n\n В глава осма се създава раздел IV „Спешна процедура на ниво Европейския съюз“ с чл. 194у – 194щ:\n\n„Чл. 194у. (1) Спешна процедура на ниво Европейския съюз може да бъде инициирана от Европейската комисия, от Европейската агенция по лекарствата или от държава членка.\n\n(2) Изпълнителната агенция по лекарствата стартира спешна процедура по реда на този раздел чрез уведомяване на регулаторните органи на другите държави членки, Европейската агенция по лекарствата и Европейската комисия, когато по съображения, свързани с проследяване на лекарствената безопасност, прецени, че за даден лекарствен продукт, пуснат на българския пазар, е необходимо предприемане на някоя от следните мерки: \n\n1. спиране или прекратяване на разрешението за употреба; \n\n2. забрана на разпространението на лекарствен продукт; \n\n3. издаване на отказ за подновяване на разрешението за употреба. \n\n(3) Изпълнителната агенция по лекарствата може да инициира процедурата по ал. 2 и в случаите, когато: \n\n1. прецени, че за лекарствен продукт трябва да бъдат добавени нови противопоказания или да бъде намалена препоръчваната доза, или показанията да бъдат ограничени;\n\n2. притежателят на разрешението за употреба е уведомил ИАЛ, че по съображения, свързани с проследяване на лекарствената безопасност, преустановява разпространението на лекарствения продукт или прекратява разрешението за употреба, или възнамерява да го прекрати, или не подновява издаденото разрешение за употреба.\n\n(4) Изпълнителната агенция по лекарствата предоставя на Европейската агенция по лекарствата цялата научна информация, с която разполага, както и извършената оценка на данните. \n\n(5) Европейската агенция по лекарствата уведомява ИАЛ за разширяване обхвата на процедурата с лекарствени продукти, за които се отнасят същите съображения за безопасност и принадлежат към една и съща терапевтична група или съдържат едно и също активно вещество, или когато лекарственият продукт, за който е инициирана процедурата по ал. 2 или 3, е разрешен за употреба и в друга държава членка. \n\n(6) Извън случаите по ал. 5 процедурата по този раздел не се прилага. \n\n(7) В случаите по ал. 2 или 3 ИАЛ информира притежателя на разрешението за употреба. \n\nЧл. 194ф. (1) В случаите по чл. 194у, ал. 2, когато прецени, че е необходимо да се предприемат спешни мерки за защита на общественото здраве, ИАЛ може временно да спре разрешението за употреба и да заб­рани употребата на лекарствения продукт на територията на Република България до приемане на окончателно решение по чл. 194ч или 194ш. \n\n(2) Изпълнителната агенция по лекарствата уведомява Европейската агенция по лекарствата, Европейската комисия и регулаторните органи на другите държави членки за предприетите мерки по ал. 1 в срок до един работен ден от прилагането им и посочва мотивите за това. \n\n(3) Когато Изпълнителната агенция по лекарствата участва в процедурата по този раздел, по искане на Европейската комисия ИАЛ предприема препоръчаните временни мерки по отношение на разрешението за употреба на лекарствен продукт, или когато лекарственият продукт е разрешен за употреба по реда на Регламент (ЕО) № 726/2004 на Европейския парламент и Съвета – по отношение на самия продукт, до приключване на процедурата. \n\nЧл. 194х. Изпълнителната агенция по лекарствата публикува съобщение на националния интернет портал по чл. 185, ал. 1 за начина, по който заинтересованите страни могат да предоставят информация на Европейския интернет портал по чл. 68, ал. 1, т. 4 за лекарствения продукт – предмет на процедурата по чл. 194у, и за възможността да участват в обществено обсъждане, ако такова е обявено. \n\nЧл. 194ц. (1) Комитетът по чл. 56а, ал. 1, т. 1 в срок до 60 дни от датата на обявяване на процедурата на Европейския интернет портал изготвя мотивирана препоръка. \n\n(2) Притежателят на разрешението за употреба може в срока по ал. 1 да предостави писмени коментари. \n\n(3) Препоръката по ал. 1 се публикува на Европейския интернет портал по чл. 68, ал. 1, т. 4 и съдържа едно или повече от следните заключения: \n\n1. не е необходимо допълнително проучване или предприемане на действия на общностно ниво; \n\n2. притежателят на разрешението за употреба трябва да извърши допълнително проучване и анализ на данните;\n\n3. притежателят на разрешението за употреба трябва да проведе постмаркетингово проучване за безопасност с последваща оценка на резултатите от него; \n\n4. държавата членка или притежателят на разрешението за употреба да приложи мерки за намаляване на риска;\n\n5. разрешението за употреба трябва да бъде спряно, прекратено или да бъде издаден отказ за подновяването му; \n\n6. разрешението за употреба трябва да бъде променено. \n\n(4) Конкретните мерки по ал. 3, т. 4, както и условията и ограниченията, които следва да бъдат включени в разрешението за употреба, се посочват в препоръката. \n\n(5) В случаите по ал. 3, т. 6, когато промените са свързани с изменение или добавяне на информация в кратката характеристика, върху опаковката или в листовката на лекарствения продукт, в препоръката се включват формулировката на променената или добавената информация и мястото, където следва тя да бъде нанесена.\n\nЧл. 194ч. (1) Когато в обхвата на процедурата по чл. 194у не е включен лекарствен продукт, разрешен за употреба по реда на Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета, координационната група по чл. 77, ал. 2 въз основа на препоръката по чл. 194ц в срок до 30 дни от датата на получаването й издава становище относно запазването, промяната, спирането, прекратяването на валидността на съответните разрешения за употреба или отказ за подновяването им, включително график за изпълнение на становището. \n\n(2) Когато в становището е препоръчано предприемане на мерките по чл. 194ц, ал. 3, т. 5, изпълнителният директор на ИАЛ със заповед спира действието или прекратява разрешението за употреба, или отказва подновяването му. \n\n(3) Когато в становището по ал. 1 са препоръчани промени в издаденото разрешение за употреба, притежателят на разрешението за употреба подава до ИАЛ заявление за промяна, включващо актуализирана кратка характеристика на продукта и листовка, в рамките на определения график за изпълнение. \n\n(4) Когато в становището по ал. 1 е препоръчано предприемане на мерки по чл. 194ц, ал. 3, т. 2 – 4, притежателят на разрешението за употреба предприема необходимите действия и информира ИАЛ и регулаторните органи на другите държави членки.\n\n(5) Когато в рамките на координационната група по чл. 77, ал. 2 не може да бъде постигнато съгласие, позицията на мнозинството от държавите членки се предоставя на Европейската комисия, която приема решение с препоръка за промяна, спиране или прекратяване на разрешението за употреба, издадено от съответните регулаторни органи на държавите членки. \n\n(6) Изпълнителната агенция по лекарствата прилага препоръчаните в решението по ал. 5 временни и/или окончателни мерки. \n\nЧл. 194ш. (1) Когато в обхвата на процедурата по чл. 194у е включен лекарствен продукт, разрешен за употреба по реда на Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета, Комитетът по лекарствени продукти за хуманна употреба въз основа на препоръката по чл. 194ц, ал. 3 в срок до 30 дни от датата на получаването й издава становище относно запазването, промяната, спирането, прекратяването на валидността на съответните разрешения за употреба или отказ за подновяването им, включително график за изпълнение на становището. \n\n(2) Когато в становището по ал. 1 е изразена позиция за предприемане на регулаторни действия по отношение на разрешенията за употреба, Европейската комисия: \n\n1. приема решение за промяна, спиране или прекратяване валидността на разрешенията за употреба, издадени по реда на Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета;\n\n2. приема решение с препоръка за промяна, спиране или прекратяване на валидността на разрешенията за употреба, издадени от съответните регулаторни органи на държавите членки.\n\n(3) Изпълнителната агенция по лекарствата прилага препоръчаните в решението на Европейската комисия по ал. 2, т. 2 временни и/или окончателни мерки. \n\nЧл. 194щ. Препоръката по чл. 194ц, ал. 1, становището по чл. 194ш, ал. 1 и решението на Европейската комисия по чл. 194ч, ал. 5 и чл. 194ш, ал. 2 се публикуват на Европейския интернет портал по чл. 68, ал. 1, т. 4.“\n\n§ 65.\n\n Наименованието на глава девета се изменя така: „Търговия на едро с лекарствени продукти и посредничество в областта на лекарствените продукти“.\n\n§ 66.\n\n Член 198 се изменя така: \n\n„Чл. 198. Принципите и изискванията за Добрите дистрибуторски практики на лекарствени продукти и на активни вещества се приемат с наредба на министъра на здравеопазването и с ръководства, приети от Европейската комисия.“\n\n§ 67.\n\n В чл. 205 се създават ал. 4 и 5: \n\n„(4) Изпълнителната агенция по лекарствата въвежда в базата данни по чл. 147 информация за издадените разрешения за търговия на едро с лекарствени продукти.\n\n(5) При поискване от Европейската комисия или от държава членка ИАЛ предоставя информация за издадено разрешение за търговия на едро с лекарствени продукти.“\n\n§ 68.\n\n В чл. 207, ал. 1 се правят следните изменения и допълнения: \n\n1. Създава се т. 4а:\n\n„4а. проверява дали получените лекарствени продукти от лицата по т. 4 не са фалшифицирани чрез проверка на показателите за безопасност върху вторичната опаковка;“.\n\n2. Създават се т. 6а и 6б:\n\n„6а. вписва в документите за доставка партидния номер на доставените лекарствени продукти;\n\n6б. има план за действие в извънредни ситуации, който съдържа ефективни мерки за изтегляне на лекарствен продукт от пазара по разпореждане на ИАЛ или по инициатива на производителя или притежателя на разрешението за употреба на съответния лекарствен продукт;“.\n\n3. Точка 7 се изменя така:\n\n„7. съхранява данни за всяка сделка с получени, доставени или реализирани чрез посредничество лекарствени продукти под формата на фактури за покупко-продажба или в електронен вид, или под някаква друга форма, както следва:\n\nа) дата на получаване и предоставяне;\n\nб) наименование на лекарствения продукт;\n\nв) получено, доставено или реализирано чрез посредничество количество;\n\nг) име и адрес на лицето, от което е получен или на което е доставен лекарственият продукт;\n\nд) партиден номер и номер на сертификата за освобождаване на партидата, издаден от квалифицираното лице по чл. 148, т. 2, съответно от квалифицираното лице по чл. 161, ал. 2, т. 1, и номер на сертификата за освобождаване на партидата, издаден от ИАЛ – в случаите по чл. 69 и 70;“. \n\n4. Създават се т. 10, 11, 12, 13 и 14:\n\n„10. поддържа система за качество, определяща отговорностите, процесите и мерките за управление на риска, свързани с дейността му;\n\n11. информира незабавно ИАЛ и притежателя на разрешението за употреба, когато е установил или има съмнение, че лекарственият продукт, който е получил или му се предлага, е фалшифициран;\n\n12. проверява дали търговецът на едро, от когото е получил лекарствения продукт, спазва принципите и ръководствата за Добри дистрибуторски практики по чл. 198, както и дали притежава разрешение за търговия на едро;\n\n13. проверява дали производителят или вносителят, от когото е получил лекарствения продукт, притежава разрешение за производство/внос;\n\n14. проверява дали посредникът, чрез когото е получил лекарствения продукт, отговаря на изискванията на тази глава.“\n\n§ 69.\n\n В чл. 208 думите „2 – 9“ се заменят с „2 – 14“.\n\n§ 70.\n\n Създава се чл. 209б: \n\n„Чл. 209б. (1) При търговия на едро с лекарствени продукти в трети държави не се прилагат изискванията на чл. 207, ал. 1, т. 2, 5 и 6, както и изискванията на глава девета „а“.\n\n(2) Когато лекарствен продукт се получава директно от трета държава, но не е внесен на територията на Република България, не се прилагат изискванията на чл. 207, ал. 1, т. 4 и 4а.\n\n(3) Търговец на едро, който доставя лекарствени продукти до лица от трети държави, които имат право по съответното национално законодателство да доставят лекарствени продукти на потребителите, издава документ, който удостоверява:\n\n1. дата на предоставяне;\n\n2. наименование и форма на лекарствения продукт;\n\n3. доставено количество;\n\n4. име и адрес на лицето, на което е доставен лекарственият продукт;\n\n5. партиден номер.“\n\n§ 71.\n\n В чл. 212, ал. 2 думите „2 – 9“ се заменят с „2 – 14“.\n\n§ 72.\n\n В глава девета се създават чл. 212а и 212б: \n\n„Чл. 212а. (1) Посредничество в областта на лекарствените продукти на територията на Република България могат да извършват физически и юридически лица, регистрирани като търговски посредници по смисъла на Търговския закон на Република България, които са регистрирани за извършването на тази дейност от ИАЛ. \n\n(2) Лицата по ал. 1, които искат да се регистрират като посредници, подават в ИАЛ уведомление по образец, утвърден от изпълнителния директор на ИАЛ, което съдържа:\n\n1. име, седалище и адрес на управление;\n\n2. данни за контакт.\n\n(3) Към уведомлението по ал. 2 се прилагат:\n\n1. данни за единния идентификационен код;\n\n2. документ за платена такса в размер, определен в тарифата по чл. 21, ал. 2.\n\n(4) Изпълнителната агенция по лекарствата вписва в публичен регистър лицата, осъществяващи посредничество в областта на лекарствени продукти.\n\n(5) Лицата по ал. 1 могат да осъществяват посредничество в областта на лекарствени продукти след подаване на уведомлението по ал. 2 в ИАЛ.\n\n(6) Лицата по ал. 1 уведомяват ИАЛ в 7-дневен срок от настъпване на промяна в някое от обстоятелствата по ал. 2.\n\nЧл. 212б. (1) Лицата по чл. 212а, ал. 1 са длъжни: \n\n1. да осъществяват дейността си само с разрешени за употреба лекарствени продукти;\n\n2. да имат план за действие в извънредни ситуации, който съдържа ефективни мерки за изтегляне на лекарствен продукт от пазара по разпореждане на ИАЛ или по инициатива на производителя или притежателя на разрешението за употреба на съответния лекарствен продукт; \n\n3. да съхраняват данни, включващи следната информация за всяка сделка с реализирани чрез посредничество лекарствени продукти:\n\nа) дата на сделката;\n\nб) наименование на лекарствения продукт;\n\nв) реализираното чрез посредничество количество;\n\nг) име и адрес на лицата, получили и доставили лекарствения продукт;\n\nд) партиден номер; \n\n4. да спазват изискванията на Добрата дистрибуторска практика, приета с наредбата по чл. 198;\n\n5. да поддържат система за качество, определяща отговорностите, процесите и мерките за управление на риска, свързани с дейността му;\n\n6. незабавно да информират ИАЛ и притежателя на разрешението за употреба, когато е установил или има съмнение, че лекарственият продукт – предмет на посредничеството, е фалшифициран;\n\n7. да проверяват дали търговецът притежава разрешение за търговия на едро с лекарствени продукти;\n\n8. да проверяват дали производителят или вносителят притежава разрешение за производство/внос;\n\n9. да съхраняват данните по т. 3 за срок най-малко 5 години и да ги предоставят при поискване на контролните органи.\n\n(2) Изискванията към дейностите по посредничество в областта на лекарствените продукти се определят с наредбата по чл. 198 и в ръководства на Европейската комисия.“\n\n§ 73.\n\n В чл. 220 ал. 3 се изменя така:\n\n„(3) Помощник-фармацевтът може да извършва всички дейности по чл. 219, ал. 1 под контрола на магистър-фармацевт с изключение на: отпускане на лекарствен продукт по лекарско предписание, контрол и даване на консултации, свързани с лекарствените продукти.“\n\n§ 74.\n\n В чл. 228, ал. 5, т. 2 думите „1000 лв.“ се заменят с „50 на сто от таксата, определена в тарифата по чл. 21, ал. 2 за издаване на разрешение за търговия на дребно с лекарствени продукти по чл. 222, ал. 1“.\n\n§ 75.\n\n В чл. 234 се създават ал. 6 и 7:\n\n„(6) Аптеките и дрогериите по ал. 5 публикуват на интернет страницата, чрез която извършват търговия на лекарствени продукти без лекарско предписание, общо лого, разпознаваемо за целия Европейския съюз.\n\n(7) Изискванията към общото лого по ал. 6 се определят с делегиран акт по чл. 85в, параграф 3 от Директива 2001/83/ЕО.“\n\n§ 76.\n\n Създават се чл. 234а и 234б: \n\n„Чл. 234а. (1) Изпълнителната агенция по лекарствата публикува и поддържа на своята интернет страница:\n\n1. информация за националното законодателство, приложимо за предлагането на лекарствени продукти за продажба по интернет, включително информация относно факта, че могат да съществуват различия между държавите членки по отношение на класификацията на лекарствените продукти и на условията за доставянето им;\n\n2. информация относно целта на общото лого;\n\n3. списък на лицата, предлагащи лекарствени продукти за продажба по интернет, както и адресите на техните интернет страници;\n\n4. обща информация относно рисковете, свързани с лекарствени продукти, доставяни на потребителите чрез интернет в нарушение на наредбата по чл. 234, ал. 5.\n\n(2) Интернет страницата на ИАЛ по ал. 1 е свързана с интернет страницата на Европейската агенция по лекарствата.\n\nЧл. 234б. Изпълнителната агенция по лекарствата участва в провеждани от Европейската комисия и Европейската агенция по лекарствата информационни кампании относно опасността от фалшифицирани лекарствени продукти.“\n\n§ 77.\n\n В чл. 240 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n „(2) Директорът на РЗИ мотивирано отказва издаването на удостоверение за регистрация на лицето по чл. 238, ал. 2, когато:\n\n1. не е представен някой от документите по чл. 239, ал. 2;\n\n2. в срока по чл. 239, ал. 4 заявителят не е отстранил констатираните непълноти.“\n\n2. Създават се ал. 3 и 4:\n\n„(3) Когато в срока по ал. 1 директорът на РЗИ не е издал удостоверение за регистрация на дрогерия или не е направил мотивиран отказ, се приема, че е налице мълчаливо съгласие.\n\n(4) В случаите по ал. 3 заявителят може да започне извършване на заявените дейности при спазване на чл. 29 от Закона за ограничаване административното регулиране и административния контрол върху стопанската дейност.“\n\n3. Досегашната ал. 2 става ал. 5.\n\n§ 78.\n\n Създава се чл. 240а:\n\n„Чл. 240а. (1) Директорът на съответната РЗИ прекратява със заповед регистрацията на дрогерия:\n\n1. по молба на лицето, получило удостоверение за регистрация на дрогерия;\n\n2. с прекратяване дейността на лицето по чл. 238, ал. 2, за което то уведомява съответната РЗИ.\n\n(2) В 14-дневен срок от прекратяване на дейността по ал. 1, т. 2 лицето по чл. 238, ал. 2 писмено уведомява съответната РЗИ.“\n\n§ 79.\n\n Наименованието на глава дванадесета се изменя така: „Регулиране на цените на лекарствените продукти“.\n\n§ 80.\n\n В глава дванадесета преди чл. 258 се създава наименование: „Раздел І Национален съвет по цени и реимбурсиране на лекарствените продукти“.\n\n§ 81.\n\n Член 258 се изменя така:\n\n„Чл. 258. (1) Към министъра на здравеопазването се създава Национален съвет по цени и реимбурсиране на лекарствените продукти, наричан по-нататък „съвета“. Съветът е юридическо лице на бюджетна издръжка – второстепенен разпоредител с бюджетни кредити. Той е със статут на държавна комисия със седалище гр. София. \n\n(2) Дейността на съвета се финансира от държавния бюджет чрез бюджета на Министерството на здравеопазването.\n\n(3) Съветът е колегиален орган и се състои от председател и шестима членове, от които трима са лекари или магистър-фармацевти, двама юристи и двама икономисти, всички със стаж по специалността не по-малко от 5 години. Председателят и членовете на съвета се избират и освобождават с решение на Министерския съвет по предложение на министъра на здравеопазването. Председателят ръководи дейността на съвета и го представлява. \n\n(4) Членовете на съвета не могат да заемат длъжност или да извършват дейност по чл. 19, ал. 6 от Закона за администрацията.\n\n(5) Дейността на съвета се подпомага от администрация, чиято структура и организация на работа се определят с устройствен правилник, приет от Министерския съвет.“\n\n§ 82.\n\n Член 259 се изменя така.\n\n„Чл. 259. (1) Съветът:\n\n1. утвърждава, отказва да утвърди, изменя или заличава цена на лекарствени продукти по чл. 261а, ал. 1;\n\n2. утвърждава, отказва да утвърди, изменя или заличава пределна цена на лекарствени продукти по чл. 261а, ал. 2;\n\n3. регистрира, отказва да регистрира, изменя или заличава цени на лекарствените продукти, отпускани без лекарско предписание по чл. 261а, ал. 3;\n\n4. утвърждава, отменя или изменя фармако-терапевтични ръководства, включващи критерии за оценка на ефикасността на прилаганата терапия, както и препоръки за алгоритми за лечение с лекарствени продукти, предложени от съответните национални консултанти, медицински научни дружества и експертни съвети, при условия и по ред, определени с наредбата по чл. 261а, ал. 5; \n\n5. включва, променя или изключва лекарствени продукти от Позитивния лекарствен списък;\n\n6. поддържа и актуализира Позитивния лекарствен списък.\n\n(2) Съветът води публични регистри на:\n\n1. утвърдените цени на лекарствените продукти по чл. 261а, ал. 1;\n\n2. утвърдените пределни цени на лекарствените продукти по чл. 261а, ал. 2;\n\n3. регистрираните цени на лекарствените продукти по чл. 261а, ал. 3.\n\n(3) Съветът осъществява контрол върху продажбата на лекарствени продукти с утвърдена цена, пределна цена и регистрирана цена.\n\n(4) Съветът приема писмените заявления за утвърждаване или регистриране на цена или за включване, изключване и промени на лекарствените продукти от Позитивния лекарствен списък по тази глава, извършва проверки и проучвания по тях и се произнася с мотивирани решения.\n\n(5) Съветът събира такси в размери, определени в тарифата по чл. 21, ал. 2, за подаване на заявления за:\n\n1. утвърждаване, регистриране или промяна в утвърдената или регистрираната цена на лекарствен продукт;\n\n2. включване или промяна на включен в списъка по чл. 262, ал. 1 лекарствен продукт.“\n\n§ 83.\n\n Член 259а се изменя така:\n\n„Чл. 259а. (1) Заседанията на съвета са редовни, ако на тях присъстват повече от половината от общия брой на членовете му.\n\n(2) Съветът взема решения с мнозинство повече от половината от общия брой на членовете си.\n\n(3) На заседанията на съвета може да бъдат канени да присъстват заинтересованите страни, които се уведомяват за датата и часа на заседанието, в което ще се разглежда направеното искане.“\n\n§ 84.\n\n Член 259б се изменя така:\n\n„Чл. 259б. (1) Съветът се произнася в срок до:\n\n1. шестдесет дни, когато е подадено заявление за утвърждаване на цена по чл. 261а, ал. 1 и включване на лекарствения продукт в Позитивния лекарствен списък;\n\n2. тридесет дни, когато е подадено заявление за промяна или заличаване на включен в Позитивния лекарствен списък продукт;\n\n3. тридесет дни, когато е подадено заявление за утвърждаване, промяна или заличаване на цена по чл. 261а, ал. 2;\n\n4. тридесет дни, когато е подадено заявление за регистриране, промяна или заличаване на цена по чл. 261а, ал. 3;\n\n5. тридесет дни за утвърждаване/регистриране на цена на лекарствени продукти, за които е получено разрешение за паралелен внос.\n\n(2) За лекарствените продукти по чл. 262, ал. 5 съветът се произнася в срок до тридесет дни, когато е подадено заявление за утвърждаване на цена по чл. 261а, ал. 1 и включване на продукта в Позитивния лекарствен списък.\n\n(3) Сроковете по ал. 1 и 2 започват да текат от датата на подаване на заявление по реда на наредбата по чл. 261а, ал. 5.“\n\n§ 85.\n\n Член 259в се отменя.\n\n§ 86.\n\n Член 259г се отменя.\n\n§ 87.\n\n Член 260 се изменя така:\n\n„Чл. 260. Държавните органи, длъжностните лица и заявителите по тази глава са длъжни да оказват съдействие на съвета и на служителите в него при изпълнение на възложените им задължения.“\n\n§ 88.\n\n Член 261 се изменя така: \n\n„Чл. 261. (1) Членовете на съвета и неговите служители са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения по този закон, освен по писмено искане на държавен орган, когато това е предвидено със закон.\n\n(2) Във връзка със задълженията си по ал. 1 лицата подписват декларация по образец, утвърден от председателя на съвета.“\n\n§ 89.\n\n В глава дванадесета след чл. 261 се създава наименование: „Раздел II Регулиране и регистриране на цените на лекарствените продукти. Алгоритми за лечение с лекарствени продукти“.\n\n§ 90.\n\n Член 261а се изменя така:\n\n„Чл. 261а. (1) Съветът регулира цените на лекарствените продукти, включвани в Позитивния лекарствен списък по чл. 262, ал. 1 и заплащани с публични средства, в съответствие с най-ниските референтни цени от държави членки.\n\n(2) Съветът регулира пределните цени на лекарствените продукти, които се отпускат по лекарско предписание, извън тези по ал. 1 в съответствие с най-ниските референтни цени от държави членки.\n\n(3) Съветът регистрира максимални продажни цени на дребно на лекарствените продукти, които се отпускат без лекарско предписание.\n\n(4) Цената, определена по реда на ал. 1, е и пределна цена на лекарствените продукти при продажбата им на дребно.\n\n(5) Министерският съвет по предложение на министъра на здравеопазването определя с наредба условията и правилата за регулиране на цените на лекарствените продукти по ал. 1, за регулиране на пределните цени на отпусканите по лекарско предписание лекарствени продукти по ал. 2 при продажбата им на дребно, както и условията и реда за регистриране на цените на лекарствените продукти, които се отпускат без лекарско предписание.“\n\n§ 91.\n\n Член 262 се изменя така:\n\n„Чл. 262. (1) Позитивният лекарствен списък се изготвя и поддържа от съвета и включва лекарствени продукти, отпускани по лекарско предписание и заплащани със средства от бюджета на НЗОК, от републиканския бюджет извън обхвата на задължителното здравно осигуряване, от бюджета на лечебните заведения по чл. 5 от Закона за лечебните заведения и от бюджета на лечебните заведения с държавно и/или общинско участие по чл. 9 и 10 от Закона за лечебните заведения.\n\n(2) Позитивният лекарствен списък включва лекарствени продукти, класифицирани по фармакологични групи съгласно кода по анатомо-терапевтично-химичната класификация, със съответните международни непатентни наименования, принадлежащите към тях наименования, със съответната дефинирана дневна доза/терапевтичен курс, цена по чл. 261а, ал. 1, пределна цена на лекарствените продукти при продажбата им на дребно, референтна стойност за дефинирана дневна доза/терапевтичен курс, стойност на опаковката, изчислена на база референтна стойност/терапевтичен курс за дефинирана дневна доза и ниво на заплащане, необходими за лечението им, както и заболявания по международен код на заболяванията (МКБ).\n\n(3) За лекарствените продукти, за които няма определена дефинирана дневна доза, референтната стойност се определя на база терапевтичен курс, концентрация или обем.\n\n(4) Лекарствените продукти в Позитивния лекарствен списък се подбират съобразно доказателства за ефикасност, терапевтична ефективност, безопасност и анализ на фармако-икономически показатели.\n\n(5) Когато един или повече лекарствени продукти със същото международно непатентно наименование, лекарствена форма и концентрация на активното вещество, с изключение на лекарствените продукти по чл. 29, вече са включени в съответната част на Позитивния лекарствен списък, не се извършва оценка по ал. 4.\n\n(6) Позитивният лекарствен списък включва:\n\n1. лекарствени продукти, предназначени за лечение на заболявания, които се заплащат по реда на Закона за здравното осигуряване;\n\n2. лекарствени продукти, заплащани от бюджета на лечебните заведения по чл. 5 от Закона за лечебните заведения и от бюджета на лечебните заведения с държавно и/или общинско участие по чл. 9 и 10 от Закона за лечебните заведения;\n\n3. лекарствени продукти, предназначени за лечение на СПИН, на инфекциозни заболявания, на заболявания извън обхвата на Закона за здравното осигуряване, заплащани по реда на чл. 82, ал. 1, т. 8 от Закона за здравето, както и ваксини за задължителни имунизации и реимунизации, ваксини по специални показания и при извънредни обстоятелства, специфични серуми, имуноглобулини;\n\n4. пределна цена на лекарствените продукти по чл. 261а, ал. 4 по елементи.\n\n(7) Министерството на здравеопазването и НЗОК могат да правят предложения до съвета по чл. 258, ал. 1 за преразглеждане на включени лекарствени продукти в Позитивния лекарствен списък при условия и по ред, определени в наредбата по чл. 261а, ал. 5.\n\n(8) Националната здравноосигурителна каса заплаща лекарствените продукти по ал. 6, т. 1 при условията и по реда на наредбата по чл. 45, ал. 9 от Закона за здравното осигуряване.“\n\n§ 92.\n\n Член 262а се отменя.\n\n§ 93.\n\n Член 264 се изменя така:\n\n„Чл. 264. (1) При преустановяване на продажбите по чл. 54, ал. 3 на лекарствен продукт, който е включен в Позитивния лекарствен списък, и когато в рамките на съответното международно непатентно наименование няма разрешен за употреба по този закон друг лекарствен продукт, притежателят на разрешението за употреба писмено уведомява Министерството на здравеопазването.\n\n(2) Притежателят на разрешението за употреба писмено уведомява Министерството на здравеопазването и в случаите на преустановяване продажбите на лекарствен продукт, чиято цена служи за определяне на референтна стойност в рамките на съответното международно непатентно наименование и лекарствена форма.\n\n(3) Когато продуктът по ал. 1 и 2 е предназначен за лечение на заболявания, които се заплащат по реда на Закона за здравното осигуряване, притежателят на разрешението за употреба писмено уведомява и НЗОК в сроковете по ал. 4.\n\n(4) Притежателят на разрешението за употреба е длъжен да извърши уведомлението по ал. 1 не по късно от 18 месеца преди датата на преустановяване на продажбите, а в случаите по ал. 2 – не по-късно от три месеца преди датата на преустановяване на продажбите.\n\n(5) До преустановяване на продажбите по ал. 1 и 2 притежателят на разрешението за употреба е длъжен да осигури достатъчни количества от съответния лекарствен продукт за задоволяване на здравните потребности.\n\n(6) След изтичане на сроковете по ал. 4 притежателят на разрешението за употреба подава заявление и съответните документи за изключване на лекарствения продукт от Позитивния лекарствен списък.\n\n(7) Когато след преустановяване продажбите на лекарствения продукт притежателят на разрешението за употреба не е изпълнил задължението си по ал. 6, съветът по чл. 258, ал. 1 служебно го изключва от Позитивния лекарствен списък.“\n\n§ 94.\n\n В чл. 265, ал. 3 думите „Комисията по цени и реимбурсиране“ се заменят с „Националния съвет по цени и реимбурсиране на лекарствените продукти“.\n\n§ 95.\n\n В чл. 266, ал. 1 думите „Комисията по цени и реимбурсиране“ се заменят с „Националния съвет по цени и реимбурсиране на лекарствените продукти“.\n\n§ 96.\n\n В чл. 267 се правят следните допълнения:\n\n1. В ал. 1, изречение второ след думите „главния държавен здравен инспектор“ се добавя „от председателя на съвета по чл. 258, ал. 1“ и се поставя запетая.\n\n2. В ал. 2 след думите „лекарствените продукти са“ се добавя „съветът по чл. 258, ал. 1“ и се поставя запетая.\n\n3. В ал. 3 след думите „със заповеди“ се добавя „на председателя на съвета по чл. 258, ал. 1“ и се поставя запетая.\n\n§ 97.\n\n В чл. 267а думите „чл. 261, ал. 1, т. 4“ се заменят с „чл. 259, ал. 1, т. 4“.\n\n§ 98.\n\n В чл. 268, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 след думите „търговия с лекарствени продукти“ се добавя „и активни вещества“.\n\n2. Точка 2 се изменя така:\n\n „2. дейността на притежателите на разрешение за употреба, на производителите, вносителите, търговците на едро с лекарствени продукти и активни вещества, на посредниците в областта на лекарствените продукти, на аптеките и дрогериите;“.\n\n3. Точка 6 се изменя така:\n\n „6. системата за проследяване на лекарствена безопасност на притежателите на разрешение за употреба и за спазване изискванията на Добрата практика за проследяване на лекарствена безопасност.“\n\n§ 99.\n\n В чл. 269 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n „(3) Изпълнителната агенция по лекарствата извършва инспекции:\n\n1. на производители на лекарствени продукти, разположени на територията на Република България, на държава членка или в трети държави;\n\n2. на вносители и търговци на едро с лекарствени продукти;\n\n3. на помещенията на производителите, вносителите и търговците на едро на активни вещества, разположени на територията на Република България;\n\n4. на помещенията на производители или търговци на едро на активни вещества, разположени в трети държави, както и на производители или вносители на помощни вещества;\n\n5. на помещенията на притежателите на разрешения за употреба на лекарствени продукти и на посредниците в областта на лекарствените продукти, регистрирани по реда на чл. 212а;\n\n6. като част от сертификационна процедура, която е във връзка с монографии на Европейската фармакопея;\n\n7. на производители на изходни материали по писмено искане на производителя.“ \n\n2. Алинеи 5, 6 и 7 се изменят така:\n\n„(5) Инспекциите по ал. 3 и 4 се извършват в съответствие с ръководства, приети от Европейската комисия. \n\n(6) Изпълнителната агенция по лекарствата участва по искане от Европейската комисия, Европейската агенция по лекарствата или държава членка при извършването на инспекции по ал. 3 в Европейския съюз или в трети държави. \n\n(7) Изпълнителната агенция по лекарствата си сътрудничи и обменя информация с Европейската агенция по лекарствата при планиране и извършване на инспекциите по ал. 3.“\n\n3. Създава се ал. 8:\n\n„(8) Изпълнителната агенция по лекарствата си сътрудничи с Европейската агенция по лекарствата при координирането на инспекции в трети държави.“ \n\n§ 100\n\n. Създават се чл. 269а, 269б и 269в:\n\n„Чл. 269а. (1) Длъжностните лица по чл. 267, ал. 3 изготвят доклад за всяка извършена инспекция по чл. 269, ал. 3 и 4 за спазването на принципите и ръководствата за Добра производствена практика или за Добрите дистрибуторски практики, или за спазване изискванията на глава осма, както и изискванията на този закон. \n\n(2) Докладът по ал. 1 се предоставя на проверяваното лице, което може да представи бележки по него.\n\n(3) При получаване на обосновано искане ИАЛ изпраща по електронен път докладите по ал. 1 на компетентния орган на друга държава членка или на Европейската агенция по лекарствата.\n\nЧл. 269б. (1) Когато в резултат на извършена инспекция по чл. 269, ал. 3 се установи съответствие с Добрата производствена практика, съответно Добрите дистрибуторски практики, когато е приложимо, ИАЛ издава на производителя, вносителя или на търговеца на едро сертификат за Добра производствена практика, съответно сертификат за Добра дистрибуторска практика в срок до 90 дни от извършване на инспекцията. \n\n(2) Когато в резултат на извършена инспекция по чл. 269, ал. 3 се установи, че производителят, вносителят или търговецът на едро на лекарствени продукти или на активни вещества не спазва изискванията на закона и/или принципите и ръководствата за Добра производствена практика и/или на Добрите дистрибуторски практики, ИАЛ издава становище за несъответствие. \n\n(3) Изпълнителната агенция по лекарствата въвежда в базата данни по чл. 147 издадените сертификати по ал. 1 и информация по ал. 2. \n\nЧл. 269в. (1) Когато в резултат на извършена инспекция по чл. 270, ал. 1, т. 5 се установи, че притежателят на разрешението за употреба не спазва изискванията на глава осма, ИАЛ дава предписания за отстраняване на несъответствията. \n\n(2) В случаите по ал. 1 ИАЛ уведомява държавите членки, Европейската агенция по лекарствата и Европейската комисия.“\n\n§ 101\n\n. В чл. 270 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 1 се изменя така:\n\n„1. на достъп до всички документи, свързани с предмета на инспекцията, както и до документи, свързани пряко или косвено с нарушение на този закон или на законодателството на държавите членки, въвеждащи изискванията на Директива 2001/83/ЕО, независимо от формата на документа;“\n\nб) създава се т. 2а:\n\n„2а. да инспектират производствените и търговските обекти на производителите на лекарствени продукти, активни или помощни вещества, както и лабораториите, използвани от притежателите на разрешение за производство или внос;“\n\nв) точка 5 се изменя така:\n\n„5. да инспектират помещенията, архивите, документите и основната документация на системата за проследяване на лекарствената безопасност на притежателя на разрешението за употреба или лица, на които е възложил извършване на дейностите по глава осма;“\n\nг) създава се нова т. 6:\n\n„6. да извършват проверка относно спазването на утвърдените цени, пределните цени или регистрираните цени при продажбата на лекарствени продукти;“\n\nд) досегашната т. 6 става т. 7.\n\n2. Алинея 2 се отменя. \n\n3. Създава се ал. 4:\n\n„(4) Председателят на съвета по чл. 258, ал. 1 има право да разпореди писмено на нарушителя да преустанови нарушението, установено при проверката по ал. 1, т. 6.“\n\n§ 102\n\n. В чл. 272, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 след думите „лекарствени продукти“ се добавя „и на активни вещества, както и на Добрите дистрибуторски практики“.\n\n2. Създава се т. 2а: \n\n„2а. заличава от регистъра лицата, извършващи дейност по посредничество с лекарствени продукти, при неспазване на задълженията по чл. 212б.“\n\n3. В т. 5а думата „фалшиви“ се заменя с „фалшифицирани“.\n\n§ 103\n\n. Създава се чл. 272а:\n\n„Чл. 272а. (1) С делегирани актове по чл. 52б, параграф 2 от Директива 2001/83/ЕО се установяват необходимите мерки за предотвратяване пускането в обращение на лекарствени продукти, въведени в Европейския съюз, но непредназначени за пускане на пазара на Европейския съюз, за които има достатъчно основания за съмнение, че са фалшифицирани.\n\n(2) Изпълнителната агенция по лекарствата предприема необходимите мерки в съответствие с делегираните актове по ал. 1 за предотвратяване пускането в обращение на лекарствени продукти, въведени в Европейския съюз, но непредназначени за пускане на пазара на Европейския съюз, за които има достатъчно основания за съмнение, че са фалшифицирани.\n\n(3) Митническите органи уведомяват ИАЛ за въвеждането на територията на Република България на лекарствени продукти по ал. 1 с оглед предприемането на мерки по ал. 2.“\n\n§ 104\n\n. В чл. 276 се правят следните изменения и допълнения:\n\n1. Създават се т. 6а и 6б: \n\n„6а. не се изпълняват условията по чл. 55а, 56 или 56а, или \n\n6б. производството на лекарствения продукт не е извършено в съответствие с описания начин на производство по чл. 27, ал. 1, т. 7, или“. \n\n2. Точка 7 се изменя така:\n\n„7. не са извършени контролни изпитвания или те не се извършват в съответствие с методите, посочени в чл. 27, ал. 1, т. 8, или“. \n\n§ 105\n\n. В чл. 277, ал. 1 се правят следните изменения:\n\n1. В т. 1 думите „при правилна употреба“ се заличават.\n\n2. В т. 3 думите „при правилна употреба“ се заличават. \n\n§ 106\n\n. В чл. 281, ал. 1 думите „фалшиви лекарствени продукти или“ се заличават.\n\n§ 107\n\n. В чл. 284, ал. 2 думите „фалшиви лекарствени продукти, както и“ се заличават.\n\n§ 108\n\n. Създават се чл. 284а, 284б и 284в:\n\n„Чл. 284а. Който произвежда, внася, изнася, съхранява, продава или предоставя фалшифицирани лекарствени продукти, както и посредничи при покупко-продажбата на фалшифицирани лекарствените продукти, се наказва с глоба от 25 000 до 50 000 лв.\n\nЧл. 284б. Притежател на разрешение за производство, който не изпълнява задълженията си по чл. 160, се наказва с имуществена санкция от 5000 до 10 000 лв., а при повторно извършване на същото нарушение – с имуществена санкция от 10 000 до 20 000 лв. \n\nЧл. 284в. Притежател на разрешение за търговия на едро с лекарствени продукти, който не изпълнява задълженията си по чл. 207, се наказва с имуществена санкция от 2000 до 5000 лв., а при повторно извършване на същото нарушение – с имуществена санкция от 5000 до 10 000 лв.“\n\n§ 109\n\n. В чл. 285а думите „чл. 262а“ се заменят с „чл. 264“, а думата „глоба“ се заменя с „имуществена санкция“.\n\n§ 110\n\n. Създава се чл. 285б: \n\n„Чл. 285б. Който произвежда, внася, изнася, продава или съхранява активни вещества в нарушение на изискванията на този закон, се наказва с глоба от 10 000 до 20 000 лв.“\n\n§ 111\n\n. Създава се чл. 287б: \n\n„Чл. 287б. Който извършва търговия с лекарствени продукти по интернет в нарушение на изискванията на този закон и на наредбата по чл. 234, ал. 5, се наказва с глоба от 5000 до 10 000 лв.“\n\n§ 112\n\n. В чл. 289 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „чл. 258, ал. 5“ се заменят с „чл. 261а, ал. 5“.\n\n2. Създава се ал. 3:\n\n„(3) Нарушенията по ал. 1 и 2 се установяват с актове, съставени от длъжностни лица, определени от председателя на съвета по чл. 258, ал. 1, а наказателните постановления се издават от председателя на съвета по чл. 258, ал. 1 или от оправомощен от него член на съвета.“\n\n§ 113\n\n. В чл. 289а, ал. 1 думите „по чл. 261, ал. 1, т. 4“ се заменят с „чл. 259, ал. 1, т. 4“.\n\n§ 114\n\n. Създават се чл. 290в, 290г, 290д и 290е:\n\n„Чл. 290в. Притежател на разрешение за употреба, който провежда неинтервенционални проучвания в нарушение на този закон, се наказва с имуществена санкция от 5000 до 10 000 лв., а при повторно извършване на същото нарушение – с имуществена санкция от 10 000 до 20 000 лв.\n\nЧл. 290г. Притежател на разрешение за употреба, който не изпълнява условията по чл. 55а, 56а и 56б, се наказва с имуществена санкция от 5000 до 10 000 лв., а при повторно извършване на същото нарушение – с имуществена санкция от 10 000 до 20 000 лв.\n\nЧл. 290д. Притежател на разрешение за употреба, който не изпълнява задълженията по чл. 190 – 192, 194б, 194в, 194з и 194и, се наказва с имуществена санкция от 5000 до 10 000 лв., а при повторно извършване на същото нарушение – с имуществена санкция от 10 000 до 20 000 лв.\n\nЧл. 290е. Притежател на разрешение за употреба, който не изпълнява задълженията по чл. 193 и 194, се наказва с имуществена санкция от 2000 до 5000 лв., а при повторно извършване на същото нарушение – с имуществена санкция от 5000 до 10 000 лв.“\n\n§ 115\n\n. В чл. 291 думите „чл. 281 – 287“ се заменят с „чл. 281 – 284а, 285, 285б, чл. 286, ал. 1, чл. 287 и 287б“.\n\n§ 116\n\n. В чл. 293 се правят следните изменения: \n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) При неспазване на условията, при които са издадени разрешенията/удостоверенията за производство, внос, паралелен внос, търговия на едро и търговия на дребно с лекарствени продукти в аптека, както и в случаите по чл. 281, ал. 1 – 3 и чл. 283, ал. 1 изпълнителният директор на ИАЛ издава заповед за тяхното отнемане.\n\n(2) При неспазване на условията, при които е издадено удостоверение за регистрация на дрогерия, както и в случаите по чл. 287, ал. 3 директорът на съответната РЗИ издава заповед за отнемане на удостоверението.“\n\n2. В ал. 4 думите „министърът на здравеопазването“ се заменят с „изпълнителният директор на ИАЛ“.\n\n§ 117\n\n. В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1: \n\nа) точка 1 се изменя така: \n\n„1. „Активно вещество“ е всяко вещество или смес от вещества, предназначени за използване за производството на лекарствен продукт, които при използването си в неговото производство се превръщат в активна съставка на този продукт, предназначена за упражняване на фармакологично, имунологично или метаболитно действие с цел възстановяване, коригиране или промяна на физиологични функции или за поставяне на медицинска диагноза.“;\n\nб) в т. 27а думата „високотехнологична“ се заменя с „модерна“;\n\nв) точка 41 се изменя така: \n\n„41. „Нежелана лекарствена реакция“ е всеки нежелан и непредвиден отговор към лекарствен продукт. В случай на клинично изпитване – всеки нежелан и непредвиден отговор към изпитван лекарствен продукт, независимо от приложената доза. Видовете нежелани лекарствени реакции са:\n\nа) „неочаквана“ – нежелана лекарствена реакция, която не е посочена в кратката характеристика на продукта или чийто характер, тежест или изход не отговарят на посочените в кратката характеристика на продукта; в случай на клинично изпитване е нежелана лекарствена реакция, чийто характер, тежест или изход не съответстват на информацията за изпитания лекарствен продукт, посочена в брошурата на изследователя;\n\nб) „подозирана“ – нежелана лекарствена реакция, за която съобщителят или притежателят на разрешението за употреба предполага, че има възможна причинно-следствена връзка с приемания лекарствен продукт;\n\nв) „сериозна“ – всеки неблагоприятен ефект върху здравното състояние, който е станал причина за смъртен изход, непосредствена опасност за живота, хоспитализация или удължаване срока на хоспитализация, значителни или трайни увреждания, инвалидизация и вродени аномалии;\n\nг) комбинации между реакции по букви „а“, „б“ и „в“.“;\n\nг) създава се т. 42а:\n\n„42а. „Основна документация на системата за проследяване на лекарствената безопасност“ е подробно описание на системата за проследяване на лекарствената безопасност, използвана от притежателя на разрешение за употреба по отношение на един или повече разрешени за употреба лекарствени продукти.“;\n\nд) създава се т. 43а: \n\n„43а. „План за управление на риска“ е подробно описание на системата за управление на риска.“;\n\nе) точка 46 се изменя така: \n\n„46. „Помощно вещество“ е всяка съставка на лекарствен продукт, различна от активното вещество и опаковъчния материал.“;\n\nж) създава се т. 47а:\n\n„47а. „Посредничество в областта на лекарствените продукти“ са всички дейности, които имат за цел сключване на договор за покупка или продажба на лекарствени продукти, с изключение на търговията на едро, които не включват физическо държане и които се изразяват в договаряне независимо и от името на друго юридическо или физическо лице.“;\n\nз) точка 48 се изменя така: \n\n„48. „Постмаркетингово проучване за безопасност“ е всяко проучване, свързано с разрешен за употреба лекарствен продукт, провеждано с цел да се идентифицира, характеризира или определи степента на риска по отношение на безопасността, да се потвърди профилът на безопасност на лекарствения продукт или да се прецени ефективността на мерките за управление на риска.“;\n\nи) създават се т. 69а и 69б: \n\n„69а. „Система за управление на риска“ е система от мерки и дейности за проследяване на лекарствената безопасност, предназначени за идентифициране, характеризиране, предотвратяване или свеждане до минимум на рисковете, свързани с лекарствен продукт, включително оценка на ефективността на тези дейности и мерки.\n\n69б. „Система за проследяване на лекарствената безопасност“ е система, използвана от притежателя на разрешение за употреба и от ИАЛ за изпълнение на задачите и отговорностите по глава осма, предназначена за осъществяване наблюдение на безопасността на разрешените за употреба лекарствени продукти и за откриване на всяка промяна в съотношението полза/риск.“;\n\nк) създава се т. 75а:\n\n„75а. „Съществени промени в протокола на неинтервенционално постмаркетингово проучване“ са промени, които повлияват на безопасността, физическата или психическата неприкосновеност на пациентите или на резултатите от проучването и тяхната интерпретация.“;\n\nл) точка 81а се изменя така: \n\n„81а. „Фалшифициран лекарствен продукт“ е всеки лекарствен продукт, при който са представени невярно: \n\nа) неговата идентичност, включително данните върху първичната или вторичната му опаковка, името му или съдържанието по отношение на която и да е от неговите съставки, включително помощните вещества, и количеството на активното вещество в дозова единица; \n\nб) неговият източник, включително производителят му, държавата, в която е произведен, държавата, в която е пуснат на пазара, или притежателят на разрешението му за употреба, или \n\nв) хронологията, включително записите и документите, свързани с използваната верига на доставка. \n\nНе се смята за фалшифициран лекарствен продукт такъв с непреднамерено допуснати отклонения в качеството, както и лекарствен пордукт, който е пуснат на пазара в нарушение на правата на интелектуалната собственост.“;\n\nм) създава се т. 92:\n\n„92. „Делегиран акт“ е акт по смисъла на чл. 290 от Договора за функционирането на Европейския съюз.“\n\n2. В § 5а, ал. 1 думите „Комисията по цени и реимбурсиране“ се заменят с „Националният съвет по цени и реимбурсиране на лекарствените продукти“.\n\nДопълнителна разпоредба\n\n§ 118\n\n. Този закон въвежда изискванията на Директива 2010/84/ЕС на Европейския парламент и на Съвета от 15 декември 2010 г. за изменение по отношение на фармакологичната бдителност на Директива 2001/83/ЕО за утвърждаване на кодекс на Общността относно лекарствени продукти за хуманна употреба (OB, L 348/74 от 31 декември 2010 г.) и Директива 2011/62/ЕС на Европейския парламент и на Съвета от 8 юни 2011 г. за изменение на Директива 2001/83/ЕО за утвърждаване на кодекс на Общността относно лекарствени продукти за хуманна употреба по отношение на предотвратяването на навлизането на фалшифицирани лекарствени продукти в законната верига на доставка (OB, L 174/74 от 1 юли 2011 г.).\n\nПреходни и заключителни разпоредби\n\n§ 119\n\n. (1) След 2 януари 2013 г. производителите, вносителите и търговците на едро с активни вещества подават в ИАЛ в срок до 2 март 2013 г. заявление и документи за вписване по реда на чл. 167б.\n\n(2) Производителите и вносителите, които са произвеждали или внасяли активни вещества въз основа на издадените им до 2 януари 2013 г. разрешения за производство/внос, не заплащат такса за вписването им в регистъра по чл. 167г.\n\n(3) До 2 март 2013 г. лицата по ал. 2 осъществяват дейности по производство и внос на активни вещества въз основа на издадените им разрешения за производство/внос.\n\n§ 120\n\n. Лицата, който осъществяват посредничество в областта на лекарствените продукти и са започнали своята дейност преди 2 януари 2013 г., се регистрират при условията и по реда на чл. 212а в срок до 2 март 2013 г. \n\n§ 121\n\n. Започналите до влизането в сила на този закон процедури за разрешаване за употреба се довършват при условията и по реда, предвидени в него.\n\n§ 122\n\n. (1) Притежателите на разрешения за употреба не прилагат система за управление на риска по чл. 192, ал. 1, т. 2 за лекарствени продукти, на които са издадени разрешения за употреба преди 21 юли 2012 г., освен в случаите по ал. 2. \n\n(2) Изпълнителната агенция по лекарствата може да наложи задължение на притежателя на разрешение за употреба да създаде и да прилага система за управление на риска, когато прецени, че за даден лекарствен продукт има опасения, които могат да окажат влияние на съотношението полза/риск. В този случай ИАЛ изисква от притежателя на разрешението за употреба да представи и подробно описание на системата за управление на риска, която възнамерява да въведе за съответния лекарствен продукт. \n\n(3) В случаите по ал. 2 ИАЛ писмено уведомява притежателя на разрешението за употреба, като посочва мотивите за налагането на задължението и срока за представяне на подробното описание на системата за управление на риска. \n\n(4) В 30-дневен срок от получаване на уведомлението по ал. 3 притежателят на разрешението за употреба може да поиска от ИАЛ предоставяне на възможност за представяне на информация относно наложеното задължение по ал. 2. \n\n(5) След получаване на искането по ал. 4 ИАЛ определя срок за представяне на информацията от притежателя на разрешението за употреба.\n\n(6) Въз основа на представената информация ИАЛ може да потвърди наложеното задължение по ал. 2 или да го отмени.\n\n(7) Изпълнителната агенция по лекарствата уведомява притежателя за взетото решение по ал. 6. \n\n(8) Когато ИАЛ потвърди задължението, изпълнителният директор служебно издава промяна в разрешението за употреба, като включва в него като условие наложеното задължение по ал. 2. \n\n§ 123\n\n. Притежателите на разрешения за употреба на лекарствени продукти, издадени преди 21 юли 2012 г., изпълняват задължението по чл. 192, ал. 1, т. 1 считано от 21 юли 2015 г. или от датата на подновяване на разрешението за употреба на съответния лекарствен продукт в зависимост от това, коя от двете дати ще настъпи по-рано. \n\n§ 124\n\n. Започналите до влизането в сила на този закон неинтервенционални проучвания се довършват по досегашния ред.\n\n§ 125\n\n. (1) До настъпване на условията и срока по чл. 2, т. 3 от Директива 2010/84/ЕС притежателите на разрешения за употреба изпращат съобщенията за сериозни нежелани лекарствени реакции, настъпили на територията на Република България, до ИАЛ и до Европейската агенция по лекарствата в срок до 15 дни от получаването им. \n\n(2) Изпълнителната агенция по лекарствата проверява изпълнението на задължението по ал. 1. \n\n(3) Когато съобщението се отнася за сериозна нежелана лекарствена реакция, настъпила на територията на трета държава, притежателите на разрешения за употреба в срока по ал. 1 уведомяват Европейската агенция по лекарствата. \n\n§ 126\n\n. (1) Притежателите на разрешения за употреба подават в ИАЛ периодични актуализирани доклади за безопасност в съответствие с времевите интервали по чл. 194к, ал. 3 за лекарствените продукти, на които са издадени разрешения за употреба преди 21 юли 2012 г. и за които честотата и датите на подаване на периодичните актуализирани доклади за безопасност не са вписани като условия в разрешението за употреба. \n\n(2) Разпоредбата на ал. 1 се прилага до определяне на друга честота или на други дати на подаване на докладите в разрешението за употреба или до определянето на дати и честота съгласно чл. 194л – 194н. \n\n§ 127\n\n. (1) Притежателите на разрешения за употреба предоставят периодични актуализирани доклади за безопасност по чл. 194з, ал. 1 в регистъра по чл. 194з, ал. 3 след изтичане на 12 месеца от датата, на която Европейската агенция по лекарствата оповести функционирането му. \n\n(2) До настъпване на срока по ал. 1 притежателите на разрешения за употреба представят периодичните актуализирани доклади за безопасност на ИАЛ и на регулаторните органи на другите държави членки, в които съответният лекарствен продукт е разрешен за употреба. \n\n§ 128\n\n. Притежателите на разрешение/удостоверение за търговия на дребно с лекарствени продукти в аптека или дрогерия по чл. 234, ал. 5 поместват на интернет страницата логото по чл. 234, ал. 6 в срок до една година от датата на публикуване на акта по чл. 85в, параграф 3 от Директива 2001/83/ЕО.\n\n§ 129\n\n. Изпълнителната агенция по лекарствата извършва първия одит на системата по чл. 183, ал. 1 и изпраща на Европейската комисия доклад с резултатите от него най-късно до 21 септември 2013 г. \n\n§ 130\n\n. (1) До 20 март 2013 г. започналите и неприключили процедури пред Комисията по цени и реимбурсиране се довършват от нея по досегашния ред.\n\n(2) След 1 април 2013 г. неприключилите процедури пред Комисията по цени и реимбурсиране се довършват от Националния съвет по цени и реимбурсиране на лекарствените продукти при условията и по реда на този закон.\n\n(3) В срок до 31 март 2013 г. Комисията по цени и реимбурсиране предоставя на Националния съвет по цени и реимбурсиране на лекарствените продукти с приемно-предавателен протокол заявленията и документите, подадени за процедурите по ал. 1, както и архива на приключилите процедури.\n\n(4) В срок до 31 март 2013 г. Комисията по цени и реимбурсиране предоставя на Националния съвет по цени и реимбурсиране на лекарствените продукти с приемно-предавателен протокол водените от комисията регистри.\n\n§ 131\n\n. (1) До 20 март 2013 г. таксите за подаване на заявления за утвърждаване на цени/пределни цени, регистриране на цени на лекарствени продукти, за включване, изключване или промени на лекарствени продукти в Позитивния лекарствен списък се събират от Министерството на здравеопазването в размерите, определени в тарифата по чл. 21, ал. 2.\n\n(2) Събраните до 20 март 2013 г. финансови средства по ал. 1 се разходват за дейността на Комисията по цени и реимбурсиране и на Комисията по прозрачност.\n\n§ 132\n\n. В срок до три месеца от влизането в сила на този закон Министерският съвет по предложение на министъра на здравеопазването:\n\n1. определя председателя и членовете на Националния съвет по цени и реимбурсиране на лекарствените продукти;\n\n2. приема устройствен правилник на Националния съвет по цени и реимбурсиране на лекарствените продукти.\n\n§ 133\n\n. (1) В срок два месеца от влизането в сила на този закон Министерският съвет изменя тарифата по чл. 21, ал. 2.\n\n(2) В срок до 1 април 2013 г. Министерският съвет приема наредбата по чл. 261а, ал. 5.\n\n§ 134\n\n. Задълженията по чл. 159, ал. 4, чл. 168, ал. 8, чл. 168а и 168б започват да се изпълняват три години след датата на публикуване на делегираните актове по чл. 54а от Директива 2001/83/ЕО в „Официален вестник“ на Европейския съюз.\n\n§ 135\n\n. В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60 и 94 от 2012 г.) се правят следните изменения:\n\n1. В чл. 45:\n\nа) в ал. 9 думите „чл. 262, ал. 5, т. 1“ се заменят с „чл. 262, ал. 6, т. 1“;\n\nб) в ал. 10 думите „чл. 262, ал. 5, т. 1“ се заменят с „чл. 262, ал. 6, т. 1“;\n\nв) в ал. 15 думите „чл. 262, ал. 5, т. 1“ се заменят с „чл. 262, ал. 6, т. 1“; \n\nг) в ал. 18, т. 1 думите „чл. 262, ал. 5, т. 2“ се заменят с „чл. 262, ал. 6, т. 2“.\n\n2. В чл. 56, ал. 1 думите „чл. 262, ал. 5, т. 1“ се заменят с „чл. 262, ал. 6, т. 1“.\n\n§ 136\n\n. В Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г. и бр. 38, 40, 54, 60 и 82 от 2012 г.) в чл. 116б, ал. 1, т. 4а думите „чл. 261, ал. 1, т. 4“ се заменят с „чл. 259, ал. 1, т. 4“.\n\n§ 137\n\n. В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г. и бр. 8, 12, 60 и 61 от 2011 г. и бр. 83 от 2012 г.) се правят следните изменения:\n\n1. В чл. 16, ал. 3 думите „Дирекция „Наркотични вещества“, която е звено в“ се заличават.\n\n2. В чл. 17, ал. 1 думите „Наркотични вещества“ се заменят с „в специализираната администрация на Министерството на здравеопазването“.\n\n3. В чл. 32а:\n\nа) в ал. 6 думите „дирекция „Наркотични вещества“ се заменят със „специализираната администрация“;\n\nб) в ал. 8 думите „дирекция „Наркотични вещества“ се заменят със „специализираната администрация“;\n\nв) в ал. 10 думите „дирекция „Наркотични вещества“ се заменят със „специализираната администрация“.\n\n4. В чл. 33а, ал. 5 думите „дирекция „Наркотични вещества“ се заменят със „специализираната администрация“.\n\n5. В чл. 47, ал. 1 думите „Дирекция „Наркотични вещества“ се заменят със „специализираната администрация“.\n\n6. В чл. 48, ал. 2 думите „Дирекция „Наркотични вещества“ се заменят със „специализираната администрация“.\n\n7. В чл. 59:\n\nа) в ал. 2 думите „Дирекция „Наркотични вещества“ се заменят със „специализираната администрация на Министерството на здравеопазването“;\n\nб) в ал. 3 в текста преди т. 1 думите „Дирекция „Наркотични вещества“ се заменят със „специализираната администрация“.\n\n8. В чл. 65 думите „Дирекция „Наркотични вещества“ се заменят със „специализираната администрация“.\n\n9. В чл. 65а думите „Дирекция „Наркотични вещества“ се заменят със „специализираната администрация“.\n\n10. В чл. 65б, ал. 2 и 4 думите „Дирекция „Наркотични вещества“ се заменят със „специализираната администрация“.\n\n11. В чл. 65в думите „дирекция „Наркотични вещества“ се заменят със „специализираната администрация“.\n\n12. В чл. 65г думите „дирекция „Наркотични вещества“ се заменят със „специализираната администрация“.\n\n13. В чл. 66 думите „Дирекция „Наркотични вещества“ се заменят със „специализираната администрация“.\n\n14. В чл. 77 думите „Дирекция „Наркотични вещества“, действаща като специална администрация“ се заменят със „специализираната администрация“.\n\n15. В чл. 95, ал. 3 думите „дирекция „Наркотични вещества“ се заменят със „специализираната администрация“.\n\n§ 138\n\n. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:\n\n1. параграф 9, т. 1, буква „а“, § 29 – 36, § 38 – 43, § 44 относно чл. 167а, 167б, 167в, 167г, 167д, чл. 167е, ал. 1 и ал. 2, т. 1 и чл. 167з, § 65 – 76, § 98, т. 1 и 2, § 101, т. 1, букви „а“ и „б“, § 102, 103, 106 – 108, 111, 116, § 117, т. 1, букви „а“, „е“, „ж“ и „л“, които влизат в сила от 2 януари 2013 г.;\n\n2. параграфи 20 и 117, т. 2, които влизат в сила от 1 април 2013 г.;\n\n3. параграф 44 относно чл. 167е, ал. 2, т. 2 и ал. 3 и чл. 167ж, който влиза в сила от 2 юли 2013 г.\n\nЗаконът е приет от 41-ото Народно събрание на 11 декември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n11361",
  "textLength": 134258,
  "scrapedAt": "2026-01-11T03:41:38.865Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}