{
  "title": "11/10/2012 Закон за изменение и допълнение на Данъчно-осигурителния процесуален кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14065",
  "lawId": "14065",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Данъчно-осигурителния процесуален кодекс \n\n(обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38 и 40 от 2012 г.)\n\n§ 1. \n\nВ чл. 34 се правят следните изменения и допълнения:\n\n1. В ал. 3 изречение второ след думата „лица“ текстът докрая се заличава.\n\n2. Създават се ал. 4, 5, 6, 7 и 8: \n\n„(4) Непроизнасянето в 7-дневен срок от постъпването на искане за спиране от лицето, страна в производството, се смята за мълчалив отказ.\n\n(5) Заповедта и отказът за спирането на производството подлежат на обжалване в 14-дневен срок от връчване на заповедта, съответно от изтичане на срока за произнасяне по ал. 4, чрез органа, чийто акт се обжалва, до административния съд по седалището на териториалната дирекция, в чийто район се намира органът. \n\n(6) В 14-дневен срок от постъпването на жалбата съдът се произнася с определение, с което я отхвърля или отменя заповедта или отказа за спиране на производството.\n\n(7) Определението на съда по ал. 6 е окончателно.\n\n(8) Когато производството е спряно във връзка с висящо производство по обмен на информация с друга държава, срокът на спирането не може да е по-дълъг от 8 месеца.“\n\n§ 2. \n\nВ чл. 113, ал. 1, т. 2 накрая се добавя „и ръководителят на ревизията“.\n\n§ 3. \n\nВ чл. 114, ал. 1 думите „чл. 143и, ал. 2“ се заменят с „чл. 143м, ал. 1“.\n\n§ 4. \n\nВ чл. 119 се правят следните изменения:\n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) Ревизионният акт се издава от органа, възложил ревизията, и ръководителя на ревизията в 14-дневен срок от подаването на възражение или от изтичането на срока за подаване на възражение. Когато установяването на задължения или отговорности в конкретното производство е недопустимо, производството се прекратява със заповед.\n\n(3) Когато органите по ал. 2 не могат да постигнат съгласие, ревизионният акт, съответно заповедта за прекратяване се издава от друг орган по приходите, определен от териториалния директор или от оправомощено от него лице, въз основа на писмено уведомление от органа, възложил ревизията.“\n\n2. В ал. 4 думите „заедно със заповедта по ал. 2“ се заличават.\n\n§ 5. \n\nВ чл. 120, ал. 1 се правят следните изменения:\n\n1. В т. 1 думите „органа, който го издава“ се заменят с „органите, които го издават“.\n\n2. Точка 8 се изменя така:\n\n„8. подписи на органите по приходите, издали ревизионния акт.“\n\n§ 6. \n\nВ глава шестнадесета наименованието на раздел V се изменя така: „Процедура за административно сътрудничество с държавите – членки на Европейския съюз, в областта на данъците“.\n\n§ 7. \n\nЧлен 143а се изменя така:\n\n„Предмет\n\nЧл. 143а. (1) Този раздел урежда правилата за осъществяване на административно сътрудничество чрез обмен на информация, включително по електронен път, с държавите – членки на Европейския съюз, необходима за установяване на задължения за данъци, посочени в чл. 143б.\n\n(2) Този раздел урежда и правилата за взаимодействие с Европейската комисия по въпроси, свързани с координацията и оценката на административното сътрудничество по ал. 1.\n\n(3) Правилата на този раздел не засягат прилагането на процедурата за осъществяване на взаимна помощ по наказателноправни въпроси, както и поетите допълнителни задължения в областта на административното сътрудничество с държавите – членки на Европейския съюз, съгласно сключените международни договори, по които Република България е страна.“\n\n§ 8. \n\nЧлен 143б се изменя така:\n\n„Обхват\n\nЧл. 143б. (1) По реда на този раздел се осъществява административно сътрудничество по отношение на данъците, включително местните данъци, установявани от държавите – членки на Европейския съюз.\n\n(2) Разпоредбите на този раздел не се прилагат по отношение на:\n\n1. данък върху добавената стойност, митни сборове и акцизи;\n\n2. задължителни осигурителни вноски;\n\n3. такси за издаване на удостоверения и на други документи, издавани от държавни и местни органи;\n\n4. вземания с договорен характер, включително възнаграждения по договори за услуги от обществен интерес.“\n\n§ 9. \n\nЧлен 143в се изменя така:\n\n„Компетентен орган\n\nЧл. 143в. (1) Компетентен да осъществява административно сътрудничество с компетентните органи на държавите – членки на Европейския съюз, по отношение на данъците по чл. 143б е изпълнителният директор на Националната агенция за приходите или оправомощени от него длъжностни лица.\n\n(2) Изпълнителният директор на Националната агенция за приходите определя със заповед звено в структурата на Националната агенция за приходите, което осъществява контактите с други държави – членки на Европейския съюз, в областта на административното сътрудничество, изпълнява функциите на запитан, съответно запитващ орган на територията на Република България и осъществява контактите с Европейската комисия.“\n\n§ 10.\n\n Член 143г се изменя така:\n\n„Видове административно сътрудничество\n\nЧл. 143г. (1) Административното сътрудничество по този раздел се осъществява чрез:\n\n1. обмен на информация при поискване;\n\n2. автоматичен обмен на информация;\n\n3. спонтанен обмен на информация;\n\n4. искане за връчване;\n\n5. присъствие и участие в административни производства;\n\n6. паралелни проверки и ревизии.\n\n(2) Обмен при поискване е обменът на информация, направен въз основа на искане, отправено от запитващ орган на една държава – членка на Европейския съюз, до запитан орган на друга държава – членка на Европейския съюз, за конкретен случай.\n\n(3) Автоматичен обмен на информация е системното предоставяне на друга държава – членка на Европейския съюз, на предварително определена информация, без отправено искане, на определен интервал от време.\n\n(4) Спонтанен обмен на информация е обменът, при който държавите – членки на Европейския съюз, предоставят една на друга по собствена инициатива информация от значение за установяването на задължения за данъци по чл. 143б.“\n\n§ 11.\n\n Член 143д се изменя така:\n\n„Обмен на информация при поискване от местен запитващ орган\n\nЧл. 143д. (1) Местният запитващ орган може да отправи искане до запитан орган от друга държава – членка на Европейския съюз, за предоставяне на информация, която е от значение за установяване на данъци по чл. 143б.\n\n(2) Искането по ал. 1 и всички документи, свързани с него, се изпращат при възможност по електронен път, като се използва стандартен формуляр.\n\n(3) Искането по ал. 1 съдържа най-малко следната информация:\n\n1. името, съответно наименованието (фирмата) на проверяваното или ревизираното лице;\n\n2. целта, поради която се иска информацията.\n\n(4) Искането по ал. 1 може да съдържа и:\n\n1. името, съответно наименованието (фирмата) и адреса на всяко лице, за което се смята, че разполага с исканата информация;\n\n2. други данни, които могат да улеснят събирането на информация от запитания орган на друга държава – членка на Европейския съюз;\n\n3. мотивирано искане за провеждане на определено административно производство;\n\n4. искане за изпращане на оригинали на документи – при условие че националното законодателство на запитаната държава – членка на Европейския съюз, позволява това.\n\n(5) Към искането може да се приложат доклади, декларации или други документи, техни преписи или заверени копия, които се изпращат по електронен път.\n\n(6) Искането и приложените към него документи се изпращат от местния запитващ орган на език, договорен с другата държава – членка на Европейския съюз. По изключение искането се придружава от превод на официалния език или на един от официалните езици на запитаната държава – членка на Европейския съюз, когато е направено мотивирано искане от запитаната държава – членка на Европейския съюз, за такъв превод.“\n\n§ 12.\n\n Член 143е се изменя така:\n\n„Обмен на информация при поискване на запитващ орган на друга държава – членка на Европейския съюз\n\nЧл. 143е. (1) По искане на запитващ орган на друга държава – членка на Европейския съюз, местният запитан орган предоставя информация, която е от значение за установяването на задължения за данъци по чл. 143б.\n\n(2) Местният запитан орган приема искането за информация и приложените към него документи на всеки език, договорен със запитващия орган от друга държава – членка на Европейския съюз. Превод на български език на искането и документите може да бъде поискан по изключение, като се посочат мотивите за това.\n\n(3) Местният запитан орган предоставя информацията, с която разполага, или организира извършването на предвидените в този кодекс административни производства за събирането и предоставянето на информацията по ал. 1.\n\n(4) Искането за информация може да съдържа мотивирано искане за провеждане на определено административно производство, както и искане за изпращане на оригинали на документи. Местният запитан орган уведомява незабавно запитващия орган, когато прецени, че провеждането на административното производство не е необходимо, като посочва причините за това.\n\n(5) Разноските, направени от местния запитан орган при осъществяване на административно сътрудничество по този раздел, не се възстановят от запитващата държава – членка на Европейския съюз, освен тези за възнаграждения на оценители или на други експерти.“\n\n§ 13.\n\n Член 143ж се изменя така:\n\n„Срокове\n\nЧл. 143ж. (1) Местният запитан орган предоставя информацията по чл. 143б на запитващия орган на друга държава – членка на Европейския съюз, във възможно най-кратък срок. Когато органът разполага с тази информация, той я предоставя в срок до два месеца от датата на получаване на искането, а в останалите случаи – в срок до 6 месеца от датата на получаване на искането, освен ако не е уговорено друго.\n\n(2) Местният запитан орган уведомява запитващия орган незабавно, но не по-късно от 7 работни дни от датата на получаване на искането, че го е получил. Уведомяването се извършва по електронен път, освен в случаите, когато това не е възможно поради технически причини. \n\n(3) Когато в искането са налице пропуски или е нужна допълнителна информация, местният запитан орган в срок до един месец от датата на получаване на искането уведомява запитващия орган за това. В този случай сроковете по ал. 1 започват да текат от деня, следващ деня, в който са отстранени пропуските, съответно в който е получена допълнителната информация.\n\n(4) Когато срокът по ал. 1 е недостатъчен за събиране и предоставяне на исканата информация, в тримесечен срок от получаване на искането местният запитан орган уведомява запитващия орган, като посочва причините за това и срока, в който ще предостави информацията.\n\n(5) В случай че местният запитан орган не разполага с исканата информация и не е възможно да събере такава информация или отказва да я предостави на основанията, посочени в чл. 143р, ал. 1, в срок един месец от датата на получаване на искането той уведомява запитващия орган, като посочва причините за това.“\n\n§ 14.\n\n Член 143з се изменя така:\n\n„Автоматичен обмен на информация\n\nЧл. 143з. (1) Изпълнителният директор на Националната агенция за приходите изпраща на компетентния орган на държава – членка на Европейския съюз, наличната информация за следните доходи на местни лица на тази държава членка:\n\n1. доходи от трудови правоотношения;\n\n2. възнаграждения по договори за управ­ление и контрол;\n\n3. застрахователни обезщетения/премии, изплатени при настъпило застрахователно събитие по договори за застраховки „Живот“, когато не попадат в обхвата на друг обмен на информация между държавите – членки на Европейския съюз;\n\n4. пенсии;\n\n5. собственост и/или доходи от продажба или замяна на недвижимо имущество, включително от ограничени вещни права върху такова имущество;\n\n6. доходи от наем или друго възмездно предоставяне за ползване на недвижимо имущество.\n\n(2) Изпълнителният директор на Националната агенция за приходите уведомява компетентните органи на държавите – членки на Европейския съюз, и Европейската комисия за доходи по ал. 1, за които не желае да получава информация по реда на административното сътрудничество или желае да получава информация само за доходи, чийто размер надвишава определен праг.\n\n(3) Изпълнителният директор на Националната агенция за приходите не изпраща информация по ал. 1 на компетентните органи на държавите – членки на Европейския съюз, които са заявили, че не желаят да получават информация за определени доходи.\n\n(4) Информацията по ал. 1 се изпраща в стандартизиран електронен формат в срок до 30 юни на годината, следваща данъчната година, през която е станала налична.\n\n(5) До 30 юни всяка година изпълнителният директор на Националната агенция за приходите предоставя на Европейската комисия статистически данни за обема на автоматичния обмен и, при възможност, информация за административните и други разходи и ползи, свързани с извършения обмен, както и за настъпилите промени за приходната администрация или за други лица.\n\n(6) Изпълнителният директор на Националната агенция за приходите уведомява Европейската комисия за сключени споразумения с други държави – членки на Европейския съюз, за автоматичен обмен на информация за допълнителни видове доходи извън посочените в ал. 1.“\n\n§ 15.\n\n Член 143и се изменя така:\n\n„Спонтанен обмен на информация\n\nЧл. 143и. (1) Изпълнителният директор на Националната агенция за приходите предоставя по собствена инициатива на компетентния орган на друга държава – членка на Европейския съюз, информация от значение за установяването на задължения за данъци по чл. 143б, когато:\n\n1. има основание да предполага възможна загуба на приходи от данък в другата държава – членка на Европейския съюз;\n\n2. данъчно задължено лице ползва намаляване или освобождаване от данък в Република България, което би довело до увеличаване размера на дължимия данък или до възникване на задължение за данъци в другата държава – членка на Европейския съюз;\n\n3. търговските отношения между данъчно задължено лице в Република България и данъчно задължено лице в друга държава – членка на Европейския съюз, се осъществяват на територията на една или повече държави по начин, който може да доведе до намаляване или неплащане на дължимия данък в Република България и/или в другата държава членка;\n\n4. има основание да предполага, че намаляването или неплащането на данъци може да се дължи на фиктивно прехвърляне на печалба в рамките на група предприятия;\n\n5. информация, изпратена от компетентния орган на другата държава – членка на Европейския съюз, е дала възможност да се узнаят факти и обстоятелства от значение за установяването на задължения за данъци в другата държава членка;\n\n6. информацията може да бъде полезна за компетентните органи на други държави – членки на Европейския съюз.\n\n(2) Изпълнителният директор на Националната агенция за приходите предоставя информацията по ал. 1 на компетентния орган на заинтересованата държава – членка на Европейския съюз, във възможно най-кратък срок, когато разполага с нея, но не по-късно от един месец от датата, на която информацията му е станала известна.\n\n(3) Информацията по ал. 1 се изпраща във формата и по реда на чл. 143д, ал. 2.\n\n(4) Когато по реда на спонтанния обмен е получена информация за данъци по чл. 143б от компетентен орган на друга държава – членка на Европейския съюз, изпълнителният директор на Националната агенция за приходите потвърждава получаването й незабавно, но не по-късно от 7 работни дни от датата на получаване. Потвърждението се извършва във формата и по реда на чл. 143д, ал. 2.“\n\n§ 16.\n\n Член 143к се изменя така:\n\n„Присъствие и участие в административни производства\n\nЧл. 143к. (1) По споразумение между компетентните органи на държави – членки на Европейския съюз, оправомощени длъжностни лица от една държава членка могат да присъстват както в службите, в които органите на друга държава членка изпълняват своите задължения, така и в административните производства, провеждани в другата държава членка. В тези случаи на длъжностните лица се предоставят копия от документите, в които се съдържа информация по чл. 143а. \n\n(2) Споразумението по ал. 1 може да предвижда възможност оправомощените длъжностни лица от държава – членка на Европейския съюз, когато присъстват в административно производство, да искат обяснения от физически лица, както и да имат достъп до всяка информация, свързана с осъществяване на административното сътрудничество по реда на този раздел.\n\n(3) Отказът на лицата да съдействат на оправомощените длъжностни лица от друга държава – членка на Европейския съюз, има същите последици както при отказ за съдействие на орган по приходите по реда на този кодекс.\n\n(4) При изпълнение на правомощията си оправомощените длъжностни лица от друга държава – членка на Европейския съюз, се легитимират с документ, който удостоверява самоличността и служебното им положение.“\n\n§ 17.\n\n Член 143л се изменя така:\n\n„Паралелни проверки и ревизии\n\nЧл. 143л. (1) Когато данъчните задължения на едно или повече данъчно задължени лица представляват взаимен интерес за две или повече държави – членки на Европейския съюз, компетентните органи на тези държави могат по взаимно съгласие да извършат паралелни проверки или ревизии в рамките на своята компетентност с цел да обменят получената информация.\n\n(2) Изпълнителният директор на Националната агенция за приходите може мотивирано да предложи на компетентните органи на други държави – членки на Европейския съюз, да бъдат извършени паралелни проверки или ревизии, като посочи срока за извършване и лицата – обект на контрол.\n\n(3) Паралелните проверки или ревизии се ръководят и координират от оправомощени представители, определени от изпълнителния директор на Националната агенция за приходите, съответно от компетентните органи на участващите държави – членки на Европейския съюз.\n\n(4) Когато компетентен орган на друга държава – членка на Европейския съюз, предложи да бъдат извършени паралелни проверки или ревизии, изпълнителният директор на Националната агенция за приходите потвърждава или мотивирано отказва да участва пред органа, предложил мярката.“\n\n§ 18.\n\n Създава се нов чл. 143м:\n\n„Искане за връчване, отправено от местен запитващ орган\n\nЧл. 143м. (1) Местният запитващ орган може да изпрати на запитан орган на друга държава – членка на Европейския съюз, искане за връчване на актове и документи, издадени от органите по приходите, свързани с прилагането на законодателството в областта на данъците по чл. 143б.\n\n(2) Искането се изпраща във формата и по реда на чл. 143д, ал. 2.\n\n(3) В искането по ал. 1 се посочват предметът на акта или документът, който трябва да се връчи, името, адресът и всяка друга информация, полезна за идентифициране на адресата.\n\n(4) Искането по ал. 1 може да бъде отправено до друга държава – членка на Европейския съюз, само в случай че не е възможно връчването да се извърши на територията на страната или когато подобно връчване би довело до прекомерни трудности.\n\n(5) На лицата, намиращи се на територията на друга държава – членка на Европейския съюз, може да се връчват актове и документи и чрез изпращане на писмо с обратна разписка или по електронен път.“\n\n§ 19.\n\n Създава се нов чл. 143н:\n\n„Искане за връчване от запитващ орган на друга държава – членка на Европейския съюз\n\nЧл. 143н. (1) По искане за връчване на запитващ орган на друга държава – членка на Европейския съюз, органите по приходите връчват по реда, предвиден в този кодекс, актове и документи, издадени от административни органи на другата държава членка, свързани с прилагането на законодателството й в областта на данъците по чл. 143б.\n\n(2) Местният запитан орган незабавно уведомява запитващия орган на другата държава – членка на Европейския съюз, за датата на връчване на акта или на документа по ал. 1 на адресата.“\n\n§ 20.\n\n Създава се нов чл. 143о:\n\n„Обратна информация\n\nЧл. 143о. (1) Когато е предоставил информация по реда на чл. 143е и 143и, изпълнителният директор на Националната агенция за приходите може да поиска от компетентния орган на другата държава – членка на Европейския съюз, да изпрати обратна информация относно установяването на задължения за данъци по чл. 143б в резултат на получената информация.\n\n(2) При отправено от компетентен орган на друга държава – членка на Европейския съюз, искане за обратна информация във връзка с осъществен обмен при поискване или спонтанен обмен изпълнителният директор на Националната агенция за приходите изпраща информацията във възможно най-кратък срок, но не по-късно от три месеца от датата, на която му е станал известен резултатът от използването на тази информация. Обратната информация се изпраща при спазване на изискванията за опазване на данъчно-осигурителна информация.\n\n(3) При автоматичен обмен на информация изпълнителният директор на Националната агенция за приходите изпраща обратна информация на държавите – членки на Европейския съюз, веднъж годишно и в съответствие с двустранно договорените практически правила. Информацията се изпраща във формата и по реда на чл. 143д, ал. 2.“\n\n§ 21.\n\n Създава се нов чл. 143п:\n\n„Поверителност и разкриване на информацията. \n\nОценка\n\nЧл. 143п. (1) Информацията, изпратена от компетентния орган на друга държава – членка на Европейския съюз, и съдържаща конкретни индивидуализиращи данни за лица и субекти съгласно чл. 72, ал. 1, се смята за данъчна и осигурителна информация по смисъла на този кодекс.\n\n(2) Информацията по ал. 1 може да бъде използвана:\n\n1. за целите на установяване на задължения за данъци по чл. 143б;\n\n2. за целите на установяването и събирането на задължителни осигурителни вноски, както и на други публични вземания по чл. 269а, ал. 1;\n\n3. в хода на административни и съдебни производства във връзка с налагане на наказания за нарушаване на данъчното законодателство;\n\n4. за други цели, извън посочените в т. 1 – 3 – когато компетентният орган на държавата – членка на Европейския съюз, предоставил информацията, е разрешил това и при условие че в тази държава членка информацията може да се използва за подобни цели.\n\n(3) С разрешение на компетентния орган, предоставил информацията, тя може да бъде препратена на компетентния орган на трета държава – членка на Европейския съюз, за целите, посочени в ал. 2. Смята се, че е налице разрешение на компетентния орган на държавата – членка на Европейския съюз, предоставил информацията, ако в срок 10 работни дни от получаване на молбата той не се противопостави на препращането.\n\n(4) Изпълнителният директор на Националната агенция за приходите може да разреши предоставената от него информация на компетентния орган на една държава – членка на Европейския съюз, да бъде препратена на компетентния орган на трета държава членка. Той може да се противопостави на предоставянето на информацията на третата държава членка в срок 10 работни дни от получаване на молбата от държавата – членка на Европейския съюз, която желае да препрати информацията.\n\n(5) Информацията по ал. 1 може да бъде използвана като доказателство при условията и по реда на този кодекс.\n\n(6) Достъп до информацията по ал. 1 могат да имат лица, оправомощени от Органа за акредитиране по сигурността към Европейската комисия, само когато това е необходимо за наблюдението, поддръжката и развитието на мрежата CCN.\n\n(7) Изпълнителният директор на Националната агенция за приходите предоставя на Европейската комисия информацията, необходима за оценка на ефективността на административното сътрудничество при борбата с укриването на данъци и избягването на данъчно облагане, годишна оценка на ефективността на автоматичния обмен на информация, както и информация за постигнатите практически резултати. Годишната оценка на ефективността на автоматичния обмен на информация се предоставя при условията и във формата, приети от Европейската комисия.\n\n(8) Обменът на информация по този раздел се извършва при спазване на Закона за защита на личните данни.“\n\n§ 22.\n\n Създава се нов чл. 143р:\n\n„Ограничения за предоставяне на информация\n\nЧл. 143р. (1) Местният запитан орган не е длъжен да предостави информация по реда на този раздел, когато:\n\n1. има данни, че компетентният орган на другата държава – членка на Европейския съюз, не е изчерпал обичайните средства за получаване на исканата информация в собствената си държава;\n\n2. информацията разкрива търговска, производствена или професионална тайна, или търговски процес или разкриването й би противоречало на обществения ред;\n\n3. разкриването или събирането й противоречи на българското законодателство;\n\n4. компетентният орган на другата държава – членка на Европейския съюз, не може да предостави при условия на взаимност подобна информация.\n\n(2) Отказът на местния запитан орган за предоставяне на информация се мотивира, като се посочва и съответното основание по ал. 1.\n\n(3) Алинея 1 не може да се смята като основание за отказ от местния запитан орган да предостави информация само поради това, че информацията се съхранява от банка, друга финансова институция, пълномощник или лице, което действа като представител или довереник, или поради това, че е свързана с участие в определено дружество.\n\n(4) При постъпило искане за информация местният запитан орган не може да откаже предоставянето й на основание ал. 1, т. 2, 3 и 4 поради това, че запитаният орган няма интерес от тази информация за установяване на данъци.“\n\n§ 23.\n\n Създава се нов чл. 143с:\n\n„Сътрудничество\n\nЧл. 143с. (1) Когато по силата на международен договор с трета държава се предоставя по-широко сътрудничество в областта на обмена на информация, то не може да бъде отказано на държава – членка на Европейския съюз, която е заявила, че желае да установи такова сътрудничество.\n\n(2) В случай че получена от трета държава информация може да бъде необходима за установяването или събирането на данъци по чл. 143б в държава – членка на Европейския съюз, тази информация може да бъде предоставена по реда на този раздел с разрешение на държавата – източник на информацията.\n\n(3) В случай че получена от държава – членка на Европейския съюз, по реда на административното сътрудничество информация може да бъде полезна за трета държава, информацията може да бъде предоставена на третата държава при следните условия:\n\n1. когато е налице съгласие на компетентния орган на държавата – източник на информация;\n\n2. когато третата държава се е ангажирала да съдейства за събиране на доказателства за трансакции с необичаен или незаконен характер, които противоречат или биха довели до нарушаване на данъчното законодателство.“\n\n§ 24.\n\n Досегашният чл. 143м става чл. 143т и в него в ал. 1, т. 2 думите „чл. 143р“ се заменят с „чл. 143ц“.\n\n§ 25.\n\n Досегашните чл. 143н, 143о, 143п и 143р стават съответно чл. 143у, 143ф, 143х и 143ц.\n\n§ 26.\n\n Досегашният чл. 143с става чл. 143ч и в него в ал. 1 думите „чл. 143р“ се заменят с „чл. 143ц“.\n\n§ 27.\n\n Досегашният чл. 143т става чл. 143ш и в него се правят следните изменения:\n\n1. В ал. 1 думите „чл. 143н и 143с“ се заменят с „чл. 143у и 143ч“ и думите „чл. 143р“ се заменят с „чл. 143ц“.\n\n2. В ал. 2 думите „чл. 143г и 143л“ се заменят с „чл. 143з и 143п“.\n\n§ 28.\n\n Досегашният чл. 143у става чл. 143щ.\n\n§ 29.\n\n В чл. 183, ал. 5, т. 3 думите „Закона за акцизите“ се заменят със „Закона за акцизите и данъчните складове“.\n\n§ 30.\n\n В чл. 278а навсякъде думите „чл. 143н“ се заменят с „чл. 143у“ и думите „чл. 143с“ се заменят с „чл. 143ч“.\n\n§ 31.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) точка 12 се отменя;\n\nб) в т. 13, буква „г“ думите „чл. 143р“ се заменят с „чл. 143ц“;\n\nв) в т. 16, буква „в“ навсякъде думите „чл. 143р“ се заменят с „чл. 143ц“;\n\nг) точки 18 и 19 се изменят така:\n\n„18. „Местен запитващ орган“:\n\nа) по смисъла на дял втори, глава шестнадесета, раздел V, освен ако е предвидено друго, е длъжностно лице или звено в структурата на Националната агенция за приходите, определено от компетентния орган по чл. 143в да отправя искане за предоставяне на информация или за връчване до друга държава – членка на Европейския съюз;\n\nб) по смисъла на дял четвърти, глава двадесет и седма „а“, освен ако е предвидено друго, е централно звено за връзка при Националната агенция за приходите, съответно звено за връзка или отдел за връзка, определени от компетентния орган по чл. 269б да отправят искане за взаимна помощ до друга държава – членка на Европейския съюз, при събиране на публични вземания.\n\n19. „Местен запитан орган“:\n\nа) по смисъла на дял втори, глава шестнадесета, раздел V, освен ако е предвидено друго, е длъжностно лице или звено в структурата на Националната агенция за приходите, определено от компетентния орган по чл. 143в да получава искане за предоставяне на информация или за връчване от друга държава – членка на Европейския съюз;\n\nб) по смисъла на дял четвърти, глава двадесет и седма „а“, освен ако е предвидено друго, е централно звено за връзка при Националната агенция за приходите, съответно звено за връзка или отдел за връзка, определени от компетентния орган по чл. 269б да получават искане за взаимна помощ от друга държава – членка на Европейския съюз.“;\n\nд) в т. 20 след думите „по смисъла на“ се добавя „дял втори, глава шестнадесета, раздел V и“;\n\nе) в т. 22 в текста преди буква „а“ след думите „по смисъла на“ се добавя „дял втори, глава шестнадесета, раздел V и“, а след думите „в обхвата на“ се добавя „чл. 143б или“;\n\nж) създават се т. 24 и 25:\n\n„24. „Налична информация“ по смисъла на чл. 143з е информацията относно данъците по чл. 143б, с която Националната агенция за приходите разполага и която в съответствие с процедурите за нейното събиране и обработване може да бъде възпроизведена в стандартизиран електронен формат.\n\n25. „Трета държава“ е държава, която не е член на Европейския съюз.“\n\n2. В § 2б накрая се поставя запетая и се добавя „както и на Директива 2011/16/ЕС на Съвета от 15 февруари 2011 г. относно административното сътрудничество в областта на данъчното облагане и за отмяна на Директива 77/799/ЕИО (ОВ, L 64/1 от 11 март 2011 г.)“.\n\nПреходни и заключителни разпоредби\n\n§ 32.\n\n Информацията по чл. 143з се предоставя на компетентните органи на държавите – членки на Европейския съюз, считано от 1 януари 2015 г., за данъчни периоди, възникнали след 1 януари 2014 г. В срок до 1 януари 2014 г. изпълнителният директор на Националната агенция за приходите уведомява Европейската комисия за видовете доходи по чл. 143з, ал. 1, за които има налична информация, като уведомява за всяко изменение на тези данни.\n\n§ 33.\n\n Изпълнителният директор на Националната агенция за приходите може да откаже предоставянето на информация независимо от чл. 143р, ал. 3, когато се отнася за данъчни периоди преди 1 януари 2011 г. и съществува основание за отказ да се предостави тази информация по досегашния ред.\n\n§ 34.\n\n (1) Незавършените към деня на влизането в сила на този закон производства по осъществяване на взаимна помощ и обмен на информация с държавите – членки на Европейския съюз, в областта на данъците върху доходите, имуществото и застрахователните премии се довършват по реда на този закон. В тези случаи сроковете, предвидени в глава шестнадесета, раздел V, започват да текат от влизането в сила на този закон.\n\n(2) Извършените процесуални действия по осъществяване на взаимната помощ по незавършените към датата на влизане в сила на този закон производства запазват своето действие.\n\n§ 35.\n\n (1) Всички образувани и висящи ревизионни производства към деня на влизането в сила на този закон се довършват по досегашния ред. \n\n(2) В 30-дневен срок от влизането в сила на този закон лицата, страни в производствата, спрени по реда на чл. 34, ал. 1, могат да обжалват заповедта за спиране на производството по реда на чл. 34, ал. 5.\n\n(3) Разпоредбата на чл. 34, ал. 8 се прилага и спрямо висящите спрени ревизионни производства, като срокът на спирането започва да тече от деня на влизането в сила на този закон.\n\n§ 36.\n\n Законът влиза в сила от 1 януари 2013 г. с изключение на:\n\n1. параграф 1, който влиза в сила от деня на обнародването на закона в „Държавен вестник“, и\n\n2. параграф 14 относно чл. 143з, ал. 5, който влиза в сила от 1 януари 2016 г.\n\nЗаконът е приет от 41-ото Народно събрание на 11 октомври 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n9586",
  "textLength": 32026,
  "scrapedAt": "2026-01-11T03:46:59.255Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}