{
  "title": "25/07/2012 Закон за изменение и допълнение на Закона за горите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14060",
  "lawId": "14060",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за горите \n\n(обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г. и бр. 38 от 2012 г.)\n\n§ 1. \n\nВ чл. 13 се правят следните допълнения:\n\n1. В ал. 2 накрая се добавя „и включват горските територии – държавна собственост, и тези, собственост на физически лица, юридически лица и техни обединения, с обща площ до 2 хектара включително.“\n\n2. В ал. 3 след думата „имоти“ се добавя „от 2“. \n\n3. В ал. 7 се създава изречение второ: „Изработването на горскостопанските планове за горските територии – собственост на физически лица, юридически лица и техни обединения, с обща площ до 2 хектара включително, се възлага едновременно с инвентаризацията по чл. 16, ал. 1 и се финансира от държавния бюджет.“\n\n4. В ал. 11 накрая се добавя „и/или от съответното държавно предприятие по чл. 163“.\n\n5. Създава се ал. 14: \n\n„(14) В случай че физическите лица, юридическите лица и техни обединения – собственици на горски територии с обща площ до 2 хектара включително, не желаят да ползват изработения по реда на ал. 7 горскостопански план, те възлагат изработването на горскостопанска програма за своя сметка.“\n\n§ 2. \n\nВ чл. 39 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „движими вещи и“ се заличават.\n\n2. Създава се ал. 2:\n\n„(2) Изпълнителният директор на Изпълнителната агенция по горите се разпорежда безвъзмездно с движими вещи – държавна собственост, когато разпореждането е между Изпълнителната агенция по горите, нейните структури и специализирани териториални звена.“\n\n§ 3. \n\nВ чл. 41 се правят следните изменения и допълнения:\n\n1. В ал. 4 думата „ежегодно“ се заличава.\n\n2. Създава се ал. 5:\n\n„(5) Началната цена за провеждане на съответния търг за отдаване под наем на поземлени имоти в горските територии – държавна собственост, не може да бъде по-ниска от определената по реда на наредбата по чл. 86, ал. 2 цена.“ \n\n§ 4. \n\nВ чл. 43, ал. 4 след думите „ал. 4“ се добавя „и 5“.\n\n§ 5. \n\nВ чл. 54 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 3 се създава буква „ж“:\n\n„ж) зооветеринарни и биотехнически съоръжения;“\n\nб) точка 4 се изменя така:\n\n„4. нефтопроводи, топлопроводи, газопроводи, нефтопродуктопроводи, надземни и подземни проводи за хидротехнически съоръжения за производство на електрическа енергия;“\n\nв) създават се т. 5 и 6:\n\n„5. надземни и подземни проводи за хид­ротехнически съоръжения, водопроводи и канализации с диаметър над 1500 мм;\n\n6. станции и стълбове на съществуващи лифтове и влекове, които са търпими строежи по Закона за устройство на територията, включително за нуждите на основен ремонт, реконструкция, подмяна и/или модернизация – за срок до 20 години.“\n\n2. В ал. 2, т. 2, буква „б“ след думите „т. 4“ се поставя запетая и се добавя „5 и 6“. \n\n§ 6. \n\nВ чл. 55 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 накрая се поставя запетая и се добавя „буква „а“ и чл. 54, ал. 1, т. 4, 5 и 6“.\n\n2. В ал. 3:\n\nа) точка 1 се изменя така:\n\n„1. скица на имота или скица-проект на площта от кадастралната карта или от картата на възстановената собственост, извадка от кадастралния регистър или от картата на възстановената собственост с данни за имотите и партиди за тях;“\n\nб) създава се т. 3:\n\n„3. становище от съответната регионална дирекция по горите, издадено въз основа на документите по т. 1 и 2.“\n\n§ 7. \n\nВ чл. 56 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думата „строеж“ се добавя „по чл. 54, ал. 1, т. 1 и 2, т. 3, буква „ж“, т. 4, 5 и 6“;\n\nб) точка 1 се изменя така:\n\n„1. скица на имота или скица-проект на площта от кадастралната карта или от картата на възстановената собственост, извадка от кадастралния регистър или от картата на възстановената собственост с данни за имотите и партиди за тях, или комбинирана скица, съдържаща същите данни;“\n\nв) в т. 4 след думите „биологичното разнообразие“ съюзът „и“ се заменя с „или“.\n\n2. В ал. 6 изречение второ се заличава.\n\n§ 8. \n\nВ чл. 57 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Определената по реда на чл. 86, ал. 3 стойност на дървесината от горските територии – държавна собственост, върху които е учредено право на строеж, постъпва в приход на съответното държавно предприятие по чл. 163.“\n\n2. Досегашната ал. 3 става ал. 4. \n\n§ 9. \n\nВ чл. 59, ал. 2 се създава изречение второ: „Изграждането на такива обекти се допуска след издаване на разрешение за строеж.“ \n\n§ 10.\n\n В чл. 60 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „учредено“ се добавя „възмездно“.\n\n2. Създава се нова ал. 3:\n\n„(3) Добивът и разпореждането с дървесината от обектите по чл. 59, ал. 2 се извършват след издаване на разрешение за строеж.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n4. Създават се ал. 5 и 6:\n\n„(5) Дървесината от поземлени имоти в горски територии, върху които е учредено безвъзмездно право на строеж по чл. 55, ал. 2, е собственост на:\n\n1. съответното държавно предприятие – за поземлени имоти – държавна собственост, които се управляват от държавните предприятия по чл. 163;\n\n2. съответната община – за поземлени имоти – общинска собственост.\n\n(6) Добивът и разпореждането с дървесината по ал. 5 се организират от съответното държавно предприятие или община.“\n\n§ 11.\n\n В чл. 61 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 1 се изменя така:\n\n„1. надземни и подземни проводи за хидротехнически съоръжения, водопроводи и канализации с диаметър под 1500 мм, както и въздушни и подземни електропроводи, кабели и други довеждащи и отвеждащи проводи на техническата инфраструктура;“\n\nб) в т. 3 накрая се добавя „ – за срок до 30 години“. \n\n2. Създава се нова ал. 2:\n\n„(2) Сервитут върху поземлени имоти в горски територии може да се учреди за обслужване на надземни и подземни проводи за хидротехнически съоръжения, водопроводи и канализации с диаметър над 1500 мм, нефтопроводи, топлопроводи, газопроводи, нефтопродуктопроводи, надземни и подземни хидротехнически съоръжения за производство на електрическа енергия.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n§ 12.\n\n В чл. 62 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „ал. 2“ се заменят с „ал. 3“;\n\nб) в т. 2 думите „ал. 2“ се заменят с „ал. 3“.\n\n2. В ал. 3:\n\nа) точка 1 се изменя така:\n\n„1. скица на имота или скица-проект на площта от кадастралната карта или от картата на възстановената собственост, извадка от кадастралния регистър или от картата на възстановената собственост с данни за имотите и партиди за тях;“\n\nб) създава се т. 3:\n\n„3. становище от съответната регионална дирекция по горите, издадено въз основа на документите по т. 1 и 2.“\n\n§ 13.\n\n В чл. 63 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 думите „ал. 2“ се заменят с „ал. 3“.\n\n2. В ал. 2:\n\nа) точка 1 се изменя така:\n\n„1. скица на имота или скица-проект на площта от кадастралната карта или от картата на възстановената собственост, извадка от кадастралния регистър или от картата на възстановената собственост с данни за имотите и партиди за тях, или комбинирана скица, съдържаща същите данни;“\n\nб) в т. 4 след думите „биологичното разнообразие“ съюзът „и“ се заменя с „или“.\n\n3. В ал. 6 изречение второ се заличава.\n\n4. Създава се нова ал. 10:\n\n„(10) Определената по реда на чл. 86, ал. 3 и 4 стойност на дървесината от горските територии – държавна собственост, върху които е учреден сервитут или такъв възниква по силата на специални закони, постъпва в приход на съответното държавно предприятие по чл. 163.“\n\n5. Досегашната ал. 10 става ал. 11.\n\n§ 14.\n\n В чл. 64 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „възникнали“ се заменя с „които възникват“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Приемането на подробен устройствен план за сервитутите по ал. 1 се разрешава след уведомяване на лицата по чл. 62, ал. 1.“\n\n3. Създава се нова ал. 3:\n\n„(3) Алинея 2 не се прилага за обекти с национално значение или общински обекти от първостепенно значение по смисъла на Закона за устройство на територията.“\n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „учредения сервитут“ се заменят със „сервитута“.\n\n§ 15.\n\n В чл. 66 след думите „ал. 1“ се добавя „и 2“.\n\n§ 16.\n\n В чл. 67 след думите „ал. 1“ се добавя „и 2“.\n\n§ 17.\n\n В чл. 68 след думата „сервитути“ се добавя „или такива възникват по силата на специални закони“. \n\n§ 18.\n\n В чл. 69, ал. 1 в т. 2 в началото се добавя „на държавни органи, извършващи дейности по контрол и опазване на околната среда – когато това е свързано с дейността им, както и“.\n\n§ 19.\n\n В чл. 70 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 1 се изменя така:\n\n„1. министъра на земеделието и храните – в случаите по чл. 69, ал. 1, т. 2 и 3;“.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 след думите „скица на имота“ се добавя „или скица-проект“ и след думите „картата на възстановената собственост“ се добавя „съгласувана от съответната регионална дирекция по горите, и оценка на имота“;\n\nб) в т. 2 след думите „биологичното разнообразие“ съюзът „и“ се заменя с „или“;\n\nв) точка 3 се изменя така:\n\n„3. изготвен и одобрен проект за рекултивация в съответствие с нормативно установените изисквания за рекултивация на нарушени терени – когато дейността, за която се учредява правото на ползване, е свързана с отнемане на повърхностния почвен слой;“\n\nг) създава се т. 4:\n\n„4. безусловна неотменяема банкова гаранция за изпълнение на проекта по т. 3 в размер на общата стойност на рекултивацията и базисната цена на имота, върху който се учредява правото на ползване, определена по реда на наредбата по чл. 86, ал. 2, издадена в полза на собственика или на съответното държавно предприятие по чл. 163, когато дейността, за която се учредява правото на ползване, е свързана с отнемане на повърхностния почвен слой; гаранцията се освобождава в едномесечен срок след приемане на рекултивацията.“ \n\n3. В ал. 3 думите „Лицето по ал. 1“ се заменят с „Органът по чл. 69, ал. 2“ и думите „в едномесечен срок от датата на постъпването му“ се заличават.\n\n4. В ал. 4 изречение второ се заличава.\n\n§ 20.\n\n В чл. 71, ал. 1 думите „свързани с търсене и проучване на подземни богатства по реда на Закона за подземните богатства“ се заменят с „по чл. 69, ал. 1, т. 1“.\n\n§ 21.\n\n В чл. 73 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 след думата „предприятия“ се добавя „и ферми за отглеждане на животни, риба и други водни животни“ и думите „с изключение на стъпките на електропроводните стълбове“ се заличават;\n\nб) в т. 3 думата „приети“ се заменя с „действащи“;\n\nв) точка 4 се изменя така:\n\n„4. създаване или разширяване на отделни урегулирани поземлени имоти, за които има влязъл в сила:\n\nа) подробен устройствен план – за реализиране на проекти за предоставяне на социални услуги – резидентен тип, и социални услуги от специализираните институции;\n\nб) общ устройствен план – в останалите случаи;“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Промяна на предназначението на поземлени имоти в горски територии по ал. 1, т. 3 и т. 4, буква „б“ се извършва, след като заявителят е придобил правото на собственост върху имота.“\n\n3. Създава се ал. 7:\n\n„(7) За срок до 30 години не се допуска промяна на функционалното предназначение на обекти, изградени върху поземлени имоти, чието предназначение е променено по реда на ал. 1, т. 4, буква „а“.“\n\n§ 22.\n\n В чл. 75, ал. 2, т. 1 след думите „скица на имота“ се добавя „или скица-проект“. \n\n§ 23.\n\n В чл. 77 се правят следните изменения:\n\n1. В ал. 1 т. 5 се изменя така:\n\n„5. влезли в сила административни актове, издадени по реда на глава шеста от Закона за опазване на околната среда или по реда на Закона за биологичното разнообразие, или становище на компетентния орган по околна среда по двата закона;“.\n\n2. В ал. 3 изречение второ се заличава.\n\n§ 24.\n\n В чл. 78, ал. 2 думата „издаването“ се заменя със „съобщаването“.\n\n§ 25.\n\n В чл. 80 се създават ал. 3 и 4:\n\n„(3) Дървесината от поземлени имоти в горски територии, чието предназначение е променено безвъзмездно по чл. 78, ал. 4, е собственост на:\n\n1. съответното държавно предприятие – за поземлени имоти – държавна собственост, които се управляват от държавните предприятия по чл. 163;\n\n2. съответната община – за поземлени имоти – общинска собственост.\n\n(4) Добивът и разпореждането с дървесината по ал. 3 се организират от съответното държавно предприятие или община.“\n\n§ 26.\n\n В чл. 81, ал. 3, т. 4 след думите „биологичното разнообразие“ съюзът „и“ се заменя с „или“.\n\n§ 27.\n\n Член 85 се изменя така:\n\n„Чл. 85. Актовете по чл. 56, ал. 3, чл. 63, ал. 4, чл. 70, ал. 3, чл. 77, ал. 2 и чл. 79, ал. 3 се публикуват на интернет страницата на издателя на акта при спазване на Закона за защита на личните данни.“ \n\n§ 28.\n\n В чл. 86 се създават ал. 4, 5, 6 и 7:\n\n„(4) Разпоредбата на ал. 3 се прилага и при изготвяне на оценки за определяне на обезщетението за сервитути, които възникват в горските територии по силата на специални закони.\n\n(5) При промяна на предназначението, учредяване или възникване на сервитути, както и при учредяване на ограничени вещни права върху гори – държавна и общинска собственост, се заплаща цена за компенсационно залесяване, определяна ежегодно със заповед на министъра на земеделието и храните.\n\n(6) Цената по ал. 5 постъпва в приход на:\n\n1. съответното държавно предприятие по чл. 163 – за горите – държавна собственост;\n\n2. съответната община – за горите – общинска собственост.\n\n(7) Платената по ал. 6 цена се разходва само за създаване на нови гори.“\n\n§ 29.\n\n В чл. 88, ал. 5 се създават т. 4 и 5:\n\n„4. плантации от бързорастящи горскодървесни видове, създадени върху земеделски земи или урбанизирани територии, с кратък срок на отглеждане с цел производство на специална дървесина; срокът за отглеждане на горскодървесните видове се определя с наредбата по чл. 18, ал. 1;\n\n5. площите в границите на сервитутите на хидромелиоративните съоръжения, за които съгласно разпоредбите на специален закон не се допуска наличие на дървесна и храстова растителност.“\n\n§ 30.\n\n В чл. 95, ал. 2 т. 2 се изменя така:\n\n„2. определяне, одобряване, регистрация и отмяна на източниците от горската семепроизводствена база, събирането и добива на горски репродуктивни материали, тяхното окачествяване, търговия и внос;“.\n\n§ 31.\n\n В чл. 96 се създават ал. 3 и 4:\n\n„(3) В публичния регистър по ал. 2 се вписват и държавните горски стопанства и държавните ловни стопанства – доставчици на горски репродуктивни материали.\n\n(4) Въз основа на акт на Европейската комисия министърът на земеделието и храните може, при условията и по реда на наредбата по чл. 95, ал. 2, т. 2, да: \n\n1. разрешава производството с цел търговия на горски репродуктивни материали, отклоняващи се от минималните изисквания, посочени в наредбата по чл. 95, ал. 2, т. 2, когато техният произход е естествено адаптиран към местните и регионалните условия и е застрашен от генетична ерозия;\n\n2. разрешава предлагането на пазара на територията на Република България на горски репродуктивни материали, предназначени за изпитване, научни цели, селекция или генетична консервация, както и на генеративни единици, които не са предназначени за лесовъдството;\n\n3. разрешава вноса на горски репродуктивни материали, за които се отнасят изискванията за търговия на наредбата по чл. 95, ал. 2, т. 2;\n\n4. забранява на цялата територия на Република България или части от нея търговията с определен репродуктивен материал на краен потребител за посяване или засаждане.“ \n\n§ 32.\n\n В чл. 101, ал. 3 се създава т. 6:\n\n„6. условията и редът за провеждане на сечите в границите на корекции на реки.“\n\n§ 33.\n\n В чл. 102 се правят следните допълнения:\n\n1. В т. 1 след думата „брезовите“ се поставя запетая и се добавя „върбовите“.\n\n2. В т. 2 накрая се добавя „с изключение на тези от келяв габър“.\n\n§ 34.\n\n В чл. 104, ал. 1, т. 1 след думата „тополовите“ се поставя запетая и се добавя „липовите, върбовите“.\n\n§ 35.\n\n В чл. 105 се създава т. 9:\n\n„9. усвояване на дървесина в площите в границите на сервитутите на хидромелиоративните съоръжения, за които съгласно разпоредбите на специален закон не се допуска наличие на дървесна и храстова растителност.“\n\n§ 36.\n\n В чл. 111 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Добивът на дървесина от горските територии се извършва от търговци, регистрирани в публичния регистър по чл. 241, с изключение на случаите, когато:\n\n1. добивът се извършва самостоятелно от физически лица в собствените им гори;\n\n2. добивът се извършва от физически лица, закупили стояща дървесина на корен за лична употреба от държавни или общински гори без право на продажба.“ \n\n2. Създават се ал. 3, 4, 5, 6 и 7:\n\n„(3) Физическите лица по ал. 2, т. 2 закупуват дървесината от горските територии, собственост на общината, в която е постоянният им адрес, а когато това е невъзможно – от горските територии, държавна собственост.\n\n(4) Количеството дървесина, което може да се добива по реда на ал. 2, т. 2, се определя:\n\n1. с решение на общинския съвет – за горските територии – общинска собственост;\n\n2. от директора на съответното държавно предприятие по чл. 163 за всяко териториално поделение по предложение на директорите на съответните държавни горски стопанства и държавни ловни стопанства – за горските територии – държавна собственост;\n\n3. от директора на учебно-опитните горски стопанства – за горските територии, предоставени им за управление.\n\n(5) В съответствие с определеното количество по ал. 4 кметовете на общините или на населените места изготвят списъци на физическите лица, които имат право да закупуват дървесината от горските територии по реда на ал. 2, т. 2. Когато дървесината се закупува от горски територии – държавна собственост, списъците се одобряват от директора на съответното териториално поделение на държавното предприятие или на учебно-опитното горско стопанство.\n\n(6) В списъците по ал. 5 се вписват трите имена, постоянният адрес на не повече от един член на домакинство, както и количеството дървесина, което той има право да закупи. Общото количество дървесина, което членовете на едно домакинство могат да закупят за една календарна година, е до 10 кубически метра.\n\n(7) Добив на дървесина по реда на ал. 2, т. 2 се извършва само в насаждения, в които е предвидено:\n\n1. провеждане на отгледни сечи във високостъблени гори с възраст до 60 години;\n\n2. санитарни и технически сечи;\n\n3. провеждане на сечи в издънковите гори за превръщане в семенни и в нискостъблените гори;\n\n4. санитарно прочистване.“\n\n§ 37.\n\n В глава пета, раздел I се създават чл. 116а и 116б:\n\n„Чл. 116а. (1) Извън случаите по чл. 116 държавните предприятия по чл. 163 могат да сключват договори за срок до 15 години за продажба на стояща дървесина на корен в размер до 10 на сто от годишното ползване за съответното държавно предприятие, но не повече от 20 на сто от годишното ползване на дървесина от всяко отделно държавно горско стопанство или държавно ловно стопанство, с търговци:\n\n1. вписани в публичния регистър по чл. 241;\n\n2. отговарящи на условията по чл. 115, ал. 1, т. 2.\n\n(2) Условията и редът за провеждане на процедурата и за сключване на договорите по ал. 1 се определят с наредбата по чл. 95, ал. 1.\n\nЧл. 116б. (1) За изпълнение на възложени със закона дейности или мероприятия, предвидени в утвърдените финансови планове, държавните предприятия по чл. 163 и техните териториални поделения могат да добиват дървесина от горските територии – държавна собственост, предоставени им за управление.\n\n(2) Дървесината по ал. 1 може да се използва за:\n\n1. строителство на сгради и съоръжения по чл. 54, ал. 1, т. 3;\n\n2. изграждането на обекти по чл. 153, ал. 1;\n\n3. изграждане на противопожарни депа;\n\n4. поддръжка на недвижими имоти, които не са горски територии и се ползват от съответното държавно предприятие и неговите териториални поделения.\n\n(3) За ползване на дървесината по ал. 1 и 2 съответното държавно предприятие или неговото териториално поделение внася във фонд „Инвестиции в горите“ средства в размер, определен с постановлението по чл. 179, ал. 1.\n\n(4) Добивът на дървесината по ал. 1 се извършва след решение на управителния съвет на съответното държавно предприятие и може да бъде извършен чрез възлагане по реда на наредбата по чл. 95, ал. 1 или самостоятелно от държавните горски стопанства и държавните ловни стопанства.\n\n(5) Управителният съвет на държавното предприятие взема решение за добив на дървесина по ал. 1 въз основа на писмено искане от:\n\n1. директора на съответното държавно горско стопанство или държавно ловно стопанство – когато дървесината е необходима за нуждите на териториалното поделение;\n\n2. директора на държавното предприятие – в останалите случаи.“\n\n§ 38.\n\n В чл. 120 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 тирето и думите „по реда на наредбата по чл. 95, ал. 1“ се заличават.\n\n2. Създава се ал. 5:\n\n„(5) Ползването на недървесни горски продукти от горските територии – държавна и общинска собственост, по ал. 1, т. 1 и 3 се извършва по реда на наредбата по чл. 95, ал. 1.“\n\n§ 39.\n\n В чл. 124 т. 6 се отменя. \n\n§ 40.\n\n В чл. 126 ал. 1, 2, 3, 4 и 5 се отменят.\n\n§ 41.\n\n В чл. 127 се създават ал. 3 и 4:\n\n„(3) Компетентен орган по прилагането на Регламент № 995/2010 (ЕС) на Европейския парламент и на Съвета от 20 октомври 2010 г. за определяне на задълженията на операторите, които пускат на пазара дървен материал и изделия от дървен материал (ОВ, L 295/23 от 12 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 995/2010“, е Изпълнителната агенция по горите.\n\n(4) За прилагане на Регламент (ЕС) № 995/2010 при износ на необработена и обработена дървесина Агенция „Митници“ прави списък с номерата и съставителя на превозните билети, с които се транспортира дървесината. Списъкът се предоставя ежемесечно на Изпълнителната агенция по горите.“\n\n§ 42.\n\n В чл. 139 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 2 и 3:\n\n„(2) Изпълнението на дейностите по ал. 1, т. 1 и 2 в горските територии – държавна собственост, се възлага на държавните предприятия по чл. 163 с договори.\n\n(3) Добитата при изпълнение на договорите по ал. 2 дървесина е собственост на собственика на територията, съответно на лицето, на което е предоставена за управление.“\n\n2. Досегашните ал. 2, 3 и 4 стават съответно ал. 4, 5 и 6.\n\n§ 43.\n\n В чл. 148 ал. 7 се изменя така:\n\n„(7) Движението по горските пътища на пътни превозни средства, извън посочените в ал. 1, се извършва при условия и по ред, определени с наредбата по ал. 11. Движението в горските територии на спортни мотори и четириколесни моторни превозни средства (ATV) се извършва само по горските пътища и по трасета, които са специално обозначени по ред, определен с наредбата по ал. 11. Достъпът с велосипеди, както и достъпът за езда в горските територии, е свободен с изключение на случаите, когато е ограничен по предвидения в закона ред.“ \n\n§ 44.\n\n В чл. 155 се създава ал. 5:\n\n„(5) Проектите на нормативни актове по ал. 4, т. 2 се изготвят от Министерството на земеделието и храните.“\n\n§ 45.\n\n В чл. 156 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) За разглеждане на заявления за промяна на предназначението на поземлени имоти в горски територии, уедряване, разпореждане и учредяване на ограничени вещни права върху горски територии – държавна собственост, Изпълнителната агенция по горите събира такси, определени с тарифа на Министерския съвет.“\n\n§ 46.\n\n В чл. 158, ал. 4 след думите „чл. 156“ се добавя „ал. 1“. \n\n§ 47.\n\n В чл. 165 ал. 5 се изменя така:\n\n„(5) Държавните горски стопанства могат да извършват самостоятелно:\n\n1. дейностите по чл. 89 и мероприятия за защита на горските територии от пожари; \n\n2. отглеждане на млади насаждения и култури без материален добив и кастрене;\n\n3. маркиране на насаждения и дървета за сеч;\n\n4. добив на дървесина в размер до 25 процента от годишното ползване за съответното териториално поделение – при условия, определени в наредбата по чл. 95, ал. 1, и след съгласуване с министъра на земеделието и храните или оправомощено от него длъжностно лице;\n\n5. добив на дървесина, повредена от абиотични и биотични фактори и въздействия, за чието усвояване е издадено предписание по чл. 131, ал. 2 от лесозащитна станция.“ \n\n§ 48.\n\n В чл. 174, ал. 3 след думата „участ­ници“ се добавя „и възложители“, а след думата „инвентаризация“ запетаята се заменя със съюза „и“ и думите „и изпълнение“ се заличават.\n\n§ 49.\n\n В чл. 176, ал. 1 се правят следните допълнения:\n\n1. В т. 1 след думата „продукти“ се поставя запетая и се добавя „платената цена за извършване на паша в горските територии – държавна собственост“.\n\n2. В т. 7 накрая се поставя запетая и се добавя „както и средства за компенсационно залесяване и стойността на дървесината по чл. 57, ал. 3 и чл. 63, ал. 10“.\n\n§ 50.\n\n В чл. 179, ал. 2 накрая се поставя запетая и се добавя „проектиране и изграждане на технико-укрепителни съоръжения“.\n\n§ 51.\n\n В чл. 187 се създава ал. 3:\n\n„(3) В горските територии – собственост на физически лица, юридически лица и техни обединения, с обща площ до 2 хектара включително, действията по ал. 2 се организират и финансират от държавните предприятия по чл. 163.“\n\n§ 52.\n\n В чл. 188 ал. 1 се изменя така:\n\n„(1) Предотвратяването и установяването на нарушения в горските територии се извършва от служители, назначени от:\n\n1. държавните горски стопанства и държавните ловни стопанства – за горските територии – държавна собственост, предоставени за управление на съответните държавни предприятия по чл. 163, както и за териториите по чл. 187, ал. 3;\n\n2. учебно-опитните горски стопанства – за горските територии, предоставени им за управление;\n\n3. общините – собственици на гори – за горските територии – тяхна собственост.“\n\n§ 53.\n\n В чл. 190, ал. 2 се създава т. 12:\n\n„12. спират превозни средства, които превозват дървесни и недървесни горски продукти, за проверка на техния произход.“\n\n§ 54.\n\n В чл. 191 се правят следните допълнения:\n\n1. В ал. 2 след цифрата „8“ се добавя „и 12“.\n\n2. В ал. 3 след цифрата „8“ се добавя „и 12“.\n\n§ 55.\n\n В чл. 193, ал. 3 след думите „нейните структури“ се добавя „на централните управления на държавните предприятия по чл. 163“.\n\n§ 56.\n\n В чл. 197 се създава т. 15:\n\n„15. имат правата по чл. 200, ал. 1, т. 5 и 6.“\n\n§ 57.\n\n В чл. 198, ал. 2, т. 1, буква „б“ думите „и трудов стаж по специалността по-малко от три години“ се заличават.\n\n§ 58.\n\n В чл. 201, ал. 4 думите „ал. 1“ се заменят с „чл. 197 и горските инспектори“.\n\n§ 59.\n\n В чл. 211, ал. 4 думите „при условията и реда на Закона за опазване на селскостопанското имущество“ се заличават.\n\n§ 60.\n\n Създава се чл. 211а:\n\n„Чл. 211а. (1) Недървесните горски продукти, които са предмет на стопанска дейност, както и коледните елхи се транспортират придружени с превозен билет за недървесни горски продукти по образец.\n\n(2) Превозните билети по ал. 1 се издават от:\n\n1. оправомощени от директора служители в държавните горски стопанства, държавните ловни стопанства и учебно-опитните горски стопанства – за недървесните горски продукти, добити от горските територии, в които упражняват служебните си задължения;\n\n2. лицата, упражняващи лесовъдска практика – за недървесните горски продукти, добити от собствените им гори, както и от горските територии, за които са упълномощени от собственика;\n\n3. длъжностно лице, определено от кмета на общината – за недървесните горски продукти, добити извън горските територии.“\n\n§ 61.\n\n В чл. 212 след думата „дървесина“ се добавя „и недървесни горски продукти“ и думата „тази“ се заличава.\n\n§ 62.\n\n В чл. 213 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея се създава т. 4:\n\n„4. недървесни горски продукти, които са предмет на стопанска дейност, както и на коледни елхи – непридружени с превозен билет за недървесни горски продукти.“\n\n2. Създава се ал. 2:\n\n„(2) Забранява се употребата на необработен дървен материал от категориите едра строителна дървесина и средна строителна дървесина – III клас на сортиментност за производство на енергия от биомаса.“\n\n§ 63.\n\n В чл. 233, ал. 1, т. 6 думите „горски автомобилни“ се заменят с „временни горски“.\n\n§ 64.\n\n В чл. 234 се правят следните изменения и допълнения:\n\n1. Създават се нова ал. 4 и ал. 5:\n\n„(4) Лицата по ал. 1, които са директори и служители в централните управления и в териториалните поделения на държавните предприятия по чл. 163, не могат да упражняват лесовъдска практика в горските територии – собственост на общини, физически, юридически лица и техни обединения на територията на съответното държавно предприятие, освен по служба.\n\n(5) Лицата по чл. 182 не могат да упражняват лесовъдска практика в горските територии на територията на съответната община, освен по служба.“\n\n2. Досегашната ал. 4 става ал. 6 и в нея думите „ал. 2 и 3“ се заменят с „ал. 2, 3, 4 и 5“. \n\n§ 65.\n\n В чл. 236 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 2 се изменя така:\n\n„2. притежава диплома за завършено средно образование по специалността „Горско и ловно стопанство“ или „Горско стопанство и дърводобив“ и с придобита квалификация „техник-лесовъд“, или диплома за завършено средно образование и свидетелство за професионална квалификация с придобита 3-та степен на професионална квалификация по професията „техник-лесовъд“;“.\n\n2. В ал. 2 т. 2 се изменя така:\n\n„2. притежава диплома за завършено средно образование по специалността „Горско стопанство и дърводобив“ или „Горско и ловно стопанство“ и с придобита квалификация „техник-лесовъд“, или диплома за завършено средно образование и свидетелство за 3-та степен на професионална квалификация по професията „техник-лесовъд“;“.\n\n3. В ал. 4 т. 2 се изменя така:\n\n„2. притежава диплома за завършено средно образование по специалността „Горско стопанство и дърводобив“ или „Горско и ловно стопанство“, или „Механизация на горското стопанство и дърводобива“, или „Дърводобив и транспорт“, или „Дърводобивна промишленост“, и с придобита квалификация „техник-лесовъд“, или „техник-технолог“, или „техник-механизатор“, или диплома за завършено средно образование и свидетелство за професионална квалификация с придобита 3-та степен на професионална квалификация по специалностите „Механизация на горското стопанство“ или „Горско стопанство и дърводобив“, или „Горско и ловно стопанство“;“.\n\n4. Създава се ал. 5:\n\n„(5) За съответните дейности по ал. 1, 2 и 4 в публичния регистър може да бъде вписано и физическо лице, което притежава документи за завършено образование и квалификация, които са приравнени към посочените изискуеми документи за съответната дейност в съответствие с изискванията на Закона за народната просвета, Закона за професионалното образование и обучение и Закона за степента на образование, общообразователния минимум и учебния план.“\n\n§ 66.\n\n В чл. 239, т. 7 думите „2 и 3“ се заменят с „2, 3 и 4“.\n\n§ 67.\n\n В чл. 240 се правят следните изменения и допъления:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) В случаите по чл. 239, т. 5, 7 и 8 заповедта на изпълнителния директор на Изпълнителната агенция по горите за отписване от регистъра подлежи на незабавно изпълнение.“\n\n§ 68.\n\n В чл. 246 се правят следните изменения и допъления:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) В случаите по чл. 239, т. 5 и 6 заповедта на изпълнителния директор на Изпълнителната агенция по горите за отписване от регистъра подлежи на незабавно изпълнение.“\n\n§ 69.\n\n В чл. 271 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) За нарушения на Регламент (ЕС) № 995/2010 наказанието е глоба от 50 до 3000 лв., съответно имуществена санкция от 100 до 5000 лв., ако не е предвидено по-тежко наказание.“\n\n§ 70.\n\n В чл. 273 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Изпълнителният директор на Изпълнителната агенция по горите предоставя със заповед дървесината и недървесните горски продукти, добити от горски територии – държавна собственост, предмет на нарушение, отнети в полза на държавата, на:\n\n1. съответното държавно предприятие по чл. 163 – за горските територии – държавна собственост, предоставени му за управление;\n\n2. съответното учебно-опитно горско стопанство – за горските територии – държавна собственост, предоставени му за управление.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея след думите „отнети в полза на държавата“ се добавя „с изключение на вещите по ал. 2“ и се поставя запетая. \n\n3. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“.\n\n4. Досегашната ал. 4 става ал. 5 и в нея след думите „отнети в полза на държавата“ се добавя „с изключение на вещите по ал. 2“ и се поставя запетая.\n\n5. Досегашната ал. 5 става ал. 6.\n\n6. Досегашната ал. 6 става ал. 7 и в нея думите „по ал. 3“ се заменят с „по ал. 4“.\n\n7. Досегашната ал. 7 става ал. 8 и в нея думите „по ал. 6“ се заменят с „по ал. 7“.\n\n8. Създава се ал. 9:\n\n„(9) Средствата от продажбата на вещите по ал. 2, получени след приспадане на всички разходи по тяхното задържане и продажба, се депозират в банкова сметка на:\n\n1. съответното държавно предприятие по чл. 163 – за дървесината и недървесните горски продукти от горските територии – държавна собственост, предоставени му за управление;\n\n2. съответното учебно-опитно горско стопанство – за дървесината и недървесните горски продукти от горските територии – държавна собственост, предоставени му за управление.“\n\n9. Досегашната ал. 8 става ал. 10.\n\n§ 71.\n\n В чл. 274 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 2 след думата „образование“ текстът докрая се заличава.\n\n2. Създава се нова ал. 2:\n\n„(2) Лицата по ал. 1, т. 2 имат право:\n\n1. да спират със сигнал със стоп-палка и да проверяват пътните превозни средства, превозващи дървесина и недървесни горски продукти на територията на съответното държавно предприятие, както и да проверяват всички документи, свързани с управляваното превозно средство и с извършвания превоз;\n\n2. да ползват моторни превозни средства със специален режим на движение, определени от министъра на земеделието и храните по предложение на директора на съответното държавно предприятие.“\n\n3. Досегашната ал. 2 става ал. 3. \n\n§ 72.\n\n В чл. 275 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Глобите, имуществените санкции, както и сумите, получени от продажбата на отнетите вещи, или паричната равностойност на липсващите вещи – предмет и/или средство на нарушението, с изключение на сумите, за които се прилага чл. 273, ал. 9, се внасят в бюджета на Изпълнителната агенция по горите, а когато наказателното постановление е издадено от кмет на община – в бюджета на съответната община.“\n\n2. Алинея 5 се отменя.\n\n§ 73.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Точка 49 се изменя така:\n\n„49. „Средно лесовъдско образование“ е средно образование от професионално направление „Горско стопанство“ с придобита квалификация „техник-лесовъд“ или „техник-технолог“, или професия „техник-лесовъд“, или „техник-механизатор“, или приравнени към тях образование и квалификация в съответствие с изискванията на Закона за народната просвета, Закона за професионалното образование и обучение и Закона за степента на образование, общообразователния минимум и учебния план.“\n\n2. Създават се т. 50, 51, 52 и 53:\n\n„50. „Плантация“ е изкуствено насаждение, създадено за производство на дървесина и горски продукти. \n\n51. „Специална дървесина“ е обла необработена дървесина, от която се добиват специфични асортименти с определено качество и/или размери.\n\n52. „Домакинство“ са две или повече лица, които живеят заедно в един самостоятелен обект или в част от него, в който са регистрирани по постоянен или настоящ адрес, и имат общ бюджет, без оглед на родствената връзка помежду им. Домакинство е и едно лице, което живее в самостоятелно жилище, в стая или в част от нея към дадено жилище, има самостоятелен бюджет по отношение на разходите за хранене и задоволяване на други потребности.\n\n53. „Скица-проект“ е скица, изработена по реда на наредбите, издадени на основание чл. 31 и § 4, ал. 1, т. 3 от Закона за кадастъра и имотния регистър, във връзка с възлагане на устройствени планове по реда на Закона за устройство на територията, както и с постановяване на административни актове по този закон.“\n\nПреходни и заключителни разпоредби\n\n§ 74.\n\n (1) Лесоустройствени проекти, планове и програми, утвърдени до 9 април 2011 г., запазват действието си до изработване на горскостопански планове и програми по реда на наредбата по чл. 18, ал. 1, но не по-късно от срока им на действие.\n\n(2) Лесоустройствени проекти, планове и програми, изработени по реда на Наредба № 6 от 2004 г. за устройство на горите и земите от горския фонд и на ловностопанските райони в Република България (обн., ДВ, бр. 27 от 2004 г.; изм., бр. 80 от 2005 г.), които не са одобрени до 9 април 2011 г., се утвърждават по реда на закона, като лесоустройствените проекти и планове имат силата на горскостопански планове, а лесоустройствените програми – на горскостопански програми. \n\n§ 75.\n\n Приходите от средства за компенсационно залесяване по отменения Закон за горите (обн., ДВ, бр. 125 от 1997 г.; изм., бр. 79 и 133 от 1998 г., бр. 26 от 1999 г., бр. 29 и 78 от 2000 г., бр. 77, 79 и 99 от 2002 г., бр. 16 и 107 от 2003 г., бр. 72 и 105 от 2005 г., бр. 29, 30, 34, 36, 80, 82 и 102 от 2006 г., бр. 13, 24, 53 и 64 от 2007 г., бр. 43 и 54 от 2008 г.; Решение № 4 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69, 70 и 91 от 2008 г., бр. 6, 12, 19, 32, 74, 80, 94 и 103 от 2009 г., бр. 73, 87 и 88 от 2010 г.; отм., бр. 19 от 2011 г.) постъпват в приход на съответното държавно предприятие по чл. 163, в района на което се намира имотът, за който се дължи цена за компенсационно залесяване, и се разходват за създаване на нови гори.\n\n§ 76.\n\n За периода от 9 април 2011 г. до вписването в търговския регистър на държавните предприятия по приложение № 1 държавните горски стопанства, както и държавните ловни стопанства по чл. 9, ал. 1, т. 1 от Закона за лова и опазване на дивеча внасят в бюджета на Изпълнителната агенция по горите такси за извършените ползвания от горите и земите в горските територии – държавна собственост, в размера и в сроковете съгласно Постановление № 202 на Министерския съвет от 2008 г. за приемане на Тарифа за таксите, които се събират в системата на Държавната агенция по горите по Закона за горите (обн., ДВ, бр. 73 от 2008 г.; изм., бр. 89 от 2008 г.).\n\n§ 77.\n\n (1) В срок до 31 декември 2012 г. изпълнителният директор на Изпълнителната агенция по горите издава заповеди за отписване от регистъра по чл. 235 на лицата, които не отговарят на изискванията на чл. 236. \n\n(2) Заповедите по ал. 1 се съобщават и могат да се обжалват по реда на Административнопроцесуалния кодекс.\n\n(3) Актовете по ал. 1 се обнародват в „Държавен вестник“ след влизането им в сила.\n\n§ 78.\n\n До изготвяне на горскостопански план по чл. 13, ал. 2 или горскостопанска програма по чл. 13, ал. 14 физическите лица, юридическите лица и техни обединения – собствениците на поземлени имоти в горски територии с обща площ до 2 хектара включително, могат да извършват ползване на дървесина при следните условия:\n\n1. да не се провеждат окончателни фази на възобновителни сечи;\n\n2. да не се провеждат сечи за издънково възобновяване или средностъблено стопанисване за превръщане на издънковите гори в семенни;\n\n3. размерът на ползването да не бъде по-голям от 20 на сто от запаса на насаждението.\n\n§ 79.\n\n (1) В срок от 6 месеца от влизането в сила на този закон директорите на регионалните дирекции по горите възлагат изработването на областните планове за развитие на горските територии.\n\n(2) В срок до три години от влизането в сила на този закон министърът на земеделието и храните издава заповед за утвърждаване на изработените областни планове по ал. 1.\n\n(3) До утвърждаването на изработените областни планове по реда на ал. 2 разпоредбата на чл. 73, ал. 6 не се прилага.\n\n(4) До утвърждаването на изработените областни планове по реда на ал. 2 размерът на средствата за обществените екостистемни ползи по глава седемнадесета, които благоприятстват извършването на стопанска дейност, се определя с договор, сключен между лицето, извършващо стопанската дейност, и собственика на горската територия, съответно държавното горско стопанство или държавното ловно стопанство.\n\n(5) Договорът по ал. 4 се сключва по реда на Закона за задълженията и договорите по инициатива на всяка от страните.\n\n§ 80.\n\n (1) Лицата, вписани в публичните регистри по чл. 39, ал. 2 и чл. 57а, ал. 1 от отменения Закон за горите (обн., ДВ, бр. 125 от 1997 г.; изм., бр. 79 и 133 от 1998 г., бр. 26 от 1999 г., бр. 29 и 78 от 2000 г., бр. 77, 79 и 99 от 2002 г., бр. 16 и 107 от 2003 г., бр. 72 и 105 от 2005 г., бр. 29, 30, 34, 36, 80, 82 и 102 от 2006 г., бр. 13, 24, 53 и 64 от 2007 г., бр. 43 и 54 от 2008 г.; Решение № 4 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69, 70 и 91 от 2008 г., бр. 6, 12, 19, 32, 74, 80, 94 и 103 от 2009 г., бр. 73, 87 и 88 от 2010 г.; отм., бр. 19 от 2011 г.), които към датата на влизане в сила на този закон не са пререгистрирани служебно по реда на § 35, могат да бъдат вписани в регистъра по чл. 235, когато:\n\n1. отговарят на изискванията на чл. 236 и чл. 242, и\n\n2. в срок до 31 декември 2012 г. представят в Изпълнителната агенция по горите заявление за регистрация и копие на документи за завършено образование и квалификация съгласно изискванията на чл. 236.\n\n(2) Изпълнителната агенция по горите вписва лицата в регистъра по реда на ал. 1 в срок до 31 декември 2013 г. \n\n(3) Вписването в регистъра се извършва служебно, без заплащане на такси.\n\n(4) Алинея 3 не се прилага в случаите, когато едновременно със заявлението по ал. 1, т. 2 правоимащият е подал и заявление за вписване на промяна в обстоятелствата.\n\n(5) До вписването в регистъра по реда на ал. 1 правото на съответните лица да извършват дейности в горските територии се удостоверява с удостоверенията за регистрация, издадени по отменения Закон за горите. \n\n§ 81.\n\n В Закона за приватизация и следприватизационен контрол (обн., ДВ, бр. 28 от 2002 г.; изм., бр. 78 от 2002 г., бр. 20 и 31 от 2003 г.; Решение № 5 на Конституционния съд от 2003 г. – бр. 39 от 2003 г.; изм., бр. 46 и 84 от 2003 г., бр. 55 и 115 от 2004 г., бр. 28, 39, 88, 94, 103 и 105 от 2005 г., бр. 36, 53, 72 и 105 от 2006 г., бр. 59 от 2007 г., бр. 36, 65, 94, 98 и 110 от 2008 г., бр. 24, 42, 82 и 99 от 2009 г., бр. 18, 50, 89 и 97 от 2010 г., бр. 19 и 98 от 2011 г., бр. 20, 38 и 54 от 2012 г.) в приложение № 1 към чл. 3, ал. 1, в раздел „III. Министерство на земеделието и храните“ в т. 14 – 19 думата „горско“ се заличава.\n\n§ 82.\n\n В Закона за лова и опазване на дивеча (обн., ДВ, бр. 78 от 2000 г.; изм., бр. 26 от 2001 г., бр. 77 и 79 от 2002 г., бр. 88 от 2005 г., бр. 82 и 108 от 2006 г., бр. 64 от 2007 г., бр. 43, 67, 69 и 91 от 2008 г., бр. 6, 80 и 92 от 2009 г., бр. 73 и 89 от 2010 г., бр. 8, 19, 39 и 77 от 2011 г., бр. 38 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 54:\n\nа) в ал. 1 се създава изречение второ: „В зависимост от епизоотичната обстановка министърът на земеделието и храните, по предложение на изпълнителния директор на Изпълнителната агенция по горите или на изпълнителния директор на Българската агенция по безопасност на храните и след съгласуване с министъра на околната среда и водите, със заповед може да ограничава или забранява лова на някои видове дивеч, както и да прилага санитарен отстрел на диви животни като част от мерките за профилактика, ограничаване и ликвидиране на болестите по животните.“;\n\nб) създава се ал. 12:\n\n„(12) При свръхпопулация на хищници министърът на земеделието и храните със заповед по реда на ал. 1 може да определя начина им на ловуване.“\n\n2. В чл. 65 се създава т. 15:\n\n„15. сачми с диаметър над 6 мм при провеждането на групов лов на дива свиня с гладкоцевно оръжие; при провеждането на групов лов на дива свиня с гладкоцевно оръжие се разрешава употребата само на боеприпаси тип „куршум“.“\n\n3. В чл. 67, ал. 1 думите „чл. 5“ се заменят с „чл. 7“.\n\n4. Създават се чл. 83м, 83н, 83о и 83п:\n\n„Чл. 83м. Който не изпълни задължение по чл. 65, се наказва с глоба в размер от 200 до 2000 лв.\n\nЧл. 83н. Който участва в групов лов на дива свиня и дребен дивеч, без да е екипиран с шапка или облекло с ярък сигнален цвят, се наказва с глоба от 100 до 500 лв.\n\nЧл. 83о. (1) Който ловува с концентрация на алкохола в кръвта над 0,5 на хиляда или наркотични или упойващи вещества, се наказва с глоба от 200 до 2000 лв.\n\n(2) Който извърши нарушение по ал. 1, след като е имал влязло в сила наказателно постановление за друго такова нарушение в срок от една година от влизането му в сила, се наказва с глоба в размер от 3000 до 5000 лв.\n\nЧл. 83п. Който не изпълни разпоредбата на чл. 56, ал. 1, се наказва с глоба от 100 до 1000 лв.“\n\n5. В приложение № 2 към чл. 9, ал. 1 т. 4 се изменя така:\n\n„4. „ТРАКИЯ“.“\n\n§ 83.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53 и 54 от 2012 г.) § 12а от преходните и заключителните разпоредби се изменя така:\n\n„§ 12а. Режимът по чл. 91, както и правомощията по чл. 165, ал. 2, т. 1 се ползват и от лицата по чл. 197 и 198 от Закона за горите при упражняване на правомощията им по опазване и контрол на горските територии и при спазване изискванията на чл. 170.“\n\n§ 84.\n\n Разпоредбата на чл. 116а, ал. 1, т. 2 влиза в сила от 1 януари 2016 г.\n\nЗаконът е приет от 41-ото Народно събрание на 25 юли 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n7206",
  "textLength": 45844,
  "scrapedAt": "2026-01-11T03:29:00.485Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}