{
  "title": "21/11/2012 Закон за изменение и допълнение на Закона за нотариусите и нотариалната дейност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14075",
  "lawId": "14075",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за нотариусите и нотариалната дейност \n\n(обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г. и бр. 38 от 2012 г.)\n\n§ 1.\n\n В чл. 8 се правят следните изменения и допълнения:\n\n1. В ал. 1 текстът преди т. 1 се изменя така: „Правоспособност на нотариус може да придобие дееспособно физическо лице на възраст до 60 години, което е български гражданин, гражданин на държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария и отговаря на следните изисквания:“.\n\n2. В ал. 2 накрая се поставя запетая и се добавя „както и стажът по чл. 164, ал. 9 от Закона за съдебната власт“. \n\n3. Създава се ал. 3:\n\n„(3) За стаж по ал. 1, т. 3 се зачита и тригодишният стаж, който се счита за юридически стаж съгласно законодателството на държавата – членка на Европейския съюз, на държавата – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, на чиято територия този стаж е придобит.“\n\n§ 2. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. В ал. 1 изречение второ се изменя така: „Заявлението съдържа името, единния граждански номер – когато кандидатът е български гражданин, датата и мястото на раждане – когато кандидатът е гражданин на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, адреса и упражняваната професия, както и поредността на съдебните райони, за които кандидатства.“\n\n2. В ал. 2 след думите „за раждане“ се добавя „за самоличност“, след думите „юридическа правоспособност“ се добавя „по Закона за съдебната власт“, а думите „декларация за липса на друго гражданство“ се заличават.\n\n3. Създават се нова ал. 3 и ал. 4:\n\n„(3) Когато кандидатът – български гражданин, гражданин на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, е завършил юридическо образование в чужбина, към заявлението по ал. 1 се прилагат копие от диплома за завършено юридическо образование и документ, който удостоверява, че придобитата от него диплома се признава в Република България.\n\n(4) Когато тригодишният юридически стаж е придобит съгласно законодателството на друга държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, към заявлението по ал. 1 се прилагат документи, които удостоверяват наличието на този стаж, както и извлечение от нормативната уредба на съответната държава, която регламентира зачитането на стажа за юридически.“\n\n4. Досегашната ал. 3 става ал. 5.\n\n§ 3.\n\n В чл. 34б се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Двама нотариуси могат да заменят районите си на действие поради важни причини и съгласие между тях. В този случай те подават съвместно заявление по ал. 1.“\n\n2. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6.\n\n3. Създава се ал. 7:\n\n„(7) При преместване по ал. 3 всеки от нотариусите е длъжен да приеме служебния архив на другия нотариус.“\n\n§ 4.\n\n В чл. 55, ал. 1 думата „януари“ се заменя с „февруари“.\n\n§ 5. \n\nВ чл. 56, ал. 2 изречение трето се изменя така: „Един пълномощник може да представлява само един член на камарата.“\n\n§ 6.\n\n В чл. 75, ал. 1, т. 2 думите „от 100 до 1000“ се заменят с „от 1000 до 5000“.\n\nДопълнителна разпоредба\n\n§ 7.\n\n Документите по чл. 11, ал. 3 и 4, представени от заинтересуваните лица, в зависимост от държавата, от която произхождат, трябва да отговарят на изискванията на съответните разпоредби на двустранните международни договори или Конвенцията за премахване на изискването за легализация на чуждестранни публични актове, съставена в Хага на 5 октомври 1961 г. (ратифицирана със закон – ДВ, бр. 47 от 2000 г.) (ДВ, бр. 45 от 2001 г.), по които Република България е страна, или на Правилника за легализациите, заверките и преводите на документи и други книжа (обн., ДВ, бр. 73 от 1958 г.; изм., бр. 10 от 1964 г., бр. 77 от 1976 г., бр. 96 от 1982 г., бр. 77 от 1983 г. и бр. 103 от 1990 г.), както и да бъдат снабдени с преводи на български език, които се извършват и заверяват по предвидения ред.\n\nЗаконът е приет от 41-ото Народно събрание на 21 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n10764",
  "textLength": 4734,
  "scrapedAt": "2026-01-11T03:43:56.637Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}