{
  "title": "19/09/2012 Закон за ратифициране на Споразумението за изменение и допълнение на Рамковото споразумение относно изпълнението на Инициатива JEREMIE в Република България (Второ споразумение за изменение) между правителството на Република България, представлявано от министъра на икономиката, енергетиката и туризма, и Европейския инвестиционен фонд, и на Споразумението за изменение и допълнение на Финансовото споразумение относно изпълнението на Инициатива JEREMIE в Република България (Второ споразумение за допълнение) между правителството на Република България, представлявано от министъра на икономиката, енергетиката и туризма, и Европейския инвестиционен фонд",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14083",
  "lawId": "14083",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Споразумението за изменение и допълнение на Рамковото споразумение относно изпълнението на Инициатива JEREMIE в Република България (Второ споразумение за изменение) между правителството на Република България, представлявано от министъра на икономиката, енергетиката и туризма, и Европейския инвестиционен фонд, и на Споразумението за изменение и допълнение на Финансовото споразумение относно изпълнението на Инициатива JEREMIE в Република България (Второ споразумение за допълнение) между правителството на Република България, представлявано от министъра на икономиката, енергетиката и туризма, и Европейския инвестиционен фонд\n\nЧлен единствен.\n\n Ратифицира Споразумението за изменение и допълнение на Рамковото споразумение относно изпълнението на Инициатива JEREMIE в Република България (Второ споразумение за изменение) между правителството на Република България, представлявано от министъра на икономиката, енергетиката и туризма, и Европейския инвестиционен фонд, и Споразумението за изменение и допълнение на Финансовото споразумение относно изпълнението на Инициатива JEREMIE в Република България (Второ споразумение за допълнение) между правителството на Република България, представлявано от министъра на икономиката, енергетиката и туризма, и Европейския инвестиционен фонд и приложението към него, подписани на 6 юни 2012 г.\n\nЗаключителна разпоредба\n\nПараграф единствен.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 19 септември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n8718",
  "textLength": 1662,
  "scrapedAt": "2026-01-11T03:27:24.995Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}