{
  "title": "07/11/2012 Закон за изменение и допълнение на Закона за общинската собственост",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14092",
  "lawId": "14092",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за общинската собственост \n\n(обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г. и бр. 45 от 2012 г.)\n\n§ 1.\n\n В чл. 9 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се поставя запетая и се добавя „включително срещу природни бедствия и земетресения“. \n\n2. Алинея 2 се изменя така:\n\n„(2) Общинският съвет определя имотите – частна общинска собственост, които подлежат на задължително застраховане, включително срещу застрахователните рискове по ал. 1.“\n\n3. Създава се ал. 5:\n\n„(5) Не се допуска самоучастие при задължителното застраховане на имотите по ал. 1 и 2 срещу рисковете „природни бедствия“ и „земетресение“.“\n\n§ 2. \n\nВ чл. 37 се правят следните изменения и допълнения:\n\n1. В ал. 5 думите „може да“ се заличават, а след думата „учредява“ се добавя „без търг или конкурс“.\n\n2. В ал. 6 думите „може да“ се заличават, а след думата „учредява“ се добавя „без търг или конкурс“.\n\n§ 3. \n\nВ чл. 39, ал. 4 думите „може да се учреди“ се заменят със „се учредява без търг или конкурс“.\n\n§ 4.\n\n В чл. 59 ал. 6 се изменя така:\n\n„(6) Общините не заплащат такси за издаването на скици и предоставянето на справки за имотите – общинска собственост.“\n\nЗаключителна разпоредба\n\n§ 5. \n\nПараграф 1 влиза в сила от 1 януари 2013 г.\n\nЗаконът е приет от 41-ото Народно събрание на 7 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n10393",
  "textLength": 1777,
  "scrapedAt": "2026-01-11T03:45:03.508Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}