{
  "title": "13/02/2013 Закон за изменение и допълнение на Закона за насърчаване на инвестициите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14098",
  "lawId": "14098",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за насърчаване на инвестициите \n\n(обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г., бр. 18, 88 и 100 от 2010 г. и бр. 38, 45 и 82 от 2012 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. В т. 1 накрая запетаята и съюзът „и“ се заменят с точка и запетая.\n\n2. Създава се нова т. 6:\n\n„6. финансово подпомагане за частично възстановяване на направените от инвеститора за негова сметка, в качеството му на работодател, задължителни осигурителни вноски за държавното обществено осигуряване, за допълнителното задължително пенсионно осигуряване и за задължителното здравно осигуряване за новоназначените работници и служители за осъществяването на инвестиционния проект;“.\n\n3. Досегашната т. 6 става т. 9.\n\n§ 2. \n\nВ чл. 2а, ал. 1 думите „по глава трета“ се заменят с „по глави трета и четвърта“. \n\n§ 3. \n\nВ чл. 3 ал. 2 се отменя. \n\n§ 4. \n\nВ чл. 10, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 5 думите „този закон“ се заменят с „т. 7 и 8“.\n\n2. Създава се нова т. 6:\n\n„6. прави предложения за включване в оперативните програми, съфинансирани от фондовете на Европейския съюз, на мерки за насърчаване на инвестициите по т. 7 и 8;“.\n\n3. Досегашната т. 6 става т. 7 и в нея след думите „за клас инвестиция“ се добавя „и за приоритетен инвестиционен проект“.\n\n4. Досегашната т. 7 става т. 8.\n\n§ 5. \n\nВ чл. 11 се правят следните допълнения:\n\n1. В ал. 1 се създава т. 4:\n\n„4. упражнява контрол по законосъобразността на актовете и действията на органите на местното самоуправление и местната администрация при прилагането на разпоредбите на глава четвърта, раздел ІІ.“\n\n2. В ал. 2 се създава т. 3:         \n\n„3. издава сертификат за инвестиционни проекти с общинско значение и прилага насърчителните мерки от неговата компетентност.“\n\n3. В ал. 3 след думите „по ал. 2“ се поставя запетая и се добавя „т. 1 и 2“.\n\n§ 6. \n\nВ чл. 11б, т. 7 се правят следните изменения и допълнения:\n\n1. В буква „в“ думите „клас инвестиция“ се заменят с „инвестиция клас А, клас Б и приоритетен инвестиционен проект“.\n\n2. Създава се нова буква „г“:\n\n„г) издадените сертификати по реда на този закон;“.\n\n3. Създава се буква „д“:\n\n„д) интернет страниците на общините, на които е публикувана информацията по чл. 22и, т. 7;“.\n\n4. Досегашната буква „г“ става буква „е“.\n\n§ 7. \n\nВ чл. 11в, ал. 3 думата „обобщени“ се заличава.\n\n§ 8. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „глава“ се добавя „и на глава четвърта“.\n\n2. В ал. 2: \n\nа) в т. 5:\n\nаа) в текста преди буква „а“ накрая се добавя „намален“;\n\nбб) буква „а“ се изменя така:\n\n„а) до три пъти за инвестиционни проекти, които ще се реализират изцяло в административните граници на икономически необлагодетелстваните региони, определени с правилника за прилагане на закона;“\n\nвв) в буква „б“ думата „по-нисък“ се заличава;\n\nгг) в буква „в“ думата „по-нисък“ се заличава;\n\nдд) създава се буква „г“:\n\n„г) над пет пъти, когато се създава и поддържа заетост по смисъла на т. 7 във високотехнологични дейности или в икономически необлагодетелстваните региони и до три пъти в останалите икономически дейности, като изискванията към заетостта се определят с правилника за прилагане на закона;“\n\nб) в т. 6 думата „инвестиции“ се заменя с „активи“;\n\nв) в т. 7 в текста преди буква „а“ думата „кумулативно“ се заменя с „едновременно“.\n\n§ 9. \n\nВ чл. 13, ал. 1 се създава т. 5:\n\n„5. което има неизплатени трудови възнаграждения към работници и служители, установени с влязло в сила наказателно постановление.“\n\n§ 10.\n\n В чл. 14 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „ал. 1, т. 1“ и запетаята след тях се заличават, а думите „чл. 15, ал. 1“ се заменят с „чл. 15, ал. 1 – 3“.\n\n2. В ал. 2 след думите „на инвестициите“ се добавя „и заетостта“ и се създава изречение второ: „Издава се сертификат от министъра на икономиката, енергетиката и туризма по чл. 20, ал. 1 за ползване на мерките по чл. 15, ал. 1.“ \n\n3. Създават се ал. 3 и 4:\n\n„(3) Инвестициите по ал. 1 се определят като приоритетен инвестиционен проект въз основа на критериите за минимален размер на инвестициите и заетостта по чл. 22е, ал. 1. Сертификатът за приоритетен инвестиционен проект се издава въз основа на решение на Министерския съвет по чл. 22е, ал. 3. Сертификатът за приоритетен инвестиционен проект се подписва от министъра на икономиката, енергетиката и туризма или от министъра на икономиката, енергетиката и туризма и друго оправомощено лице, включително областен управител или кмет или представляващ организация от академичната общност за технологични паркове съгласно чл. 22е, ал. 4 за ползване на мерките по чл. 15, ал. 2.\n\n(4) Инвестициите по ал. 1 се определят като клас В с общинско значение въз основа на критериите за минимален размер на инвестициите и заетостта по чл. 22з, ал. 2. Сертификатът се издава от кмета на общината въз основа на решение на общинския съвет по чл. 22и, т. 3 за ползване на мерките по чл. 22з, ал. 3.“\n\n§ 11.\n\n В чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думите „по чл. 20, ал. 1, т. 1“ се добавя „като клас А или клас Б“;\n\nб) създава се т. 6:\n\n„6. финансово подпомагане за частично възстановяване на направените от инвеститора за негова сметка в качеството му на работодател задължителни осигурителни вноски за държавното обществено осигуряване, за допълнителното задължително пенсионно осигуряване и за задължителното здравно осигуряване за новоназначени работници и служители по реда на чл. 22д.“\n\n2. Създават се нови ал. 2 и 3:\n\n„(2) Приоритетните инвестиционни проекти по чл. 22е могат да се насърчават с пакет от мерки по реда на чл. 22е, ал. 2. Средствата, необходими за прилагане на финансовите мерки, се предвиждат въз основа на решението на Министерския съвет по чл. 22е, ал. 3.\n\n(3) Инвестиционните проекти с общинско значение с издаден сертификат клас В от кмета на община се насърчават с мерките по реда на чл. 22з, ал. 3.“\n\n3. Досегашната ал. 2 става ал. 4 и в нея след думата „Инвестициите“ се добавя „по ал. 1 – 3“ и думите „Закона за данък върху добавената стойност и Закона за насърчаване на заетостта“ се заменят със „Закона за данък върху добавената стойност, Закона за насърчаване на заетостта и Закона за собствеността и ползуването на земеделските земи“.\n\n4. Досегашната ал. 3 става ал. 5 и в нея думите „прилагането на мерките по ал. 1, т. 4 и 5“ се заменят с „прилагането на финансовите мерки по ал. 1, т. 4 – 6“.\n\n5. Създава се ал. 6:\n\n„(6) Средства за прилагане на финансовите мерки по ал. 1 и 2 се предоставят и по оперативните програми, съфинансирани от фондовете на Европейския съюз.“\n\n§ 12.\n\n В чл. 16 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) в текста преди т. 1 думите „чл. 15, ал. 1, т. 4 и 5“ се заменят с „чл. 15, ал. 1, т. 4 – 6 и чл. 22е, ал. 2, т. 1“;\n\nб) създава се т. 5:\n\n„5. инвеститорът и юридическите лица по чл. 17, ал. 1 декларират, че не са в забава по отношение на дължими плащания към доставчици на стоки и услуги по изпълнението на инвестиционния проект.“\n\n2. Създава се ал. 2:\n\n„(2) Когато се заявява мярка за насърчаване на инвестициите по чл. 15, ал. 1, т. 3 или ал. 4 във връзка със Закона за собствеността и ползуването на земеделските земи, се представя документ, който удостоверява предварителното съгласие на собственика на имота.“\n\n§ 13.\n\n В чл. 18 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „клас инвестиция“ се заменят с „инвестиция клас А, клас Б или приоритетен инвестиционен проект по чл. 14, ал. 2 и 3“ и думите „чл. 15, ал. 1“ се заменят с „чл. 15, ал. 1, 2 и 4“.\n\n2. Създава се ал. 5:\n\n„(5) Инвеститорът подава заявление до кмета на общината за получаване на сертификат за инвестиция клас В, в което посочва мерките по чл. 15, ал. 3 и 4, при спазване на ал. 2 – 4.“\n\n§ 14.\n\n В чл. 19 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в т. 1 след думите „по чл. 18“ се поставя запетая и се добавя „ал. 1 – 4“.\n\n2. Създава се ал. 2:\n\n„(2) Кметът на общината: \n\n1. оценява постъпилите документи по чл. 18, ал. 5;\n\n2. уведомява инвеститора за констатирани несъответствия и/или непълноти на документите по чл. 18, ал. 5 и дава срок за отстраняването им;\n\n3. изготвя въз основа на оценката по т. 1 мотивирано предложение до общинския съвет\n\nза издаване на сертификат за инвестиция клас В или за отказ в случаите по чл. 19а;\n\n4. изпраща до общинския съвет предложението по т. 3 заедно с окомплектованите документи по чл. 18, ал. 5 в 30-дневен срок от подаването им.“\n\n§ 15.\n\n В чл. 20 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 след думите „класът на инвестицията“ се добавя „като клас А, клас Б или като приоритетен инвестиционен проект по чл. 22е на основание решение на Министерския съвет“;\n\nб) точка 3 се изменя така:\n\n„3. публикува информация за сертифицираните и насърчени по този закон инвестиции на интернет страницата на Министерството на икономиката, енергетиката и туризма или на агенцията.“\n\n2. В ал. 2 думите „министъра на икономиката, енергетиката и туризма министърът на финансите и министърът на труда и социалната политика“ се заменят с „министъра на икономиката, енергетиката и туризма или на кмета на общината министърът на финансите, министърът на труда и социалната политика и другите компетентни органи“ и думите „чл. 15, ал. 2“ се заменят с „чл. 15, ал. 4“.\n\n3. Създава се ал. 3:\n\n„(3) Кметът на общината:\n\n1. издава сертификат за инвестиция клас В въз основа на решение на общинския съвет по реда на чл. 22з и 22и;\n\n2. отказва издаването на сертификат за инвестиция клас В в случаите по чл. 19а;\n\n3. предоставя информация за сертифицираните и насърчени по този закон инвестиции клас В на интернет страницата на общината и с годишния доклад по чл. 22и, т. 8.“\n\n§ 16.\n\n В глава трета, раздел II се създава чл. 20а:\n\n„Чл. 20а. По искане на инвеститор министърът на икономиката, енергетиката и туризма може еднократно да удължи срока на действие на сертификат по чл. 20, ал. 1, т. 1 до две години по реда на издаването му, когато:\n\n1. административното обслужване не е извършено в сроковете по чл. 21 по причина, за която инвеститорът не отговаря;\n\n2. мярката по чл. 22а не е осъществена по причина, за която инвеститорът не отговаря;\n\n3. инвестиционният проект не е изпълнен пълно или частично вследствие на непреодолима сила, посочена в договор или в споразумение с инвеститора по този закон, или по приложимото право на Европейския съюз.“\n\n§ 17.\n\n В чл. 22а се правят следните допълнения:\n\n1. В ал. 3 се създават изречения трето и четвърто: „Инвестицията се смята за неизпълнена, когато размерът й е под изискуемия минимален размер, определен по чл. 12, ал. 2, т. 5, и не е изпълнено условието по ал. 13, установено с финансови отчети и справка, заверени от регистриран одитор, съгласно Закона за независимия финансов одит. Разходите по дейността на одитора са за сметка на инвеститора.“\n\n2. Създава се ал. 13:\n\n„(13) Правата върху имотите по ал. 1 и ал. 10, т. 2 могат да се прехвърлят или учредяват само ако размерът на планираната инвестиция като разходи за дълготрайни материални активи е над 5 пъти по-голям от пазарната оценка на имота по ал. 2. Неизпълнението на изискването се включва в съответния договор с инвеститора като основание за развалянето му по ал. 3.“\n\n§ 18.\n\n В чл. 22в се правят следните изменения:\n\n1. В ал. 1, т. 2 думата „кумулативно“ се заменя с „едновременно“.\n\n2. Алинея 4 се отменя.\n\n§ 19.\n\n Член 22д се изменя така: \n\n„Чл. 22д. (1) По предложение на министъра на икономиката, енергетиката и туризма Министерският съвет може да отпуска средства за частично възстановяване, за период не по-дълъг от 24 месеца от разкриването на съответното работно място, на направените от инвеститора за негова сметка в качеството му на работодател задължителни осигурителни вноски за държавното обществено осигуряване, за допълнителното задължително пенсионно осигуряване и за задължителното здравно осигуряване за работниците и служителите, заели новите работни места, когато са изпълнени едновременно следните условия:\n\n1. инвестицията е с издаден сертификат за инвестиция клас А, клас Б или приоритетен инвестиционен проект;\n\n2. създадената с осъществяването на инвестиционния проект заетост, определена като средносписъчна численост на персонала, отговаря на условията по чл. 12, ал. 2, т. 5 и т. 7, букви „а“ и „б“;\n\n3. годишното трудово възнаграждение на заетите по трудово правоотношение в предприятието на инвеститора е по-високо от средното в страната за съответната икономическа дейност, в която се осъществява инвестиционният проект, по данни на Националния статистически институт за срока на поддържане на заетостта по чл. 12, ал. 2, т. 7, буква „в“;\n\n4. лицето, осъществяващо инвестицията по т. 1, няма задължения за неизпълнение на сключени договори по програми, мерки и обучения по Закона за насърчаване на заетостта;\n\n5. за същите разходи не са получени средства от други публични източници на финансиране.\n\n(2) За прилагането на мярката по ал. 1 новоразкритите работни места трябва да са заети от български граждани, граждани на друга държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Е\n\nвропейското икономическо пространство, на Конфедерация Швейцария или от лица по чл. 18, ал. 3 от Закона за насърчаване на заетостта.\n\n(3) Инвестициите по ал. 1, т. 1, които се осъществяват във високотехнологичните дейности или в административните граници на икономически необлагодетелствани региони, се насърчават приоритетно.\n\n(4) Отпускането на средствата по ал. 1 се извършва при спазване изискванията на Регламент (ЕО) № 800/2008. \n\n(5) Условията и редът за прилагане на ал. 1 – 4 се определят с правилника за прилагане на закона.“\n\n§ 20.\n\n Наименованието на глава четвърта се изменя така: „Приоритетни инвестиционни проекти и проекти с общинско значение“.\n\n§ 21.\n\n В глава четвърта преди чл. 22е се създава наименование „Раздел І Приоритетни инвестиционни проекти с национално или регионално значение“.\n\n§ 22.\n\n В чл. 22е, ал. 2, т. 1 в текста преди буква „а“ думите „чл. 15, ал. 1 и 2“ се заменят с „чл. 15, ал. 1 и 4 за инвестиции клас А и клас Б“.\n\n§ 23.\n\n В глава четвърта се създава раздел ІІ с чл. 22з и 22и:\n\n„Раздел ІІ\n\nИнвестиционни проекти с общинско значение\n\nЧл. 22з. (1) За насърчаване на инвестициите с общинско значение общинският съвет приема наредба, в която се определят условията и редът за издаване на сертификат клас В и прилагането на мерките съгласно изискванията на глава трета и на правилника за прилагане на закона.\n\n(2) Проектите с общинско значение се насърчават като инвестиции клас В по чл. 14, ал. 4, когато се реализират в административните граници на определена община и отговарят на условията на наредбата по ал. 1. Проектите:\n\n1. могат да се изпълняват във всички сектори на икономиката, с изключение на посочените в чл. 13а, т. 3; икономическите дейности се определят съгласно действащата Статистическа класификация на икономическите дейности в Европейската общност (NACE), съответно нейното пряко приложение в Република България чрез съответстващата класификация;\n\n2. предвиждат размер на инвестицията, ненадвишаващ минималния размер за клас Б по чл. 12, ал. 2, т. 5, определен с правилника за прилагане на закона;\n\n3. създават заетост по смисъла на чл. 12, ал. 2, т. 7 и минималният брой на заетите лица може да бъде критерий за издаване на сертификат клас В едновременно с размера на инвестицията.\n\n(3) Инвестициите с общинско значение, получили сертификат за клас В, се насърчават за изпълнение на инвестиционния проект чрез: \n\n1. съкратени срокове за административно обслужване, предоставяно от общината, на чиято територия се осъществява инвестицията;\n\n2. индивидуално административно обслужване, предоставяно от общината, на чиято територия се осъществява инвестицията;\n\n3. придобиване право на собственост или ограничени вещни права върху имоти – частна общинска собственост, по реда на чл. 22а, ал. 1, т. 2 и 4 при спазване на условията по чл. 22а, ал. 2 – 8 и 13; мярката се прилага, в случай че не е заявена от инвеститор по реда на чл. 18 при издаване на сертификат за инвестиция клас А, клас Б или за приоритетен инвестиционен проект за същия имот – частна общинска собственост.\n\nЧл. 22и. Кметът на общината:\n\n1. разработва по решение на общинския съвет и предлага за приемане наредбата по чл. 22з, ал. 1;\n\n2. публикува наредбата по чл. 22з, ал. 1 на интернет страницата на общината в срок до 14 дни от приемането й от общинския съвет;\n\n3. издава или отказва издаването на сертификат за инвестиция клас В след решение на общинския съвет на основание чл. 20;\n\n4. прилага насърчителните мерки по чл. 22з, ал. 3 по ред, определен с наредбата по чл. 22з, ал. 1;\n\n5. в случаите на прилагане на мярката по чл. 22а, ал. 1, т. 2 и 4 за имоти – частна общинска собственост, възлага изготвянето на оценка по смисъла на чл. 22а, ал. 2; \n\n6. предоставя информация на областния управител за постъпилите инвестиционни предложения, издадените сертификати клас В и прилагането на мярката по чл. 22а, ал. 1, т. 2 и 4; \n\n7. поддържа на интернет страницата на общината:\n\nа) актуален списък със свободните терени и други недвижими имоти за осъществяване на инвестиции;\n\nб) формуляри и образци за кандидатстване за получаване на сертификат за инвестиция клас В и ползване на насърчителните мерки съгласно наредбата по чл. 22з, ал. 1;\n\nв) информация за издадените сертификати за инвестиция клас В от общината;\n\n8. изготвя годишен доклад за издадените сертификати за инвестиция от клас В и предоставените насърчителни мерки, който представя на областния управител и изпълнителния директор на агенцията и който се включва в годишния доклад за инвестициите в страната по чл. 11б, т. 5.“\n\n§ 24.\n\n Създава се глава шеста „а“ с нови чл. 28, 29 и 30:\n\n„Глава шеста „а“\n\nКОНТРОЛ ПО ИЗПЪЛНЕНИЕТО НА ИНВЕСТИЦИОННИ ПРОЕКТИ\n\nЧл. 28. (1) Контролът по изпълнението на инвестиционните проекти, получили сертификат за инвестиция клас А и клас Б, се извършва от:\n\n1. министъра на икономиката, енергетиката и туризма или от оправомощено от него длъжностно лице от администрация към него или от друг орган на изпълнителната власт, предоставящ насърчителната мярка;\n\n2. оправомощено от министъра на труда и социалната политика длъжностно лице по отношение на изпълнението на договор с инвеститора за предоставяне на средства за обучението и изпълнението на параметрите на инвестиционния проект, свързани със заетостта.\n\n(2) Контролът по ал. 1, т. 1 се осъществява по отношение на изпълнението на инвестицията като минимален размер и срок в съответната икономическа дейност.\n\n(3) Размерът на извършените инвестиции се удостоверява за отчетния период чрез междинен и годишни финансови отчети по реда на Закона за счетоводството, придружени с описание на активите за основната икономическа дейност и тяхната стойност в справка по образец. Финансовите отчети и справката се заверяват от регистриран одитор съгласно Закона за независимия финансов одит. Разходите по дейността на одитора са за сметка на инвеститора.\n\n(4) Размерът на създадената заетост се удостоверява за отчетния период с документ от Националната агенция за приходите и с други документи, посочени в правилника за прилагане на закона.\n\nЧл. 29. Контролът по изпълнението на приоритетните инвестиционни проекти се извършва от:\n\n1. определения с решение на Министерския съвет орган, или\n\n2. министъра на икономиката, енергетиката и туризма или от оправомощено от него длъжностно лице от администрация към него или от друг орган на изпълнителната власт, предоставящ помощта;\n\n3. оправомощено от министъра на труда и социалната политика лице по отношение на изпълнението на проекта за обучението и изпълнението на параметрите на инвестиционния проект, свързани със заетостта.\n\nЧл. 30. Контролът по изпълнението на инвестиционните проекти от общинско значение се извършва от кмета на общината или от оправомощено от него длъжностно лице и се удостоверява с документите по чл. 32а, ал. 3 и 4.“\n\n§ 25.\n\n В чл. 34 се създава ал. 5:\n\n„(5) Длъжностно лице, което наруши или не изпълни задължение по чл. 22з, ал. 3, т. 1 или 2, се наказва с глоба в размер до 200 лв., ако деянието не съставлява престъпление.“\n\n§ 26.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Актовете за установяване на извършени нарушения по чл. 34, ал. 5 и наказателните постановления се съставят по реда, определен с наредбата по чл. 22з, ал. 1. Приходите от наложените глоби постъпват в общинския бюджет.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 27.\n\n В § 1 от допълнителните разпоредби се създава т. 16:\n\n„16. „Средносписъчна численост на персонала“ е създадената и поддържана заетост за съответната финансова година, определена съгласно методиката за изчисляване на списъчния и средния списъчен брой на персонала на Националния статистически институт и отразена в годишния отчет за дейността по реда на Закона за статистиката, Закона за корпоративното подоходно облагане и Закона за данъците върху доходите на физическите лица.“\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 28.\n\n Разпоредбите на чл. 12, т. 5, буква „г“ и чл. 22д не се прилагат за инвестиционни проекти, сертифицирани и заявени за сертифициране до влизането в сила на този закон.\n\n§ 29.\n\n В Закона за собствеността и ползуването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г. и бр. 25 и 44 от 2012 г.) в чл. 25, ал. 3, т. 2 думите „по Закона за насърчаване на инвестициите“ се заменят с „или за приоритетен инвестиционен проект по Закона за насърчаване на инвестициите, когато това е заявено при сертифицирането на проекта“.\n\n§ 30.\n\n В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г. и бр. 21 и 44 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 15, ал. 2 след думите „командировани от чуждестранен работодател за осъществяване“ се добавя „и поддържане“.\n\n2. В чл. 24, ал. 1 се създават т. 19 и 20:\n\n„19. са вложили сума не по-малка от 600 000 лв. – за всеки чужденец, за придобиване на право на собственост върху недвижими имоти на територията на Република България или чужденецът е собственик на повече от 50 на сто от капитала на българско търговско дружество, вложил е същата сума в капитала на дружеството и в резултат на това дружеството е придобило правото на собственост върху недвижими имоти в страната на тази стойност; към датата на подаване на заявлението за разрешение за продължително пребиваване чужденецът или юридическото лице трябва да е изплатило напълно сумата, която да е постъпила по сметка в българска лицензирана кредитна институция, а ако имотите са придобити със заемни средства, непогасената част от заема не трябва да надвишава 25 на сто;\n\n20. са извършили инвестиция в икономически необлагодетелствани региони по смисъла на Закона за насърчаване на инвестициите чрез внасяне в капитала на българско търговско дружество на не по-малко от 250 000 лв., като чужденецът е съдружник или акционер с поименни акции и притежава не по-малко от 50 на сто от капитала на дружеството и в резултат на вложението са придобити нови дълготрайни материални и нематериални активи на стойност не по-малко от 250 000 лв. и са разкрити най-малко 5 работни места за български граждани, поддържани за срока на пребиваването, удостоверено от Министерството на икономиката, енергетиката и туризма.“\n\n3. В чл. 25:\n\na) в ал. 1:\n\nаа) точка 7 се отменя; \n\nбб) в т. 13 преди думата „извършват“ се добавя „които“ и накрая се добавя „удостоверено от Министерството на икономиката, енергетиката и туризма в съответствие с чл. 25в“;\n\nвв) създава се т. 16:\n\n„16. извършили инвестиция в страната чрез внасяне в капитала на българско търговско дружество на не по-малко от 500 000 лв., като чужденецът е съдружник или акционер с поименни акции и притежава не по-малко от 50 на сто от капитала на дружеството и в резултат на вложението са придобити нови дълготрайни материални и нематериални активи на стойност не по-малко от 500 000 лв. и са разкрити най-малко 10 работни места за български граждани, поддържани за срока на пребиваването, удостоверено от Министерството на икономиката, енергетиката и туризма.“;\n\nб) създава се ал. 4:\n\n„(4) В случаите на ал. 1, т. 13 и 16, за целите на оценката при издаването на удостоверението от Министерството на икономиката, енергетиката и туризма могат да послужат годишните финансови отчети и доклади за дейността на предприятието, заверени от одитор, регистриран по Закона за независимия финансов одит, справките от Националната агенция за приходите, общините, и/или други относими документи, представени от инвеститора или чужденеца, или събрани служебно.“\n\n4. Създава се чл. 25в:\n\n„Чл. 25в. (1) Разрешение за постоянно пребиваване на основание чл. 25, ал. 1, т. 13 може да получи чужденeц, който извършва дейност по изпълнение и/или поддържане на инвестиция, получила сертификат за клас А, клас Б, или за приоритетен инвестиционен проект по реда на чл. 20, ал. 1, т. 1 от Закона за насърчаване на инвестициите.\n\n(2) В българското търговско дружество с инвестиция, получила сертификат по чл. 20, ал. 1, т. 1 от Закона за насърчаване на инвестициите, чужденецът по ал. 1 трябва да е:\n\n1. съдружник или акционер с поименни акции, притежаващ 50 на сто или повече от регистрирания капитал на дружеството;\n\n2. представляващ дружеството или прокурист, вписан в търговския регистър, или \n\n3. нает по трудов договор за изпълнението на ключова и/или контролна функция в научноизследователската, производствената, маркетинговата или друга основна дейност на предприятието или друга дейност, необходима за целите на инвестицията.\n\n(3) Не по-късно от третата година от датата на започване на работата по инвестиционния проект компетентният орган на търговското дружество по ал. 2 удостоверява, че е достигнат минималният праг за издаване на сертификат за инвестиция клас Б по реда на Закона за насърчаване на инвестициите по отношение на извършените и въведени в експлоатация инвестиции и/или създадената заетост като средносписъчен брой на персонала.\n\n(4) Общият брой на лицата по ал. 2, които могат да получат разрешение за пребиваване в страната на основание чл. 25, ал. 1, т. 13 във връзка с изпълнението и поддържането на един инвестиционен проект, е:\n\n1. до изпълнение на изискването по ал. 3 – до три лица;\n\n2. след изпълнение изискването по ал. 3, през периода на поддържане на инвестицията и работните места – до 8 лица.\n\n(5) За българското търговско дружество и за лицето по ал. 2 се прилагат изискванията на чл. 13 от Закона за насърчаване на инвестициите.\n\n(6) Министерството на икономиката, енергетиката и туризма издава удостоверение за изпълнението на изискванията по ал. 2 – 5, което да послужи пред службите за административен контрол на чужденците. Удостоверението се издава след мотивиране от българското търговско дружество по ал. 2 на необходимостта от пребиваване на чужденеца за изпълнението и поддъ\nржането на инвестицията и след поемане на задължение от дружеството за незабавно информиране на Министерството на икономиката, енергетиката и туризма в случай на прекратяване на отношенията с физическото лице.“\n\n5. В чл. 40, ал. 1:\n\nа) в т. 1 думите „и 13“ се заменят с „13 и 16“, а след думите „чл. 25б“ се добавя „25в“;\n\nб) в т. 5 думите „и 8“ се заменят с „8, 13 и 16“;\n\nв) в т. 6 навсякъде думите „и 13“ се заменят с „13 и 16“.\n\n§ 31.\n\n Висящите административни производства за издаване на разрешение за постоянно пребиваване на основание отменената т. 7 на чл. 25, ал. 1 от Закона за чужденците в Република България се довършват по досегашния ред.\n\n§ 32.\n\n В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г. и бр. 40 и 94 от 2012 г.) в чл. 177, ал. 3 накрая се добавя „и по реда на чл. 22д от Закона за насърчаване на инвестициите“.\n\n§ 33.\n\n В Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 и бр. 11 и 21 от 2012 г.) се правят следните изменения и допълнения:\n\n1. Създава се чл. 12а:\n\n„Чл. 12а. Лице, което е получило разрешение за постоянно пребиваване на основание чл. 25, ал. 1, т. 6 и 8, т. 13 – във връзка с чл. 25в, ал. 2, т. 2 или 3, и чл. 25, ал. 1, т. 16 от Закона за чужденците в Република България, може да придобие българско гражданство, ако отговаря на условията по чл. 12, т. 1, 2, 3 и 4.“\n\n2. Създава се чл. 14а:\n\n„Чл. 14а. (1) Лице, което не е български гражданин и отговаря на условията по чл. 12, т. 1 и 3, може да придобие българско гражданство по натурализация, ако:\n\n1. преди не по-малко от една година е получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 6 или 8 от Закона за чужденците в Република България и е вложило не по-малко от 1 млн. лв. в капитала на българско търговско дружество, което изпълнява приоритетен инвестиционен проект, сертифициран по реда на Закона за насърчаване на инвестициите;\n\n2. преди не по-малко от една година е получило разрешение за постоянно пребиваване в Република България на основание чл. 25, ал. 1, т. 13 във връзка с чл. 25в, ал. 2, т. 1 от Закона за чужденците в Република България, през която извършените и въведени в експлоатация инвестиции са поддържани над минималния праг за издаване на сертификат за инвестиция клас А по реда на Закона за насърчаване на инвестициите, което се удостоверява от Министерството на икономиката, енергетиката и туризма.\n\n(2) В случаите по ал. 1, т. 2 българското дружество не трябва да: \n\n1. е обявено в несъстоятелност или в открито производство по несъстоятелност, или сключило извънсъдебно споразумение с кредиторите си по смисъла на чл. 740 от Търговския закон; \n\n2. е в производство по ликвидация;\n\n3. има парични задължения към държавата или към община по смисъла на чл. 162, ал. 2 от Данъчно-осигурителния процесуален кодекс, установени с влязъл в сила акт на компетентен орган, освен ако е допуснато разсрочване или отсрочване на задълженията;\n\n4. има неизплатени трудови възнаграждения към работници и служители, установени с влязло в сила наказателно постановление.\n\n(3) Проверката и контролът на всички обстоятелства и условия по ал. 1, т. 2 се осъществяват въз основа на заверени от одитор, регистриран по Закона за независимия финансов одит, годишни финансови отчети и доклади за дейността на предприятието, справки от Националната агенция за приходите, общините, както и други относими документи, представени от лицето по ал. 1 или събрани служебно.“\n\n3. В чл. 22, ал. 1:\n\na) в т. 2 накрая се добавя „и/или“;\n\nб) създава се т. 3:\n\n„3. не е поддържало инвестициите, станали основание за придобиване на българско гражданство, за поне двегодишен период, считано от датата на натурализацията – в случаите по чл. 14а, ал. 1.“\n\n4. В чл. 35:\n\na) в ал. 1:\n\nаа) създава се нова т. 5:\n\n„5. шест месеца – по молбите за придобиване на българско гражданство по натурализация по чл. 12а и 14а;“\n\nбб) досегашната т. 5 става т. 6;\n\nб) в ал. 3:\n\nаа) създава се нова т. 4:\n\n„4. по ал. 1, т. 5 – в срок не по-късно от 4 месеца преди изтичането на срока – за Министерството на вътрешните работи, съответно два месеца преди изтичането на срока – за Държавна агенция „Национална сигурност“;“\n\nбб) досегашната т. 4 става т. 5 и в нея думите „т. 5“ се заменят с „т. 6“.\n\nЗаконът е приет от 41-ото Народно събрание на 29 ноември 2012 г. и на 13 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n1492",
  "textLength": 32923,
  "scrapedAt": "2026-01-11T03:36:53.510Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}