{
  "title": "15/11/2012 Закон за изменение и допълнение на Закона за данък върху добавената стойност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14145",
  "lawId": "14145",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за данък върху добавената стойност \n\n(обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г. и бр. 54 от 2012 г.)\n\n§ 1. \n\nВ чл. 7, ал. 5, т. 8 думите „извършване на работа“ и „извършване на работата“ се заменят съответно с „извършване на оценка или работа“ и „извършване на оценката или работата“.\n\n§ 2. \n\nВ чл. 9 се правят следните изменения и допълнения: \n\n1. В ал. 3 се създава т. 3: \n\n„3. безвъзмездното извършване на услуга от държател/ползвател за подобрение на нает или предоставен за ползване актив.“\n\n2. В ал. 4: \n\nа) точка 2 се изменя така:\n\n„2. безвъзмездното извършване на услуга от държател/ползвател за ремонт на нает или предоставен за ползване актив;“\n\nб) точка 3 се отменя.\n\n§ 3. \n\nВ чл. 10, ал. 1 се създава т. 4:\n\n„4. преобразуване на бюджетни организации, държавни или общински предприятия, в резултат на което новообразуваните организации или предприятия са универсални правоприемници на преобразуваните.“\n\n§ 4. \n\nВ чл. 13, ал. 4, т. 8 думите „извършване на работа“ и „извършване на работата“ се заменят съответно с „извършване на оценка или работа“ и „извършване на оценката или работата“.\n\n§ 5. \n\nВ чл. 23 се създават ал. 4 и 5:\n\n„(4) Мястото на изпълнение при доставка на услуга по отдаване под наем или предоставяне за ползване на превозни средства, която е различна от краткосрочен наем или краткосрочно предоставяне за ползване на превозни средства на данъчно незадължено лице, е мястото, където получателят е установен или има постоянен адрес или обичайно пребиваване. \n\n(5) Мястото на изпълнение при доставка на услуга по отдаване под наем или предоставяне за ползване на плавателен съд, която е различна от краткосрочен наем или краткосрочно предоставяне за ползване на плавателен съд, за развлекателни и за спортни цели или за лични нужди на данъчно незадължено лице, независимо от ал. 4, е мястото, където плавателният съд за развлечение фактически е предоставен на разположение на получателя по доставката, когато тази услуга фактически се предоставя от доставчика от мястото на установяване на стопанската му дейност или от постоянен обект, разположен на това място.“\n\n§ 6. \n\nВ чл. 25, ал. 3 т. 6 се изменя така:\n\n„6. датата на фактическото връщане на актива с подобрението от държател/ползвател при прекратяване на договора за наем или преустановяване ползването на актива, когато подобрението не е предвидено като условие и/или задължение по договора.“\n\n§ 7. \n\nВ чл. 26 се правят следните изменения и допълнения:\n\n1. В ал. 2 изречение второ се изменя така: „Не се смятат за възнаграждение по доставка всякакви плащания на неустойки и лихви с обезщетителен характер.“\n\n2. В ал. 6 се създават изречения второ и трето: „Левовата равностойност на валутата може да бъде определена по последния обменен курс, публикуван от Европейската централна банка към момента, в който данъкът става изискуем. Конвертирането между валути, различни от еврото, се извършва, като се използва обменният курс на всяка от тези валути към еврото.“\n\n3. В ал. 7 думите „датата, на която данъкът е станал изискуем“ се заменят с „датата на възникване на данъчното събитие за нея“.\n\n§ 8. \n\nВ чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 3 т. 3 се отменя.\n\n2. Създава се ал. 4:\n\n„(4) При доставки по договори за концесия за строителство, за услуга или за добив, когато възнаграждението е определено изцяло или частично в стоки или услуги (плащането се извършва изцяло или частично в стоки или услуги), към датата на възникване на данъчното събитие: \n\n1. за доставката от концедента към концесионера данъчната основа е договореното възнаграждение, включително определеното в стоки или услуги, при спазване изискванията на чл. 26, ал. 2, 3, 4 и 5; възнаграждението, определено в стоки или услуги, е равно на размера на договорената инвестиция, без компенсацията, когато такава е дължима от концедента на концесионера съгласно договора за концесия;\n\n2. за доставката от концесионера към концедента данъчната основа е равна на данъчната основа при придобиването или на себестойността на предоставената стока, а в случаите, когато стоката е внесена – на данъчната основа при вноса й или на направените преки разходи, свързани с извършване на предоставената услуга, а ако не може да бъде определена по този ред, данъчната основа е пазарната цена на предоставената стока или услуга.“\n\n§ 9. \n\nВ чл. 50 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Алинея 1 не се прилага, когато по реда на чл. 79, ал. 8 е упражнено право на данъчен кредит или е извършена корекция.“\n\n§ 10.\n\n В чл. 51 се създава ал. 6:\n\n„(6) При доставка с непрекъснато изпълнение на стоки по чл. 7, ал. 1 – 4 с продължителност за период, по-дълъг от един календарен месец, данъчното събитие настъпва в края на всеки календарен месец, като за календарния месец на прекратяване на доставките данъчното събитие настъпва на датата на прекратяване на доставките.“\n\n§ 11.\n\n В чл. 52 се създава ал. 4:\n\n„(4) При доставки по чл. 51, ал. 6 данъчната основа за всеки календарен месец се определя пропорционално на броя на дните, включени в съответния календарен месец, спрямо общия брой на дните на изпълнение на доставката, включително дните от месеца на прекратяване на доставките.“\n\n§ 12.\n\n В чл. 58, ал. 1 т. 3 се изменя така:\n\n„3. зъбни протези, внасяни от лекари по дентална медицина или зъботехници, човешки органи, тъкани и клетки, кръв, кръвни съставки и кърма;“.\n\n§ 13.\n\n В чл. 70 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 4 и 5 се изменят така:\n\n„4. е придобит или внесен мотоциклет или лек автомобил;\n\n5. стоките или услугите са предназначени за поддръжката, ремонта, подобрението и експлоатацията на мотоциклети и леки автомобили по т. 4, включително за резервни части, комплектовка, горивни и смазочни материали;“.\n\n2. В ал. 2 се създава т. 5:\n\n„5. превозните средства по ал. 1, т. 4 и стоките или услугите по ал. 1, т. 5 се използват и за дейности, различни от посочените в т. 1 – 4, в случаите, когато една или повече от изброените в т. 1 – 4 дейности са основна дейност за лицето; в тези случаи правото на приспадане на данъчен кредит е налице от началото на месеца, следващ месеца, за който е изпълнено изискването за основна дейност.“\n\n3. В ал. 3 т. 3 и 4 се изменят така:\n\n„3. стоките или услугите, използвани при безвъзмездно извършване на услуга от държател/ползвател за ремонт на нает или предоставен за ползване актив;\n\n4. стоките или услугите, използвани при безвъзмездно извършване на услуга от държател/ползвател за подобрение на нает или предоставен за ползване актив.“\n\n§ 14.\n\n В чл. 73, ал. 4, т. 3 думите „по чл. 50, т. 2“ се заменят с „по чл. 50, ал. 1, т. 2“.\n\n§ 15.\n\n В чл. 74 се правят следните изменения:\n\n1. В ал. 2, т. 3 думите „седем дни“ се заменят с „45 дни“.\n\n2. В ал. 3, т. 6 думите „седем дни“ се заменят с „45 дни“.\n\n§ 16.\n\n В чл. 75, ал. 3 думите „седмия ден“ се заменят с „45-ия ден“. \n\n§ 17.\n\n В чл. 76, ал. 2, т. 4 думите „7 дни“ се заменят с „45 дни“.\n\n§ 18.\n\n В чл. 77, ал. 3 думите „седмия ден“ се заменят с „45-ия ден“.\n\n§ 19.\n\n В чл. 79 ал. 8 се изменя така:\n\n„(8) Регистрирано лице, което не е приспаднало или частично е приспаднало данъчен кредит за произведени, закупени, придобити или внесени от него стоки или услуги и впоследствие ги използва само за извършване на облагаеми доставки по чл. 69, може да упражни право на данъчен кредит или да коригира (увеличи) размера на ползвания частичен данъчен кредит по ред и в размер, определени с правилника за прилагане на закона.“\n\n§ 20.\n\n В чл. 80, ал. 2 т. 2 се изменя така:\n\n„2. унищожаване, липса или брак, причинени от аварии или катастрофи, за които лицето може да докаже, че не са причинени по негова вина или по вина на лицето, което използва стоката;“.\n\n§ 21.\n\n В чл. 101, ал. 7 думите „по ал. 5“ се заменят с „по ал. 6“.\n\n§ 22.\n\n В чл. 102, ал. 3 се правят следните изменения:\n\n1. Точка 1 се изменя така: \n\n„1. за периода от изтичането на срока, в който е следвало да бъде издаден актът за регистрация, ако лицето е подало заявлението за регистрация в срок, до датата, на която е регистрирано от органа по приходите;“.\n\n2. Точка 2 се изменя така: \n\n„2. за периода от изтичането на срока, в който е следвало да бъде издаден актът за регистрация, ако лицето е подало заявлението за регистрация в срок, до датата, на която са отпаднали основанията за регистрация.“\n\n§ 23.\n\n В чл. 103, ал. 2 думите „7 дни“ се заменят с „45 дни“.\n\n§ 24.\n\n В чл. 111 ал. 3 се изменя така:\n\n„(3) Данъкът по ал. 1 се включва в резултата за последния данъчен период, като декларирането се извършва по реда и в срока по чл. 125.“\n\n§ 25.\n\n В глава единадесета се създава чл. 111а:\n\n„Общи положения\n\nЧл. 111а. (1) Документирането на доставките с място на изпълнение на територията на страната се извършва по реда на тази глава. \n\n(2) Документирането на доставки с място на изпълнение на територията на друга държава членка се извършва по реда на тази глава, когато данъкът за доставката е изискуем от получателя и доставчикът е лице, за което са изпълнени едновременно следните условия: \n\n1. лицето е установило независимата си икономическа дейност на територията на страната или има постоянен обект на територията на страната, от който е извършена доставката, или при липса на такова установяване или такъв обект – има постоянен адрес или обичайно пребиваване на територията на страната; \n\n2. лицето не е установено в държавата членка, на чиято територия е мястото на изпълнение на доставката, или неговият постоянен обект в тази държава членка не взема участие в доставката. \n\n(3) Документирането на доставка на стоки или услуги с място на изпълнение на територията на трета страна или територия се извършва по реда на тази глава, когато доставчикът е установил независимата си икономическа дейност на територията на страната или има постоянен обект на територията на страната, от който е извършена доставката, или при липса на такова установяване или на такъв обект – има постоянен адрес или обичайно пребиваване на територията на страната.\n\n(4) В случаите по чл. 113, ал. 11, когато фактурата или известието към фактурата се издава от лицето, на което се доставят стоките или услугите, ал. 2 не се прилага.\n\n(5) Доставчикът не прилага ал. 1 за доставки с място на изпълнение на територията на страната, когато данъкът е изискуем от получателя и доставчикът е лице, за което едновременно са изпълнени следните условия:\n\n1. лицето не е установило независимата си икономическа дейност на територията на страната или неговият постоянен обект на територията на страната не взема участие в доставката, или при липса на такова установяване или такъв обект – няма постоянен адрес или обичайно пребиваване на територията на страната; \n\n2. лицето е установено в друга държава членка или има постоянен обект в друга държава членка, от който е извършена доставката.“\n\n§ 26.\n\n В чл. 113 се правят следните изменения и допълнения:\n\n1. В ал. 7 и 9 думата „фактури“ се заменя с „фактури и известия към фактури“.\n\n2. Алинея 11 се изменя така:\n\n„(11) Фактура или известие към фактура от името и за сметка на данъчно задълженото лице – доставчик, може да издава и получателят по доставката, ако има предварително споразумение между двете страни и при условие че е налице процедура за приемане на всяка фактура или известие към фактура от данъчно задълженото лице, доставящо стоките или услугите.“\n\n3. Създават се ал. 12 и 13: \n\n„(12) Електронни фактури и електронни известия към фактури се смятат за издадени на датата, на която доставчикът или друго лице, действащо от негово име, предостави фактурите и известията към фактурите, така че да могат да бъдат получени от клиента. \n\n(13) За две или повече извършени доставки на стоки или услуги, данъкът за които става изискуем през един и същ данъчен период, може да се издаде сборна фактура. Сборната фактура задължително съдържа реквизитите по чл. 114, ал. 1, т. 9 – 15 за всяка отделна доставка, отразена в сборната фактура, и се издава не по-късно от последния ден на месеца, през който данъкът за доставките е станал изискуем, а при вътреобщностни доставки – в срока по ал. 5.“\n\n§ 27.\n\n В чл. 114 се правят следните изменения и допълнения:\n\n1. В ал. 4, изречение второ думите „посочва изрично, че данъкът е изискуем от получателя“ се заменят с „вписва „обратно начисляване“.\n\n2. Алинея 6 се изменя така:\n\n„(6) Всяко данъчно задължено лице по избран от него начин осигурява от момента на издаването им до края на периода на съхранението им автентичността на произхода, целостта на съдържанието и четливостта на фактурите и известията към фактурите, издадени от него или от негово име, както и на получените от него фактури и известия към фактури, независимо от това дали са на хартиен носител, или в електронна форма.“ \n\n3. Създават се ал. 7 – 11:\n\n„(7) Фактурата може да не съдържа реквизитите по ал. 1, т. 12, 14 и 15, когато сумата на данъчната основа и данъкът не превишават 100 евро или тяхната равностойност в левове, с изключение на документиране на доставките с място на изпълнение на територията на друга държава членка, на вътреобщностни доставки и на дистанционни продажби на стоки.\n\n(8) В случаите по чл. 111а, ал. 3 издадената от данъчно задълженото лице – доставчик, фактура може да не съдържа реквизитите по ал. 1, т. 12 и 13.\n\n(9) Документирането на доставките с електронни фактури и електронни известия към фактури се извършва, при условие че това документиране се приема от получателя с писмено или мълчаливо съгласие. \n\n(10) Гарантирането на автентичността на произхода, целостта на съдържанието и четливостта на фактурата или известието към фактурата се осигурява от данъчно задълженото лице чрез всякакъв контрол на стопанската дейност, който създава надеждна одитна следа между фактурата или известието към фактурата и доставката на стоки или услуги.\n\n(11) Освен чрез контрола на стопанската дейност по ал. 10 автентичността на произхода, целостта на съдържанието и четливостта на електронна фактура и електронно известие към фактура се осигуряват чрез следните примерни технологии: \n\n1. квалифициран електронен подпис по смисъла на Закона за електронния документ и електронния подпис, или\n\n2. електронен обмен на данни.“\n\n§ 28.\n\n В чл. 115 се създава ал. 7:\n\n„(7) Известието към фактура може да не съдържа реквизитите по чл. 114, ал. 1, т. 12, 14 и 15, освен когато се документират доставките с място на изпълнение на територията на държава членка, вътреобщностните доставки и дистанционните продажби на стоки.“ \n\n§ 29.\n\n В чл. 120 ал. 5 се изменя така:\n\n„(5) Електронният регистър по ал. 3 и отчетът за извършените през данъчния период покупки по ал. 4 се съставят най-късно в последния ден на данъчния период.“\n\n§ 30.\n\n В чл. 121, ал. 2 се правят следните изменения и допълнения:\n\n1. Думата „ненарушеността“ се заменя с „целостта“.\n\n2. Създава се изречение второ: „Когато данъчните документи се съхраняват чрез електронни средства, в срока по ал. 1 данъчно задължените лица съхраняват и данните, осигуряващи автентичността на произхода и целостта на тяхното съдържание.“\n\n§ 31.\n\n Член 122 се изменя така:\n\n„Право на достъп до данъчни документи, съхранявани с помощта на електронни средства\n\nЧл. 122. Когато данъчно задълженото лице съхранява с помощта на електронни средства, гарантиращи онлайн достъп до електронни фактури и електронни известия към фактури, издадени или получени от него, лицето е длъжно да осигури електронен (онлайн) достъп до съхраняваните данни на:\n\n1. компетентните органи по приходите – когато лицето е установено на територията на страната, както и когато лицето не е установено на територията на страната, но данъкът за доставката е дължим в България; \n\n2. компетентните органи на държавата членка, където данъкът е дължим – когато лицето е установено на територията на страната, а данъкът за доставката е дължим в друга държава членка.“\n\n§ 32.\n\n В чл. 130 се създава ал. 4:\n\n„(4) За целите на ал. 3 размерът на данъчната основа за полученото авансово плащане е равен на размера на данъчната основа на доставката с по-ранна дата.“\n\n§ 33.\n\n В чл. 132 се правят следните изменения и допълнения:\n\n1. В ал. 2 и 3 накрая се добавя „или вписване в регистър БУЛСТАТ“.\n\n2. В ал. 4 думите „14-ия ден“ се заменят с „45-ия ден“. \n\n§ 34.\n\n В чл. 142 ал. 1 се изменя така:\n\n„(1) Данъкът за доставката на обща туристическа услуга се начислява с издаване на протокол, а във фактурата и известието към нея се вписва „режим на облагане на маржа – туристически услуги.“\n\n§ 35.\n\n В чл. 143, ал. 1, т. 2 след думите „по чл. 50“ се добавя „ал. 1“. \n\n§ 36.\n\n В чл. 148 се правят следните изменения и допълнения:\n\n1. Създава се ал. 1:\n\n„(1) Във фактурата и в известието към фактурата дилърът вписва „режим на облагане на маржа – стоки втора употреба“ или „режим на облагане на маржа – произведения на изкуството“ или „режим на облагане на маржа – предмети за колекции и антикварни предмети“.“\n\n2. Досегашният текст става ал. 2.\n\n§ 37.\n\n В чл. 176 се създава т. 6:\n\n„6. не представи или не осигури достъп до издадени или съставени от него оригинални счетоводни документи, изискани от органа по приходите, освен ако документите са загубени или унищожени, за което лицето е уведомило органите по приходите.“\n\n§ 38.\n\n В чл. 176а, ал. 1, т. 2 думите „в качеството си на физически лица“ се заличават.\n\n§ 39.\n\n В чл. 177, ал. 1 думите „друго регистрирано лице“ се заменят с „друго лице“.\n\n§ 40.\n\n В чл. 179 думите „Регистрирано по този закон лице“ се заменят с „Лице“.\n\n§ 41.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) в т. 18 изречение трето се заличава;\n\nб) създава се т. 18а:\n\n„18а. „Основна дейност“ по смисъла на чл. 70, ал. 2, т. 5 е дейността на регистрираното лице, когато общата стойност на извършените от лицето доставки по една или повече от изброените в чл. 70, ал. 2, т. 1 – 4 дейности представлява повече от 50 на сто от общата стойност на всички изпълнени от лицето доставки през последните 12 месеца преди текущия месец, независимо дали са изтекли 12 месеца от регистрацията по този закон.“;\n\nв) в т. 32 се създава изречение второ: „Създаването на нов актив от държател/ползвател на наетия или предоставен за ползване актив се приравнява на подобрение.“;\n\nг) създават се т. 65 и 66:\n\n„65. „Автентичност на произхода“ означава уверение за самоличността на доставчика или на издаващия фактурата/известието към фактурата от страна на доставчика или от страна на получателя по доставката.\n\n66. „Цялост на съдържанието“ означава, че съдържанието на фактурата и известието към фактурата не е променено. Форматът на електронна фактура и електронно известие към фактура може да бъде променян.“\n\n2. В § 1а се създава т. 6:\n\n„6. Директива 2010/45/ЕС на Съвета от 13 юли 2010 г. за изменение на Директива 2006/112/ЕО относно общата система на данъка върху добавената стойност по отношение на правилата за фактуриране (ОВ, L 189/1 от 22 юли 2010 г.).“\n\nПреходни и заключителни разпоредби\n\n§ 42.\n\n Правото за подаване на регистрационен опис по образец за наличните активи към датата на регистрация, което е възникнало и не е упражнено към датата на влизане в сила на този закон и за упражняването му не са изтекли сроковете по чл. 103, ал. 2 или чл. 132, ал. 4, може да се упражни в срок 45 дни от датата на регистрация по този закон. \n\n§ 43.\n\n (1) При доставки по договори за концесия за строителство, за услуга или за добив, по които възнаграждението – изцяло или частично, е определено в стоки или услуги, за които концедентите или концесионерите не са издали фактури и данъкът е станал изискуем през периода 1 януари 2011 г. – 31 декември 2012 г., трябва да начислят данъка в 6-месечен срок от влизането в сила на този закон.\n\n(2) Правото на данъчен кредит по ал. 1 може да се упражни за данъчния период, през който е издадена фактурата, или в един от следващите 12 данъчни периода.\n\n(3) Алинея 1 се прилага и за неприключилите към датата на влизане в сила на този закон административни и съдебни производства.\n\n(4) Регистрираните лица, спрямо които е налице влязъл в сила индивидуален административен акт, въз основа на който е начислен данък за доставки по ал. 1, могат да издадат фактури по тези доставки и за размера на начисления с акта данък, въз основа на които получателят може да упражни право на приспадане на данъчен кредит. Правото на приспадане на данъчен кредит се упражнява в срока по ал. 2. \n\n(5) Концедентите по договори за концесия за строителство, за услуга или за добив, по които възнаграждението (изцяло или частично) е определено в стоки или в услуги, могат да упражнят правото си на приспадане на данъчен кредит в 6-месечен срок от влизането в сила на този закон за получените доставки на стоки и/или услуги през периода 1 януари 2011 г. – 31 декември 2012 г., които са използвани или ще бъдат използвани за доставки по ал. 1 и за които не е упражнено право на данъчен кредит до влизането в сила на този закон.\n\n§ 44.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г. и бр. 26, 38, 40 и 82 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 87 се създава ал. 9:\n\n„(9) Регистрираното лице има право на електронен достъп до данъчно-осигурителната си сметка по ред и начин, определени със заповед на изпълнителния директор на Националната агенция за приходите.“ \n\n2. В чл. 152, ал. 2 думите „Обжалване и управление на изпълнението“ се заменят с „Обжалване и данъчно-осигурителна практика“.\n\n3. В чл. 169: \n\nа) алинея 4 се изменя така: \n\n„(4) Когато длъжникът има няколко публични задължения, установявани от Националната агенция за приходите, които не е в състояние да погаси едновременно до започване на принудителното им събиране, погасява се задължението, на което срокът за плащане изтича най-рано, освен ако в закон не е предвидено друго. Ако срокът за плащане на две или повече публични задължения изтича на една и съща дата, те се погасяват съразмерно.“;\n\nб) създава се нова ал. 5:\n\n„(5) Алинея 4 не се прилага за вземания по невлязъл в сила акт, освен ако до образуване на изпълнителното дело лицето подаде заявление до компетентната териториална дирекция, че погасява задължението си по този акт или погасяването става чрез прихващане.“;\n\nв) досегашната ал. 5 става ал. 6.\n\n4. В чл. 175, ал. 2 т. 2 се изменя така:\n\n„2. върху невнесената в предвидения в закона срок авансова вноска – от датата, на която авансовата вноска е станала изискуема, до датата на внасяне на авансовата вноска, но не по-късно от 31 декември на годината, за която се дължи авансовата вноска.“\n\n5. В чл. 179 ал. 1 се отменя.\n\n§ 45.\n\n С недължимо платени към 31 декември 2012 г. суми за публични задължения, установявани от Националната агенция за приходите, се погасяват задължения по реда на чл. 169, ал. 4 от Данъчно-осигурителния процесуален кодекс, освен ако до влизането в сила на този закон е подадено искане по чл. 129, ал. 1 от Данъчно-осигурителния процесуален кодекс.\n\n§ 46.\n\n За неплатените публични задължения, срокът за плащане на които е изтекъл преди 1 януари 2008 г., чл. 169, ал. 4 от Данъчно-осигурителния процесуален кодекс се прилага след 1 януари 2014 г. \n\n§ 47.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г. и бр. 7, 21, 38, 40, 44, 58, 81 и 89 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 4а ал. 7 се изменя така: \n\n„(7) Осигурителните вноски на лицата по ал. 1 се внасят от работодателя до 25-о число на месеца, следващ месеца, през който е положен трудът.“\n\n2. В чл. 7: \n\nа) алинея 1 се изменя така: \n\n„(1) Осигурителните вноски за държавното обществено осигуряване за лицата по чл. 4, ал. 1 и 2 се внасят от осигурителите до 25-о число на месеца, следващ месеца, през който е положен трудът.“;\n\nб) алинея 2 се изменя така:\n\n„(2) Върху допълнителни доходи от трудова дейност след срока по ал. 1 осигурителните вноски за месеца, през който е положен трудът, се внасят от осигурителите до 25-о число на месеца, следващ месеца на начисляването или изплащането на доходите.“;\n\nв) алинея 3 се отменя;\n\nг) в ал. 4 и 6 думите „до 10-о число“ се заменят с „до 25-о число“;\n\nд) алинея 8 се изменя така: \n\n„(8) Осигурителите внасят осигурителните вноски за всеки месец поотделно.“;\n\nе) алинея 9 се отменя;\n\nж) в ал. 10 след думата „станции“ се поставя точка и текстът докрая се заличава;\n\nз) алинея 11 се изменя така:\n\n„(11) Частта от осигурителните вноски, която е за сметка на осигурените лица съгласно чл. 6, ал. 3, не се удържа от авансовите плащания.“\n\n3. В чл. 9а ал. 3 се изменя така:\n\n„(3) Внасянето на осигурителните вноски по ал. 1 и 2 се извършва по банков път след подадена декларация по ред, определен с наредбата, издадена от министъра на финансите по чл. 5, ал. 6.“\n\n4. Член 40а се изменя така:\n\n„Срокове за представяне на документи за изплащане на обезщетение за временна неработоспособност или трудоустрояване\n\nЧл. 40а. Документите за изплащане на парично обезщетение за временна неработоспособност или трудоустрояване се представят в съответното териториално поделение на Националния осигурителен институт в следните срокове:\n\n1. от осигурителите, техните клонове и поделения и осигурителните каси – до 15-о число на месеца, следващ този, през който осигуреното лице е представило документите за изплащане на обезщетението пред осигурителя;\n\n2. от самоосигуряващите се лица – до 15-о число на месеца, следващ този, през който е издаден документът за изплащане на обезщетението.“\n\n5. Член 48б се изменя така:\n\n„Срок за представяне на документи за изплащане на обезщетение за бременност и раждане\n\nЧл. 48б. Осигурителите, техните клонове и поделения и осигурителните каси представят в съответното териториално поделение на Националния осигурителен институт документите за изплащане на парично обезщетение за бременност и раждане в срока по чл. 40а, т. 1, а самоосигуряващите се лица – до 15-о число на месеца, следващ този, от който се иска изплащане на обезщетението.“\n\n6. Член 52б се изменя така:\n\n„Срок за представяне на документи за изплащане на обезщетение за отглеждане на малко дете\n\nЧл. 52б. Осигурителите, техните клонове и поделения и осигурителните каси представят в съответното териториално поделение на Националния осигурителен институт документите за изплащане на парично обезщетение за отглеждане на дете в срока по чл. 40а, т. 1, а самоосигуряващите се лица – до 15-о число на месеца, следващ този, от който се иска изплащане на обезщетението.“\n\n7. Член 111 се отменя.\n\n8. В чл. 113, ал. 1 думите „20 пункта“ се заменят с „10 пункта“.\n\n9. В чл. 159:\n\nа) създава се нова ал. 2:\n\n„(2) Осигурителите и самоосигуряващите се лица внасят осигурителните вноски по ал. 1 по съответната сметка за допълнително задължително пенсионно осигуряване на компетентната териториална дирекция на Националната агенция за приходите.“; \n\nб) досегашната ал. 2 става ал. 3;\n\nв) създават се нови ал. 4 и 5:\n\n„(4) Член 169, ал. 4 от Данъчно-осигурителния процесуален кодекс не се прилага за осигурителни вноски за допълнително задължително пенсионно осигуряване. При наличие на няколко задължения, които длъжникът не е в състояние да погаси едновременно до започване на принудителното им събиране, той може да заяви кое от тях погасява. Ако не е заявил това, погасява се задължението, на което срокът за плащане изтича най-рано.\n\n(5) При несъответствие между подадените данни за осигурените лица и внесените осигурителни вноски за допълнително задължително пенсионно осигуряване преводите към пенсионноосигурителното дружество се извършват пропорционално на осигурителните вноски за лицата, изчислени съгласно данните по чл. 5, ал. 4, т. 1.“;\n\nг) досегашната ал. 3 става ал. 6;\n\nд) досегашната ал. 6 става ал. 7 и в нея думите „по ал. 3“ се заменят с „по ал. 6“;\n\nе) досегашните ал. 7 и 8 стават съответно ал. 8 и 9. \n\n10. В чл. 355:\n\nа) в ал. 1 думите „на чл. 5, ал. 4, чл. 6, ал. 8, чл. 7, чл. 8, ал. 2, т. 1 и чл. 158“ се заменят с „на чл. 5, ал. 4 и чл. 6, ал. 8“;\n\nб) алинея 3 се отменя. \n\n11. В преходните и заключителните разпоредби се създава § 22р:\n\n„§ 22р. Член 159, ал. 5 се прилага и за осигурителните вноски за допълнително задължително пенсионно осигуряване, срокът за плащане на които е изтекъл преди 1 юли 2013 г.“\n\n§ 48.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38 и 60 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 40:\n\nа) в ал. 1:\n\nаа) в т. 1, буква „б“, изречение трето думите „до края“ се заменят с „до 25-о число“; \n\nбб) в т. 2, изречение трето думите „до 10-о число“ се заменят с „до 25-о число“; \n\nвв) в т. 3, буква „в“ думите „до 10-о число“ се заменят с „до 25-о число“;\n\nгг) в т. 5, изречение второ думите „едновременно с изплащането на месечното възнаграждение“ се заменят с „до 25-о число на месеца, следващ месеца, за който се отнасят“, а в изречение трето думите „до 10-о число“ се заменят с „до 25-о число“;\n\nдд) в т. 7, изречение второ думите „до 10-о число“ се заменят с „до 25-о число“;\n\nб) в ал. 5:\n\n аа) в т. 1 думите „до 10-о“ се заменят с „до 25-о“ и накрая се добавя „като окончателните осигурителни вноски се внасят в срока за нейното подаване“;\n\nбб) точка 2 се изменя така:\n\n„2. подават декларация в срок до 25-о число на месеца, следващ месеца на възникване на това обстоятелство, по ред, определен с наредба на министъра на финансите, в която посочват, че ще се осигуряват по реда на т. 1 и избрания осигурителен доход.“\n\n2. В чл. 40а, ал. 4 накрая се добавя „след подадена декларация по ред, определен с наредба на министъра на финансите“. \n\n3. Член 41 се изменя така:\n\n„Чл. 41. (1) Осигурителните вноски по този закон се внасят по съответната сметка на компетентната териториална дирекция на Националната агенция за приходите.\n\n(2) При наличие на няколко публични задължения самоосигуряващите се лица по чл. 40, ал. 1, т. 2 и ал. 5 и чл. 40а, ал. 3 могат да заявят по ред, определен с наредба, издадена от министъра на финансите, кои задължения за осигурителни вноски по този закон погасяват. В този случай чл. 169, ал. 4 от Данъчно-осигурителния процесуален кодекс не се прилага.“\n\n§ 49.\n\n Здравноосигурителните вноски за лицата, които са подали декларация по чл. 40, ал. 5, т. 2 от Закона за здравното осигуряване преди датата на влизане в сила на този закон, се определят върху половината от минималния размер на осигурителния доход за самоосигуряващите се лица, определен със Закона за бюджета на държавното обществено осигуряване. Лицата, които по свой избор желаят да се осигуряват върху осигурителен доход, по-висок от половината от минималния размер на осигурителния доход за самоосигуряващите се лица, определен със Закона за бюджета на държавното обществено осигуряване, подават нова декларация в срок до 31 януари 2013 г.\n\n§ 50.\n\n Член 41, ал. 2 от Закона за здравното осигуряване се прилага и за неплатени задължения, срокът за плащане на които е изтекъл преди влизането в сила на този закон.\n\n§ 51.\n\n В Закона за гарантираните вземания на работниците и служителите при несъстоятелност на работодателя (обн., ДВ, бр. 37 от 2004 г.; изм., бр. 104 и 105 от 2005 г., бр. 30, 34, 48, 80 и 105 от 2006 г., бр. 53 от 2007 г., бр. 12 и 32 от 2009 г. и бр. 18 от 2011 г.) в чл. 20 ал. 4 се изменя така:\n\n„(4) Вноските във фонд „Гарантирани вземания на работниците и служителите“ се внасят едновременно с осигурителните вноски за държавното обществено осигуряване.“\n\n§ 52.\n\n В Закона за Националната агенция за приходите (обн., ДВ, бр. 112 от 2002 г.; изм., бр. 114 от 2003 г., бр. 105 от 2005 г., бр. 105 от 2006 г., бр. 109 от 2007 г., бр. 12, 32, 42 и 95 от 2009 г., бр. 15, 51, 54, 97, 98 и 99 от 2010 г. и бр. 38 от 2012 г.) в чл. 10 се правят следните изменения:\n\n1. В ал. 2 думите „дирекция „Обжалване и управление на изпълнението“ се заменят с „дирекция „Обжалване и данъчно-осигурителна практика“.\n\n2. В ал. 3 думите „дирекциите „Обжалване и управление на изпълнението“ се заменят с „дирекциите „Обжалване и данъчно-осигурителна практика“.\n\n§ 53.\n\n В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г. и бр. 40 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 26:\n\nа) в т. 6 след думата „конфискации“ се поставя запетая и се добавя „включително по чл. 307а от Наказателния кодекс“; \n\nб) създава се т. 12:\n\n„12. разходи за подкуп и/или прикриващи подкуп на длъжностно лице или на чуждо длъжностно лице.“ \n\n2. В чл. 27, ал. 1, т. 2 думите „по чл. 26, т. 3, 4, 5, 8 и 10“ се заменят с „по чл. 26, т. 3, 4, 5, 6, 8 и 10“.\n\n3. В чл. 71 ал. 2 се отменя.\n\n4. В чл. 75 ал. 3 се изменя така:\n\n„(3) В случаите по ал. 1 данъчно задълженото лице уведомява писмено компетентния орган по приходите, който предприема действия за промяна на данъчния финансов резултат и на задължението за съответния данъчен период.“\n\n5. В чл. 83:\n\nа) в ал. 1 накрая се добавя „на базата на прогнозна данъчна печалба за текущата година“; \n\nб) в ал. 2, т. 1 числото „200 000“ се заменя с „300 000“;\n\nв) създава се ал. 3:\n\n„(3) Лицата по ал. 2 могат да правят тримесечни авансови вноски по реда на тази глава, като в този случай не се прилага чл. 89.“ \n\n6. В чл. 84 думите „формирали данъчна печалба за предходната година“ се заменят с „чиито нетни приходи от продажби за предходната година превишават 3 000 000 лв.“.\n\n7. Член 86 се изменя така:\n\n„Определяне на месечните авансови вноски\n\nЧл. 86. Месечните авансови вноски се определят по следната формула: \n\nАВ\n\nМЕСЕЧНА\n\n = \n\n(\n\nПДП/12) х ДС, \n\nкъдето:\n\nАВ\n\nМЕСЕЧНА\n\nе месечната авансова вноска; \n\nПДП е прогнозната данъчна печалба за текущата година;\n\nДС е данъчната ставка на корпоративния данък.“\n\n8. Член 87 се изменя така:\n\n„Определяне на тримесечните авансови вноски\n\nЧл. 87. Тримесечните авансови вноски се определят по следната формула: \n\nАВ\nТРИ\n\nМЕСЕЧНА\n\n = \n\n(\n\nПДП/4) х ДС, \n\nкъдето:\n\nАВ\nТРИ\n\nМЕСЕЧНА\n\n е тримесечната авансова вноска; \n\nПДП е прогнозната данъчна печалба за текущата година; \n\nДС е данъчната ставка на корпоративния данък.“\n\n9. Създава се чл. 87а:\n\n„Деклариране на авансовите вноски\n\nЧл. 87а. (1) Определените по реда на чл. 86 и 87 авансови вноски за текущата календарна година се декларират с годишната данъчна декларация за предходната календарна година.\n\n(2) Определените по реда на чл. 87 тримесечни авансови вноски за текущата календарна година от новоучредено в резултат на преобразуване дружество се декларират с декларация по образец в срока за извършване на първата авансова вноска след преобразуването.\n\n(3) Определените по реда на чл. 87 тримесечни авансови вноски за текущата календарна година от новоучредено дружество в случаите по чл. 83, ал. 3 се декларират с декларация по образец в срока за извършване на първата избрана тримесечна авансова вноска.“\n\n10. В чл. 88:\n\nа) в заглавието думата „намаляване“ се заменя с „промени“;\n\nб) в ал. 1 след думата „намаляване“ се добавя „или увеличаване“, а думата „надвишат“ се заменя със „се отличават от“;\n\nв) в ал. 2 след думата „Намалението“ се поставя запетая и се добавя „съответно увеличението“;\n\nг) създава се ал. 3:\n\n„(3) Декларацията по ал. 1 се подава и в случаите на преобразуване по реда на глава деветнадесета, когато е налице промяна в размера на определените от приемащото дружество след преобразуването авансови вноски. Декларацията се подава в срока за извършване на първата авансова вноска след преобразуването.“\n\n11. В чл. 89:\n\nа) заглавието се изменя така: „Лихви при превишение на годишния корпоративен данък над определените авансови вноски“;\n\nб) алинеи 1 и 2 се изменят така: \n\n„(1) Когато дължимият годишен корпоративен данък надвиши с над 20 на сто сумата от определените месечни авансови вноски за съответната година или когато 75 на сто от дължимия годишен корпоративен данък надвиши с над 20 на сто сумата от определените тримесечни авансови вноски за съответната година, върху превишението над 20 на сто се дължи лихва. \n\n(2) Сумата, върху която се дължи лихва по ал. 1, се определя по следните формули: \n\n1. за месечните авансови вноски:\n\nА = Б – (В + 0,2 \n\nх\n\n В), където:\n\nА е сумата, върху която се дължи лихва;\n\nБ е дължимият годишен корпоративен данък;\n\nВ е общият размер на определените месечни авансови вноски за годината;\n\n2. за тримесечните авансови вноски:\n\nА = 0,75 \n\nх\n\n Б – (В + 0,2 \n\nх\n\n В), където:\n\nА е сумата, върху която се дължи лихва;\n\nБ е дължимият годишен корпоративен данък;\n\nВ е общият размер на определените тримесечни авансови вноски за годината.“;\n\nв) алинея 3 се отменя;\n\nг) алинеи 4 и 5 се изменят така:\n\n„(4) Определени авансови вноски по смисъла на този член са: \n\n1. месечните авансови вноски, определени по реда на чл. 86, или тримесечните авансови вноски, определени по реда на чл. 87, за първо, второ и трето тримесечие – за авансовите вноски преди подаване на декларацията за промени на авансовите вноски по реда на чл. 88; \n\n2. намалените или увеличени месечни авансови вноски или намалените или увеличени тримесечни авансови вноски за първо, второ и трето тримесечие, определени с декларацията по чл. 88 – за авансовите вноски след подаване на декларацията за промени по реда на чл. 88.\n\n(5) Лихвата по ал. 1 се определя съгласно Закона за лихвите върху данъци, такси и други подобни държавни вземания и се изчислява от 16 април до 31 декември на съответната година, а за новоучредено дружество в резултат на преобразуване – от датата, следваща датата, на която изтича срокът за извършване на първата тримесечна авансова вноска, до 31 декември на годината на преобразуването.“\n\n12. Член 90 се изменя така:\n\n„Внасяне на авансовите вноски\n\nЧл. 90. (1) Месечните авансови вноски се внасят, както следва:\n\n1. за месеците януари, февруари и март – в срок до 15 април на текущата календарна година;\n\n2. за месеците от април до декември – в срок до 15-о число на месеца, за който се отнасят.\n\n(2) Тримесечните авансови вноски за първото и второто тримесечие се внасят до 15-о число на месеца, следващ тримесечието, за което се отнасят, а за третото тримесечие – в срок до 15 декември. За четвъртото тримесечие не се прави тримесечна авансова вноска.“\n\n13. Член 91 се изменя така: \n\n„Преотстъпване на авансови вноски\n\nЧл. 91. На данъчно задължените лица, на които се преотстъпва корпоративен данък за текущата година, се преотстъпва и съответната част от определените авансови вноски, пропорционална на размера на преотстъпването.“\n\n14. Член 94 се отменя.\n\n15. В чл. 118:\n\nа) алинея 1 се изменя така:\n\n„(1) В годината на преобразуването приемащите дружества правят след преобразуването същия вид авансови вноски както преди преобразуването, а новоучредените дружества правят тримесечни авансови вноски.“;\n\nб) в ал. 2 думите „данъчния финансов резултат на“ се заменят с „прогнозната данъчна печалба, определена от“.\n\n16. В чл. 140, ал. 8, изречения първо и второ думите „включително при определяне на тримесечните авансови вноски“ се заличават.\n\n17. В чл. 147:\n\nа) алинея 1 се изменя така:\n\n„(1) В годината на преобразуването приемащите дружества правят след преобразуването същия вид авансови вноски както преди преобразуването, а новоучредените дружества правят тримесечни авансови вноски.“;\n\nб) в ал. 2 думите „данъчния финансов резултат“ се заменят с „нетните приходи от продажби“.\n\n18. Член 201 се изменя така: \n\n„Деклариране на данъка. Удостоверение за удържан данък върху доходи на чуждестранни лица\n\nЧл. 201. (1) Лицата, задължени да удържат и внасят данък при източника по чл. 194 и 195, декларират дължимия данък за тримесечието с декларация по образец в срок до края на месеца, следващ тримесечието. Декларацията се подава в териториалната дирекция на Националната агенция за приходите, където е регистриран или подлежи на регистрация платецът на дохода. \n\n(2) Когато платецът на дохода не подлежи на регистрация, данъчната декларация се подава в териториалната дирекция на Националната агенция за приходите – София. \n\n(3) В случаите, когато платецът на дохода е лице, което не е задължено да удържа и внася данък, декларацията се подава от получателя на дохода.\n\n(4) По искане на заинтересованото лице за внесения по реда на този закон данък върху доходи на чуждестранни юридически лица се издава удостоверение по образец. Удостоверението се издава от териториалната дирекция на Националната агенция за приходите, където е подадена или подлежи на подаване декларацията по ал. 1.“\n\n19. В чл. 202 ал. 1 и 2 се изменят така:\n\n„(1) Платците на доходи, удържащи данъка при източника по чл. 194, са длъжни да внесат дължимите данъци в срок до края на месеца, следващ тримесечието, през което е взето решението за разпределяне на дивиденти или на ликвидационни дялове.\n\n (2) Платците на доходи, удържащи данъка при източника по чл. 195, са длъжни да внесат дължимите данъци в срок до края на месеца, следващ тримесечието на начисляване на дохода.“\n\n20. В чл. 209, ал. 3, т. 3 думите „за които е участвал в разпределението на номиналната стойност на ваучерите“ се заменят с „от които за годината преди предходната е получил първа индивидуална квота“.\n\n21. В чл. 211 думите „съответния месец“ се заменят с „календарната година“.\n\n22. В чл. 212 думите „съответния месец“ се заменят с „календарната година“.\n\n23. В чл. 213: \n\nа) създава се нова ал. 1:\n\n„(1) Данъчната основа за определяне на данъка върху разходите по чл. 204, т. 2, буква „а“ е сумата от данъчните основи за месеците на календарната година, определени по реда на ал. 2 и 3.“;\n\nб) досегашната ал. 1 става ал. 2 и в нея след думата „разходите“ се добавя „за календарния месец“; \n\nв) досегашната ал. 2 става ал. 3 и в нея накрая се добавя „за календарния месец“. \n\n24. В чл. 214: \n\nа) създава се нова ал. 1:\n\n„(1) Данъчната основа за определяне на данъка върху разходите по чл. 204, т. 2, буква „б“ е сумата от данъчните основи за месеците на календарната година, определени по реда на ал. 2 и 3.“;\n\nб) досегашната ал. 1 става ал. 2 и в нея след думата „разходите“ се добавя „за календарния месец“; \n\nв) досегашната ал. 2 става ал. 3 и в нея накрая се добавя „за календарния месец“.\n\n25. В чл. 215:\n\nа) в ал. 1 думите „календарния месец“ се заменят с „календарната година“;\n\nб) в ал. 2:\n\nаа) в т. 1 думите „текущия месец“ се заменят с „календарната година“;\n\nбб) в т. 2 думите „последните 12 месеца, включително текущия месец“ се заменят с „календарната година“;\n\nв) в ал. 3 думата „месеци“ се заменя с „години“.\n\n26. В чл. 217 ал. 2 се изменя така:\n\n„(2) Данъкът върху разходите се внася до 31 март на следващата година.“\n\n27. Член 219 се изменя така:\n\n„Отчетност\n\nЧл. 219. (1) Данъчно задължените лица по тази глава са длъжни да водят подробна отчетност и да съхраняват информация, достатъчни за установяване на задълженията им по този закон от органите по приходите на Националната агенция за приходите.\n\n(2) Данъчно задължените лица са длъжни да водят ежедневен и ежемесечен отчет за получените и изплатените суми за участие в хазартните игри по образци, утвърдени от министъра на финансите.\n\n(3) Алинея 2 не се прилага:\n\n1. за хазартната дейност, посочена в раздел V;\n\n2. за хазартните игри, при които залогът е чрез цената на телефонна или друга електронна съобщителна услуга;\n\n3. за хазартните игри, които съгласно Закона за хазарта са осигурени с одобрена от Държавната комисия по хазарта централна компютърна система, включително система за онлайн подаване на информация за формирането и разпределението на печалбите, осигуряваща подаването на информация към сървър на Националната агенция за приходите, като задължително осигуряват онлайн регистрация на всяка транзакция в системата на Националната агенция за приходите.“\n\n28. В глава тридесет и втора наименованието на раздел II се изменя така: „Данък върху хазартната дейност от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, включително организирани от разстояние“.\n\n29. Член 220 се изменя така:\n\n„Общи положения\n\nЧл. 220. Хазартните дейности от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, се облагат с данък върху хазартната дейност, който е окончателен.“\n\n30. Член 221 се изменя така:\n\n„Данъчно задължени лица\n\nЧл. 221. Данъчно задължени лица по този раздел са организаторите на хазартните игри тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти.“\n\n31. Член 222 се изменя така:\n\n„Данъчна основа\n\nЧл. 222. Данъчната основа за определяне на данъка върху хазартната дейност от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, включително за игрите по този раздел, организирани от разстояние, е стойността на направените залози за всяка игра.“\n\n32. Член 223 се изменя така:\n\n„Данъчна ставка\n\nЧл. 223. Данъчната ставка на данъка върху хазартната дейност по този раздел, включително за игрите, организирани от разстояние, е 15 на сто.“\n\n33. Член 224 се изменя така:\n\n„Деклариране на данъка\n\nЧл. 224. (1) Данъчно задължените лица декларират данъка по този раздел с подаване на данъчна декларация по образец в срок 7 дни след определянето на резултатите от играта.\n\n(2) Данъчната декларация по ал. 1 се подава в териториалната дирекция на Националната агенция за приходите по мястото на регистрация на лицето по електронен път с квалифициран електронен подпис.“\n\n34. Член 225 се изменя така:\n\n„Внасяне на данъка\n\nЧл. 225. Данъкът върху хазартната дейност по този раздел се внася в срока за декларирането му.“\n\n35. В чл. 226 ал. 2 се изменя така: \n\n„(2) Данъкът се внася в срок до 31 март на следващата календарна година.“\n\n36. В глава тридесет и втора наименованието на раздел III се изменя така: „Данък върху хазартната дейност от лотарии, томболи и числови лотарийни игри Бинго и Кено, включително организирани от разстояние“.\n\n37. Член 229 се изменя така:\n\n„Данъчна основа\n\nЧл. 229. (1) Данъчната основа за определяне на данъка върху хазартната дейност по този раздел е номиналът на залога, посочен в билети, талони, или други удостоверителни знаци за участие в хазартни игри.\n\n(2) Данъчната основа за лотарийните игри – традиционна лотария и числови лотарийни игри Бинго и Кено, организирани от разстояние чрез интернет, са направените залози от регистрирани участници.“\n\n38. Член 230 се изменя така:\n\n„Данъчна ставка\n\nЧл. 230. Данъчната ставка на данъка върху хазартната дейност по този раздел, включително за лотарийните игри – традиционна лотария и числови лотарийни игри Бинго и Кено, организирани от разстояние чрез интернет, е 15 на сто.“\n\n39. Член 231 се изменя така:\n\n„Деклариране на данъка\n\nЧл. 231. Данъчно задължените лица декларират данъка по този раздел с подаване на данъчна декларация по образец в срок до 10-о число на месеца, следващ месеца на получаване на удостоверителни знаци за участие в хазартни игри, а за хазартните игри, организирани от разстояние чрез интернет – в срок до 10-о число на месеца, следващ месеца на приключване на играта.“\n\n40. Член 232 се изменя така:\n\n„Внасяне на данъка\n\nЧл. 232. (1) Данъкът върху хазартната дейност по този раздел се внася преди получаване на удостоверителните знаци за участие или осъществяване на вноса им.\n\n(2) Удостоверителните знаци за участие се предоставят на данъчно задължените лица само след представяне на документите за платения данък. \n\n(3) Данъкът върху хазартната дейност за игри по този раздел, организирани от разстояние чрез интернет, се внася в срок до 10-о число на месецa, следващ месеца на приключване на играта.“\n\n41. Член 233 се изменя така:\n\n„Възстановяване на данък\n\nЧл. 233. (1) Платеният данък върху неизползваните удостоверителни знаци за участие се възстановява от териториалната дирекция на Националната агенция за приходите по мястото на регистрация на лицето:\n\n1. след приключване на всеки дял (тираж) на лотарийните игри, или\n\n2. когато лицензът на организатора е прекратен на основание чл. 35, ал. 1, т. 4 от Закона за хазарта. \n\n(2) Данъкът по ал. 1 се възстановява след подаване на искане за възстановяване по чл. 129, ал. 1 от Данъчно-осигурителния процесуален кодекс.\n\n(3) Към искането по ал. 2 се прилагат неизползваните удостоверителни знаци за участие, както и решението на Държавната комисия по хазарта за прекратяване на лиценза в случаите по ал. 1, т. 2.“\n\n42. В чл. 234 ал. 2 се изменя така: \n\n„(2) Данъкът се внася в срок до 31 март на следващата календарна година.“\n\n43. В глава тридесет и втора наименованието на раздел IV се изменя така: „Данък върху хазартната дейност от игри, организирани от разстояние, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга“.\n\n44. Член 235 се изменя така:\n\n„Общи положения\n\nЧл. 235. Хазартната дейност от игри, организирани от разстояние, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга, се облага с данък върху хазартната дейност, който е окончателен.“\n\n45. Член 236 се изменя така:\n\n„Данъчно задължени лица\n\nЧл. 236. Данъчно задължени лица по реда на този раздел са организаторите на хазартните игри, организирани от разстояние, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга.“\n\n46. Член 237 се изменя така:\n\n„Данъчна основа\n\nЧл. 237. Данъчната основа за определяне на данъка по този раздел е увеличението на цената на телефонната или друга електронна съобщителна услуга.“\n\n47. Член 239 се изменя така: \n\n„Деклариране на направените залози и данъка\n\nЧл. 239. (1) Организаторът на хазартната игра декларира направените залози и данъка по този раздел в териториалната дирекция на Националната агенция за приходите по мястото на регистрацията си в срок до 10-о число на месеца, следващ месеца на провеждането на игрите, с декларация по образец.\n\n(2) Операторът на телефонната или друга електронна съобщителна услуга декларира направените залози и данъка по този раздел в териториалната дирекция на Националната агенция за приходите по мястото на регистрацията си в срок до 10-о число на месеца, следващ месеца на провеждането на игрите, с декларация по образец.“\n\n48. Член 240 се изменя така:\n\n„Внасяне на данъка\n\nЧл. 240. (1) Данъкът върху хазартната дейност по този раздел се удържа и внася от оператора на телефонната или друга електронна съобщителна услуга в срок до 10-о число на месеца, следващ месеца на провеждането на игрите.\n\n(2) Операторът на телефонната или друга електронна съобщителна услуга е длъжен да се увери, че организаторът на хазартната игра е получил разрешение от Държавната комисия по хазарта, и да представи пред териториалната дирекция на Националната агенция за приходите договора, въз основа на който приема залозите, с вписана клауза за увеличението в цената на телефонната или друга електронна съобщителна услуга.“\n\n49. В чл. 241 ал. 2 се изменя така:\n\n„(2) Данъкът се внася от организатора на хазартната игра в срок до 31 март на следващата календарна година.“\n\n50. В глава тридесет и втора наименованието на раздел V се изменя така: „Данък върху хазартната дейност от игри с игрални автомати и игри в игрално казино, включително организирани от разстояние“.\n\n51. Член 242 се изменя така:\n\n„Общи положения\n\nЧл. 242. Хазартната дейност от игри с игрални автомати и игри в игрално казино, включително организирани от разстояние, се облага с данък върху хазартната дейност, който е окончателен.“\n\n52. Член 243 се изменя така:\n\n„Данъчно задължени лица\n\nЧл. 243. Данъчно задължени лица по този раздел са организаторите на хазартни игри по чл. 242.“\n\n53. Член 244 се изменя така:\n\n„Определяне на данъка\n\nЧл. 244. Данъкът върху хазартната дейност по този раздел се определя за вписаните в удостоверението за издаден лиценз:\n\n1. игрални автомати и/или виртуални игрални автомати в игрална зала, съответно всяко игрално място от тях;\n\n2. игрални маси и/или виртуални игрални маси и игрални автомати и/или виртуални игрални автомати в игрално казино, съответно всяко игрално място от тях.“\n\n54. Член 245 се изменя така:\n\n„Размер на данъка\n\nЧл. 245. (1) Данъкът върху хазартната дейност по този раздел е в размер, както следва:\n\n1. за игрален автомат и/или виртуален игрален автомат в игрална зала и игрално казино, съответно всяко игрално място от него – 500 лв. на тримесечие;\n\n2. за рулетка и/или виртуална рулетка с максимален брой до 10 едновременни игрални сесии в казино за игрална маса – 22 000 лв. на тримесечие за всяка игрална маса; \n\n3. за друго игрално оборудване и/или друго виртуално игрално оборудване с максимален брой до 7 едновременни игрални сесии в казино – 5000 лв. на тримесечие за всяко игрално оборудване;\n\n4. за игри в игрално казино, за които се събират такси и комисиони за участие – 15 на сто от събраните такси и комисиони за съответното тримесечие. \n\n(2) За тримесечията преди издаване и след отнемане на лиценза за организиране на хазартни игри със съответното игрално оборудване данък по ал. 1, т. 1 не се дължи.\n\n(3) Данъкът по ал. 1, т. 1 се дължи в пълен размер за тримесечието, в което е издаден или е отнет лицензът за организиране на хазартни игри със съответното игрално оборудване.\n\n(4) В случаите по чл. 40 от Закона за хазарта данъкът по ал. 1, т. 1 – 3 се дължи в пълен размер за тримесечието, в което е спряна или възобновена дейността.“\n\n55. Член 246 се изменя така:\n\n„Деклариране на данъка\n\nЧл. 246. (1) Данъчно задължените лица декларират данъка по този раздел с подаване на данъчна декларация по образец в срок до 15-о число на месеца, следващ тримесечието.\n\n(2) Данъчната декларация по ал. 1 се подава в териториалната дирекция на Националната агенция за приходите по мястото на регистрация на лицето.“\n\n56. Член 247 се изменя така: \n\n„Внасяне на данъка\n\nЧл. 247. Данъкът върху хазартната дейност по този раздел се внася в сроковете за декларирането му.“ \n\n57. Член 249 се изменя така:\n\n„Данъчна основа\n\nЧл. 249. Данъчната основа за определяне на данъка върху приходите са приходите на бюджетното предприятие от сделки по чл. 1 от Търговския закон, както и от отдаване под наем на движимо и недвижимо имущество, начислени през съответната година.“ \n\n58. Член 253 се изменя така:\n\n„Внасяне на данъка\n\nЧл. 253. Данъкът върху приходите се внася в срок до 31 март на следващата година.“\n\n59. В чл. 257, ал. 2 навсякъде думите „календарния месец“ се заменят с „календарната година“.\n\n60. В чл. 260 думите „ежемесечно в срок до края на следващия месец“ се заменят с „в срок до 31 март на следващата година“.\n\n61. В чл. 277а се създава ал. 3: \n\n„(3) Лице, което е предоставило на работодатели ваучери за храна, които не отговарят на условията и реда за отпечатване на ваучери за храна, определени с наредбата по чл. 209, ал. 6, се наказва с имуществена санкция в размер на номиналната стойност на предоставените ваучери за храна, но не по-малко от 2000 лв.“\n\n62. В § 1 от допълнителните разпоредби се създават т. 65 – 69:\n\n„65. „Подкуп“ за целите на чл. 26, т. 12 са престъпленията по чл. 301 – 307 от Наказателния кодекс.\n\n66. „Длъжностно лице“ и „чуждо длъжностно лице“ са тези по смисъла на чл. 93, т. 1 и 15 от Наказателния кодекс.\n\n67. „Дата на спиране на дейност от организатор на хазартни игри“ за данъчни цели е датата, на която данъчно задълженото лице е предало удостоверението си за издаден лиценз на съхранение в Държавната комисия по хазарта. \n\n68. „Дата на възобновяване на дейност от организатор на хазартни игри“ за данъчни цели е датата, следваща датата, на която данъчно задълженото лице е получило удостоверението си за издаден лиценз от Държавната комисия по хазарта.\n\n69. „Игрална сесия“ е тази по смисъла на § 1, т. 24 от допълнителната разпоредба на Закона за хазарта.“\n\n§ 54.\n\n Лицата, внесли през четвъртото тримесечие на 2012 г. данък при източника по чл. 194 и 195 от Закона за корпоративното подоходно облагане, и лицата, начислили през четвъртото тримесечие на 2012 г. доход по чл. 12, ал. 3 и ал. 8, т. 2 от Закона за корпоративното подоходно облагане, подават декларация по образец по действащия към 31 декември 2012 г. ред, предвиден в глава двадесет и шеста от Закона за корпоративното подоходно облагане. \n\n§ 55.\n\n По реда на глава двадесет и шеста от Закона за корпоративното подоходно облагане се декларират дължимите данъци след 1 януари 2013 г., включително данъците, дължими, но невнесени към 31 декември 2012 г. За данъците, дължими, но невнесени към 31 декември 2012 г., срокът за подаване на декларацията по чл. 201, ал. 1 от Закона за корпоративното подоходно облагане е 31 юли 2013 г. \n\n§ 56.\n\n С годишната данъчна декларация по чл. 92 от Закона за корпоративното подоходно облагане за 2012 г. се декларират определените по реда на чл. 86 и 87 авансови вноски за корпоративния данък за 2013 г.\n\n§ 57.\n\n В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г. и бр. 40 и 81 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 11 се създава ал. 5:\n\n„(5) При авансово изплащане на дохода по чл. 38, ал. 13 същият се счита за придобит на датата на падежа на депозита или на датата на предсрочното му прекратяване.“ \n\n2. В чл. 13, ал. 1:\n\nа) точка 8 се изменя така:\n\n„8. доходите от лихви по банкови сметки, с изключение на лихвите по депозитни сметки, в търговски банки и клонове на чуждестранни банки, установени в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство;“\n\nб) точка 22 се изменя така:\n\n„22. предоставените държавни и национални награди на творци в областта на културата и на спортисти, наградите на лауреати на конкурси по проекти и програми, финансирани изцяло или частично от Национален фонд „Култура“, както и предоставените държавни парични награди за особени заслуги към българската държава и нацията;“.\n\n3. В чл. 33, ал. 6 се създава т. 10:\n\n„10. данъчната стойност на имуществото към момента на заличаването на едноличния търговец от търговския регистър – в случаите на заличаване на едноличен търговец, когато имуществото на предприятието е преминало към физическото лице – собственик.“ \n\n4. В чл. 35, т. 3 накрая се поставя запетая и се добавя „с изключение на лихвите по чл. 38, ал. 13“.\n\n5. В чл. 38 се създава ал. 13:\n\n„(13) С окончателен данък се облага брутната сума на придобитите от местни физически лица доходи от лихви по депозитни сметки в търговски банки.“\n\n6. Член 40 се изменя така:\n\n„Приспадане на патентен данък\n\nЧл. 40. (1) В случаите по чл. 39, ал. 1 от данъка върху общата годишна данъчна основа или от данъка върху годишната данъчна основа за доходите от стопанска дейност като едноличен търговец се приспада дължимият и внесен патентен данък по реда на Закона за местните данъци и такси към датата на подаване на декларацията за отпадане на основанията за облагане с патентен данък.\n\n(2) Размерът на патентния данък по ал. 1 се удостоверява с документ, издаден от компетентната община.“\n\n7. В чл. 42, ал. 8 думите „до края“ се заменят с „до 25-о число“.\n\n8. В чл. 45:\n\nа) създава се нова ал. 8:\n\n„(8) Служебните бележки по ал. 4 и 7 се издават при поискване от лицето, придобило дохода, а когато лицето не е поискало издаването им – в срок до 15 април на следващата година.“;\n\nб) досегашната ал. 8 става ал. 9.\n\n9. В чл. 46, ал. 1 думите „чл. 38, ал. 5, 8, 10 – 12“ се заменят с „чл. 38, ал. 5, 8, 10, 11, 12 и 13“.\n\n10. В чл. 48 ал. 5 се отменя.\n\n11. В чл. 50, ал. 1 т. 3 се изменя така:\n\n„3. придобитите през годината от източник в чужбина доходи от:\n\nа) дивиденти;\n\nб) ликвидационни дялове;\n\nв) доходи по чл. 38, ал. 5, т. 2, ал. 8 и ал. 13;“.\n\n12. В глава единадесета наименованието на раздел ІІ се изменя така: „Декларация за дължими данъци“.\n\n13. Член 55 се изменя така:\n\n„Задължение за подаване на декларацията за дължими данъци\n\nЧл. 55. (1) Предприятията и самоосигуряващите се лица – платци на доходи, задължени да удържат и внасят данъци по реда на този закон, подават декларация по образец за дължимите данъци. \n\n(2) Когато платецът на дохода не е предприятие или самоосигуряващо се лице, дек­ларацията по ал. 1 се подава от лицето, придобило дохода. \n\n(3) В декларацията по ал. 1 не се посочва удържаният данък за доходи от трудови правоотношения, за който се подава информация по реда на чл. 73, ал. 6.“\n\n14. Член 56 се изменя така:\n\n„Срок за подаване на декларацията за дължими данъци\n\nЧл. 56. Декларацията по чл. 55, ал. 1 се подава в сроковете за внасяне на дължимите данъци.“\n\n15. Член 57 се изменя така:\n\n„Място на подаване на декларацията за дължими данъци\n\nЧл. 57. Декларацията по чл. 55, ал. 1 се подава в териториалната дирекция на Националната агенция за приходите, в която подлежат на внасяне дължимите данъци.“\n\n16. В чл. 65:\n\nа) в ал. 1 думите „следващ месеца“ се заменят със „следващ тримесечието“;\n\nб) в ал. 2 и 3 думите „следващ месеца“ се заменят със „следващ тримесечието“, а думите „през който“ се заменят с „през което“;\n\nв) в ал. 4 след думите „в срок до края на месеца“ се добавя „следващ тримесечието“, а думите „през който“ се заменят с „през което“;\n\nг) в ал. 7 думите „следващ месеца“ се заменят със „следващ тримесечието“, а думите „през който“ се заменят с „през което“;\n\nд) алинея 9 се изменя така:\n\n„(9) Данъкът по чл. 46 за доходите по чл. 38, ал. 13 се удържа и внася от търговските банки и клоновете на чуждестранни банки в страната в срок до края на месеца, следващ месеца на придобиването на дохода.“;\n\nе) в ал. 10 думите „следващ месеца“ се заменят със „следващ тримесечието“; \n\nж) алинеи 11 и 12 се изменят така: \n\n„(11) Данъкът, който работодателят е задължен да удържа по чл. 42, се внася до 25-о число на месеца, следващ месеца, през който данъкът е удържан или през който са направени частичните плащания в случаите по чл. 42, ал. 6. Работодателят по основното трудово правоотношение внася данъка по чл. 49, ал. 5 в срок до 25 февруари на следващата година.\n\n(12) Данъкът, който предприятията и самоосигуряващите се лица – платци на доходи, са задължени да удържат по чл. 43, ал. 4 и чл. 44, ал. 4, се внася в срок до края на месеца, следващ тримесечието на придобиване на дохода, като за доходи, придобити през четвъртото тримесечие на данъчната година, не се удържа и внася авансов данък.“ \n\n17. В чл. 67:\n\nа) в ал. 1 думите „до 15-о число“ се заменят с „в срок до края“;\n\nб) в ал. 2 думите „чл. 44“ се заменят с „чл. 44, ал. 3“;\n\nв) в ал. 3 думите „до 15-о число“ се заменят с „в срок до края“.\n\n18. В чл. 73:\n\nа) алинеи 1 и 2 се изменят така:\n\n„(1) Предприятията и самоосигуряващите се лица по смисъла на Кодекса за социално осигуряване – платци на доходи, изготвят справка по образец за изплатените през годината доходи:\n\n1. по чл. 10, ал. 1, т. 3, 4 и 6, подлежащи на облагане с данък върху общата годишна данъчна основа;\n\n2. по глава шеста, подлежащи на облагане с окончателен данък, с изключение на подлежащите на деклариране по реда на чл. 142, ал. 5 от Данъчно-осигурителния процесуален кодекс;\n\n3. от прехвърляне на права или имущество, с изключение на тези по чл. 13, ал. 1, т. 3;\n\n4. по чл. 13, ал. 1, т. 3, 7, 8, 9, 20, 21 и 24, в случаите, когато годишният размер на съответния доход, изплатен на физическо лице, превишава 5000 лв.\n\n(2) При преобразуване или прехвърляне на предприятие справката по ал. 1 се изготвя от правоприемника.“;\n\nб) в ал. 3 се създава изречение второ: „В случаите на продажба, замяна или друго възмездно прехвърляне на права или имущество по чл. 33, ал. 3 доходите се включват в справката по ал. 1 за данъчната година на прехвърлянето.“;\n\nв) в ал. 5 числото „10“ се заменя с „5“.\n\n19. В § 1 от допълнителните разпоредби се създават т. 57, 58 и 59:\n\n„57. „Данъчна стойност“ за целите на чл. 33, ал. 6, т. 10 е тази по смисъла на чл. 53, ал. 4 от Закона за корпоративното подоходно облагане.\n\n58. „Депозитни сметки“ са банкови сметки за съхранение на пари за определен срок срещу възнаграждение (лихва).\n\n59. „Държавна парична награда за особени заслуги към българската държава и нацията“ е държавната парична награда на лица за изключителните им постижения и цялостен принос в областта на културата, науката, образованието, отбраната и националната сигурност, здравеопазването, спорта и др., за укрепване и развитие на гражданското общес­тво, демократичните институции и защитата на човешките права и свободи, за борба с бедствия и аварии, за опазване на околната среда и за проявена лична доблест, предоставена по реда на Закона за награждаване на лица за особени заслуги към българската държава и нацията.“\n\n§ 58.\n\n Доходите от дейността на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, включително извършващите дейност като еднолични търговци, за производство на непреработена растителна и животинска продукция, с изключение на доходите от производство на декоративна растителност, изплатени през 2012 г. под формата на държавни помощи, субсидии и друго подпомагане от Европейския фонд за гарантиране на земеделието, от Европейския фонд за развитие на селските райони и от държавния бюджет, не се включват в облагаемия доход по чл. 26 и 29 от Закона за данъците върху доходите на физическите лица и не подлежат на облагане с данък, когато са за 2009 г. или за предходни години. Тези доходи се декларират в годишната данъчна декларация по чл. 50 от Закона за данъците върху доходите на физическите лица за 2012 г.\n\n§ 59.\n\n Внесеният през четвъртото тримесечие на 2012 г. окончателен данък за начислени/изплатени доходи на чуждестранни лица по глава шеста от Закона за данъците върху доходите на физическите лица се декларира в действащите към 31 декември 2012 г. срокове и ред на раздел II от глава единадесета на Закона за данъците върху доходите на физическите лица.\n\n§ 60.\n\n По реда на раздел II от глава единадесета на Закона за данъците върху доходите на физическите лица се декларират и данъците, дължими за доходи, начислени/изплатени до 31 декември 2012 г., подлежащи на внасяне след 1 януари 2013 г., както и данъците, дължими, но невнесени към 31 декември 2012 г. За данъците, дължими, но невнесени към 31 декември 2012 г., срокът за подаване на декларацията по чл. 55, ал. 1 от Закона за данъците върху доходите на физическите лица е 31 юли 2013 г.\n\n§ 61.\n\n В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г. и бр. 29 и 54 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 32:\n\nа) в ал. 1, т. 3 и 4 числото „630“ се заменя с „645“;\n\nб) в ал. 7 числото „685“ се заменя със „710“;\n\nв) в ал. 8 числото „600“ се заменя с „645“;\n\nг) в ал. 9 числото „685“ се заменя със „710“.\n\n2. В чл. 33:\n\nа) в ал. 1, т. 2 след код „2707 99 19“ се добавя „2707 99 99“ и се поставя запетая;\n\nб) в ал. 3 думите „по ал. 1“ се заменят с „по ал. 1, т. 1 – 4“.\n\n3. В чл. 57а се създава ал. 7:\n\n„(7) Лицата по ал. 1, т. 2, които продават природен газ, използван само за моторно гориво, не подлежат на задължителна регистрация по този закон.“\n\n4. В чл. 66, ал. 5 в изречение второ думата „уведомление“ се заменя с „искане“, а в изречение трето думата „Уведомлението“ се заменя с „Искането“.\n\n5. В чл. 84:\n\nа) в ал. 6 се създават т. 17 – 21:\n\n„17. основание за недължимост на акциза;\n\n18. уникален идентификатор на контролна точка;\n\n19. номер на транзакция;\n\n20. административен референтен код на е-АД или номер на друг документ, с който са получени акцизните стоки;\n\n21. стойност на увеличението/намалението на акциза.“;\n\nб) в ал. 11 след думите „обекта на регис­трираното лице“ се добавя „по ред и начин, определени с правилника за прилагане на закона“;\n\nв) алинея 15 се отменя. \n\n6. В чл. 85, ал. 2 се създава т. 8: \n\n„8. основание за недължимост на акциза.“ \n\n7. В чл. 86 се създават ал. 5, 6 и 7:\n\n„(5) В случаите по чл. 21, ал. 1, т. 13, когато документите, доказващи вътреобщностната доставка на акцизните стоки, са получени в срок до подаване на акцизната декларация, се издава кредитно известие към регистрирания електронен акцизен данъчен документ, в което се посочва основанието за недължимост на акциза и се включва в данъчния период на издадения регистриран електронен акцизен данъчен документ.\n\n(6) В случаите по чл. 21, ал. 1, т. 13, когато документите, доказващи вътреобщностната доставка на акцизните стоки, са получени след срока по ал. 5, но в срок до подаване на акцизната декларация за следващия данъчен период, се издава кредитно известие към регистрирания електронен акцизен данъчен документ, в което се посочва основанието за недължимост на акциза и се включва в периода, следващ данъчния период на издадения регистриран електронен акцизен данъчен документ.\n\n(7) Посочването на количествата в акцизното дебитно или кредитно известие е само за целите на определянето на увеличението или намалението на начисления акциз по издаден акцизен данъчен документ.“\n\n8. Член 113а се отменя.\n\n9. В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 54 от 2012 г.) в § 78 думите „извършващи дейности с природен газ“ се заличават.\n\n§ 62.\n\n В Закона за счетоводството (обн., ДВ, бр. 98 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 102 и 105 от 2005 г., бр. 33, 63, 105 и 108 от 2006 г., бр. 57 от 2007 г., бр. 50, 69 и 106 от 2008 г., бр. 95 от 2009 г., бр. 94 от 2010 г. и бр. 19, 34 и 99 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 3 ал. 2 се изменя така:\n\n„(2) Счетоводните документи, които постъпват в предприятията на чужд език, се придружават с превод на български език на съдържанието на отразените в тях стопански операции, с изключение на документите, които са данъчни документи по смисъла на чл. 112, ал. 1, т. 1 и 2 от Закона за данък върху добавената стойност.“\n\n2. В § 1а от допълнителните разпоредби се създава т. 4:\n\n„4. Директива 2010/45/ЕС на Европейския парламент и на Съвета от 13 юли 2010 г. за изменение на Директива 2006/112/ЕО относно общата система на данъка върху добавената стойност по отношение на правилата за фактуриране на данък върху добавената стойност (ОВ, L 189/1 от 22 юли 2010 г.).“\n\n§ 63.\n\n В Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28, 61, 93 и 101 от 2002 г., бр. 8, 31, 67 и 71 от 2003 г., бр. 37 от 2004 г., бр. 19, 31, 39, 103 и 105 от 2005 г., бр. 30, 33, 34, 59, 63, 80, 84, 86 и 105 от 2006 г., бр. 25, 52, 53 и 109 от 2007 г., бр. 67 и 69 от 2008 г., бр. 23, 24, 42 и 93 от 2009 г., бр. 43 и 101 от 2010 г., бр. 57 и 77 от 2011 г. и бр. 21 от 2012 г.) в чл. 77м се създава ал. 3:\n\n„(3) Фондът се освобождава от заплащане на корпоративен данък за дейностите по компенсиране на инвеститорите.“ \n\n§ 64.\n\n В Закона за хазарта (обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54 и 82 от 2012 г.) в преходните и заключителните разпоредби се създава § 4а:\n\n„§ 4а. (1) Типовете и модификациите на игрални автомати и други игрални съоръжения, включени в утвърдения списък по чл. 18, ал. 1, т. 7 от отменения Закон за хазарта, се смятат за утвърдени типове и модификации на игрално оборудване съгласно чл. 22, ал. 1, т. 8 и могат да се произвеждат и внасят, за да се експлоатират в страната.\n\n(2) До влизането в сила на наредбата по чл. 42, ал. 2:\n\n1. Българският институт по метрология изпитва игрално оборудване на производители, които имат издаден лиценз от Комисията, и одобрява типове и модификации на такова оборудване по реда на отменения Закон за хазарта;\n\n2. Българският институт по метрология извършва първоначални и периодични проверки на игрално оборудване по реда на отменения Закон за хазарта;\n\n3. Комисията утвърждава типове и модификации на игрално оборудване по чл. 22, ал. 1, т. 8 след представяне на удостоверения за одобрени типове, издадени от председателя на Българския институт по метрология.“\n\n§ 65.\n\n Законът влиза в сила от 1 януари 2013 г., с изключение на § 61, т. 2, буква „а“, т. 3, 4 и 6, т. 7 – относно чл. 86, ал. 7, и т. 9 и § 64, които влизат в сила от деня на обнародването на този закон в „Държавен вестник“, § 61, т. 5, т. 7 – относно чл. 86, ал. 5 и 6, и т. 8, които влизат в сила от 1 април 2013 г., и § 47, т. 9, буква „в“ – относно чл. 159, ал. 5, и т. 11, които влизат в сила от 1 юли 2013 г. \n\nЗаконът е приет от 41-ото Народно събрание на 15 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n10663",
  "textLength": 74309,
  "scrapedAt": "2026-01-11T03:44:14.619Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}