{
  "title": "23/11/2012 Закон за изменение и допълнение на Закона за фуражите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14140",
  "lawId": "14140",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за фуражите \n\n(обн., ДВ, бр. 55 от 2006 г.; изм., бр. 36, 54 и 100 от 2008 г., бр. 41 и 88 от 2010 г., бр. 8 от 2011 г. и бр. 83 от 2012 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 думата „разпространение“ се заменя с „пускане на пазара“;\n\nб) в т. 8 се създават букви „к“, „л“ и „м“:\n\n„к) Регламент (ЕС) № 619/2011 на Комисията от 24 юни 2011 г. за определяне на методите за вземане на проби и анализ за целите на официалния контрол на фуражите по отношение на наличието на генетично модифициран материал, за който е в ход процедура за даване на разрешение или за който разрешението е изтекло (ОВ, L 166/9 от 25 юни 2011 г.) (Регламент (ЕС) № 619/2011);\n\nл) Регламент (ЕО) № 1069/2009 на Европейския парламент и на Съвета от 21 октомври 2009 г. за установяване на здравни правила относно странични животински продукти и производни продукти, непредназначени за консумация от човека, и за отмяна на Регламент (ЕО) № 1774/2002 (Регламент за страничните животински продукти) (ОВ, L 300/1 от 14 ноември 2009 г.) (Регламент (ЕО) № 1069/2009);\n\nм) Регламент (ЕС) № 142/2011 на Комисията от 25 февруари 2011 г. за прилагане на Регламент (ЕО) № 1069/2009 на Европейския парламент и на Съвета за установяване на здравни правила относно странични животински продукти и производни продукти, непредназначени за консумация от човека, и за прилагане на Директива 97/78/ЕО на Съвета по отношение на някои проби и артикули, освободени от ветеринарни проверки на границата съгласно посочената директива (ОВ, L 54/1 от 26 февруари 2011 г.) (Регламент (ЕС) № 142/2011);“.\n\n2. В ал. 2 думата „разпространение“ се заменя с „пускане на пазара“.\n\n§ 2. \n\nВ чл. 2, т. 1 думата „разпространение“ се заменя с „пускане на пазара“.\n\n§ 3. \n\nВ чл. 11 се създава ал. 4:\n\n„(4) Изискванията към качеството и без­опасността на фуражите се определят с наредби на министъра на земеделието и храните.“ \n\n§ 4. \n\nСъздава се чл. 13а:\n\n„Чл. 13а. Одобрените по реда на чл. 18, 19 и 23 производители и/или търговци на фуражни добавки могат да произвеждат, внасят и изнасят фуражни добавки и/или премикси, забранени за употреба на територията на Европейския съюз, само когато са предназначени за износ в трета държава и с изричното съгласие на компетентния орган на държавата по местоназначение.“\n\n§ 5. \n\nНаименованието на глава трета се изменя така: „Производство, преработка, съхранение, транспортиране, пускане на пазара и употреба на фуражи“.\n\n§ 6. \n\nВ чл. 14а, ал. 1 думата „разпространение“ се заменя с „пускане на пазара“.\n\n§ 7. \n\nЧлен 14б се изменя така:\n\n„Чл. 14б. (1) Българската агенция по без­опасност на храните събира и обобщава тримесечна информация:\n\n1. от обектите за производство за произведените количества комбинирани фуражи по видове и категории животни, за които са предназначени;\n\n2. от оператори във фуражния сектор, които произвеждат, търгуват и/или употребяват при изхранване на животни фуражи, в които са вложени странични животински продукти от категория 3 от Регламент (ЕО) № 1069/2009; \n\n3. за получени и/или разпределени пратки фуражи с произход от държавa – членкa на Европейския съюз, или друга държава – страна по Споразумението за Европейското икономическо пространство, или Конфедерация Швейцария; \n\n4. за резултати от собствен мониторинг за анализ на диоксини и диоксиноподобни полихлорирани бифенили в мазнини, масла или продукти, получени от тях, предназначени за употреба във фуражи, включително комбинирани фуражи, определени в Приложение II към Регламент (ЕО) № 183/2005;\n\n5. от производителите на медикаментозни фуражи и/или на междинни продукти за производството им за събиране на информация, която да послужи за поддържане на системата за фармакологична бдителност съгласно глава единадесета, раздел VII от Закона за ветеринарномедицинската дейност. \n\n(2) В срок до 10-о число на месеца, следващ отчетния период, операторите във фуражния сектор са длъжни да предоставят информацията по ал. 1 на областната дирекция по безопасност на храните по местонахождението на обекта. Информацията се предоставя по образец, утвърден от изпълнителния директор на Българската агенция по безопасност на храните. \n\n(3) В срок до 20-о число на месеца, следващ отчетния период, съответните областни дирекции по безопасност на храните предоставят обобщена информация по ал. 2 на Централното управление на Българската агенция по безопасност на храните.\n\n(4) Информацията по ал. 1 се използва само за целите на този закон и на глава единадесета, раздел VII от Закона за ветеринарномедицинската дейност.“\n\n§ 8. \n\nВ чл. 15 се създава ал. 4:\n\n„(4) Освен за дейностите по ал. 3, одобрение от Българската агенция по безопасност на храните се изисква и за обекти, в които се извършват една или повече от следните дейности с цел пускане на пазара на продукти за употреба във фуражите:\n\n1. обработка на сурово растително масло, с изключение на обектите, регистрирани по Закона за храните;\n\n2. производство на мастни киселини чрез преработка на растителни масла и животински мазнини;\n\n3. производство на биодизел;\n\n4. смесване на мазнини.“\n\n§ 9. \n\nЧлен 15а се изменя така:\n\n„Чл. 15а. (1) Министерството на земеделието и храните ежемесечно предоставя на Българската агенция по безопасност на храните на електронен носител списък на регистрираните земеделски производители, които извършват дейности по чл. 15, ал. 2. Списъкът се публикува на интернет страницата на Българската агенция по безопасност на храните.\n\n(2) При отписване на земеделските производители по ал. 1 от регистъра на земеделските производители директорът на областната дирекция „Земеделие“ в 7-дневен срок от отписването писмено уведомява директора на областната дирекция по безопасност на храните.\n\n(3) При промяна на декларираните при регистрацията на земеделски производител по ал. 1 обстоятелства той е длъжен в едномесечен срок да подаде нова декларация за извършване на дейности по чл. 15, ал. 2. \n\n(4) Когато регистриран земеделски производител по ал. 1 наруши изискванията за хигиена на фуражите, директорът на областната дирекция по безопасност на храните издава заповед за:\n\n1. временно преустановяване на дейността за срок до една година – в случаите по чл. 14 от Регламент (ЕО) № 183/2005;\n\n2. спиране на дейността – в случаите по чл. 15 от Регламент (ЕО) № 183/2005.\n\n(5) В тридневен срок от издаването на заповедта по ал. 4 директорът на областната дирекция по безопасност на храните писмено уведомява за това изпълнителния директор на Българската агенция по безопасност на храните и директора на областната дирекция „Земеделие“. \n\n(6) Заповедта по ал. 4 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.“\n\n§ 10.\n\n Член 16 се изменя така:\n\n„Чл. 16. (1) За регистрация на обектите по чл. 15, ал. 1 операторите във фуражния сектор подават заявление по образец до директора на областната дирекция по безопасност на храните по местонахождението на обекта. Образецът на заявлението се публикува на интернет страницата на Българската агенция по безопасност на храните. За всеки отделен обект се подава отделно заявление.\n\n(2) Към заявлението по ал. 1 се прилагат:\n\n1. единен идентификационен код (ЕИК) по Закона за търговския регистър или код по БУЛСТАТ;\n\n2. договор с лицето, определено като отговорно за обекта;\n\n3. документ за собственост или право на ползване на обекта, в който ще се осъществява дейността;\n\n4. декларация, че обектът отговаря на изискванията на Регламент (ЕО) № 183/2005;\n\n5. удостоверение за въвеждане в експлоатация на обекта съгласно Закона за устройство на територията;\n\n6. документ за платена такса в размер, определен с тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните.\n\n(3) Документите по ал. 2 се проверяват и в случай на непълноти и/или неточности в 7-дневен срок писмено се уведомява заявителят и се определя срок за отстраняването им. \n\n(4) При неотстраняване на непълнотите и/или неточностите по ал. 3 директорът на областната дирекция по безопасност на храните издава заповед за отказ за регистрация. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(5) В 14-дневен срок от подаване на заявлението или от отстраняване на непълнотите и/или неточностите по ал. 3 директорът на областната дирекция по безопасност на храните издава заповед за вписване на обекта в регистъра и издава удостоверение за регистрация. Регистрацията е безсрочна.\n\n(6) Когато оператор търгува с фуражи директно от транспортно средство, към заявлението се прилагат документите по ал. 2, т. 1, 2, 4 и 6 и копие от регистрационния талон на транспортното средство, а когато заявителят не е собственик, и документ, удостоверяващ право на ползване на транспортното средство.\n\n(7) При промяна в заявените обстоятелства по ал. 2, т. 3 и чл. 17, ал. 1, т. 2, 4 и 5 операторите по ал. 1 в тридневен срок от настъпване на промяната уведомяват писмено директора на областната дирекция по безопасност на храните и прилагат документи, свързани с нея, и документ за платена такса в размер, определен с тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните.\n\n(8) В 7-дневен срок от уведомлението по ал. 7 директорът на областната дирекция по безопасност на храните издава заповед за вписване на промяна в регистъра. В случаите на промяна на обстоятелствата по чл. 17, ал. 1, т. 2 и 4 удостоверението за регистрация се преиздава.\n\n(9) Удостоверението за регистрация се отнема и регистрацията временно се заличава със заповед на директора на областната дирекция по безопасност на храните в случаите по чл. 14 от Регламент (ЕО) № 183/2005.\n\n(10) Удостоверението за регистрация се отнема и регистрацията се заличава със заповед на директора на областната дирекция по безопасност на храните:\n\n1. по писмено искане на оператора;\n\n2. в случаите по чл. 15 от Регламент (ЕО) № 183/2005;\n\n3. при груби или системни нарушения на изискванията на закона;\n\n4. при системно възпрепятстване на контролната дейност на областната дирекция по безопасност на храните.\n\n(11) Заповедите по ал. 9 и ал. 10, т. 2, 3 и 4 се съобщават и могат да се обжалват по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\n(12) В случаите на мълчаливо съгласие директорът на областната дирекция по безопасност на храните е длъжен да извърши вписване в регистъра по чл. 17 в 14-дневен срок от получаване на заявлението и/или писменото уведомление от заявителя и да предприеме съответните действия за издаване на удостоверение за регистрация.“ \n\n§ 11.\n\n В чл. 17 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Областната дирекция по безопасност на храните води регистър на обектите по чл. 15, ал. 1, който съдържа:\n\n1. регистрационен номер на обекта;\n\n2. име или наименование на оператора по чл. 16, ал. 1;\n\n3. адрес по местонахождението на обекта;\n\n4. вид на дейността на обекта;\n\n5. брой на технологичните линии – в случай че влага странични животински продукти\n\n и/или производни продукти;\n\n6. забележки.“ \n\n2. Алинея 2 се отменя.\n\n3. Алинея 3 се изменя така:\n\n„(3) Българската агенция по безопасност на храните поддържа национален регистър на обектите по чл. 15, ал. 1, който съдържа данните от регистрите на областните дирекции по безопасност на храните. Националният регистър се публикува на интернет страницата на Българската агенция по безопасност на храните.“\n\n4. Алинея 4 се отменя.\n\n§ 12.\n\n Създават се чл. 17а – 17ж:\n\n„Чл. 17а. Областните дирекции по без­опасност на храните поддържат досиета на вписаните в регистъра по чл. 17, ал. 1 обекти. Досиетата се съхраняват 5 години след прекратяване дейността на обекта.\n\nЧл. 17б. (1) Транспортирането на фуражи се осъществява от превозвачи, регистрирани в областната дирекция по безопасност на храните по адреса на регистрация на превозвача.\n\n(2) За регистрация по ал. 1 превозвачът подава заявление по образец до директора на областната дирекция по безопасност на храните. Образецът на заявлението се публикува на интернет страницата на Българската агенция по безопасност на храните.\n\n(3) Към заявлението по ал. 2 се прилагат:\n\n1. копие от регистрационния талон на транспортното средство;\n\n2. документ, удостоверяващ право на ползване на транспортното средство, когато заявителят не е собственик;\n\n3. утвърдена от превозвача писмена процедура за почистване и дезинфекция на транспортното средство;\n\n4. документ за платена такса в размер, определен с тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните.\n\n(4) Представените по ал. 2 документи се проверяват и в случай на непълноти\n\n и/или неточности в 7-дневен срок писмено се уведомява заявителят и се определя срок за отстраняването им. \n\n(5) При неотстраняване на непълнотите и/или неточностите по ал. 4 директорът на областната дирекция по безопасност на храните издава заповед за отказ за регистрация. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(6) В 14-дневен срок от подаване на заявлението или от отстраняване на непълнотите и/или неточностите по ал. 4 директорът на областната дирекция по безопасност на храните издава заповед за вписване на превозвача в регистъра и издава удостоверение за регистрация. Регистрацията е безсрочна. \n\nЧл. 17в. (1) При промяна на вписани обстоятелства по чл. 17е, ал. 1, т. 2 – 4 превозвачите по чл. 17б, ал. 1 в тридневен срок от настъпване на промяната уведомяват писмено директора на областната дирекция по без­опасност на храните и прилагат документи, свързани с нея, и документ за платена такса в размер, определен с тарифата по чл. 3, ал. 4 от Закона за Българската агенция по без­опасност на храните.\n\n(2) В 7-дневен срок от уведомлението по ал. 1 директорът на областната дирекция по безопасност на храните издава заповед за вписване на промяната в регистъра. Удостоверението за регистрация се преиздава.\n\nЧл. 17г. (1) Удостоверението за регистрация по чл. 17б, ал. 6 се отнема и регистрацията временно се заличава със заповед на директора на областната дирекция по безопасност на храните в случаите по чл. 14 от Регламент (ЕО) № 183/2005.\n\n(2) Удостоверението за регистрация по чл. 17б, ал. 6 се отнема и регистрацията се заличава със заповед на директора на областната дирекция по безопасност на храните:\n\n1. по писмено искане на превозвача;\n\n2. в случаите по чл. 15 от Регламент (ЕО) № 183/2005;\n\n3. при груби или системни нарушения на изискванията на закона;\n\n4. при системно възпрепятстване на контролната дейност на областната дирекция по безопасност на храните.\n\n(3) Заповедите по ал. 1 и ал. 2, т. 2, 3 и 4 се съобщават и могат да се обжалват по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\nЧл. 17д. При транспортиране фуражите се придружават с документ, в който се вписват:\n\n1. име/наименование и адрес на изпращача;\n\n2. местонахождение на обекта за търговия/производство;\n\n3. обект на произход на пратката;\n\n4. количество, вид и местоназначение на фуража.\n\nЧл. 17е. (1) В областните дирекции по безопасност на храните се води регистър на превозвачите, който съдържа:\n\n1. регистрационен номер на превозвача;\n\n2. име/наименование и адрес/седалище на превозвача;\n\n3. вид и регистрационен номер на транспортното средство;\n\n4. вид на фуражите – насипни/течни или опаковани, които ще се превозват с транспортното средство;\n\n5. забележки.\n\n(2) Българската агенция по безопасност на храните поддържа национален регистър на превозвачите на фуражи, който съдържа данните от регистрите на областните дирекции по безопасност на храните. Националният регистър се публикува на интернет страницата на Българската агенция по безопасност на храните.\n\nЧл. 17ж. Областните дирекции по без­опасност на храните поддържат досиета на превозвачите на фуражи. Досиетата се съхраняват 5 години след прекратяване дейността на превозвача.“\n\n§ 13.\n\n Член 18 се изменя така:\n\n„Чл. 18. (1) За одобрение на обектите по чл. 15, ал. 3 и 4 операторите във фуражния сектор подават заявление по образец до директора на областната дирекция по безопасност на храните по местонахождението на обекта. Образецът на заявлението се публикува на интернет страницата на Българската агенция по безопасност на храните. За всеки отделен обект се подава отделно заявление.\n\n(2) Към заявлението по ал. 1 се прилагат:\n\n1. единен идентификационен код (ЕИК) по Закона за търговския регистър или код по БУЛСТАТ;\n\n2. договор с лицето, определено като отговорно за обекта;\n\n3. документ за собственост или право на ползване на обекта, в който ще се осъществява дейността;\n\n4. декларация, че обектът отговаря на изискванията на Регламент (ЕО) № 183/2005;\n\n5. удостоверение за въвеждане в експлоатация на обекта съгласно Закона за устройство на територията;\n\n6. документ за платена такса в размер, определен с тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните. \n\n(3) Документите по ал. 2 се проверяват и в случай на непълноти и/или неточности в 7-дневен срок писмено се уведомява заявителят и се определя срок за отстраняването им. \n\n(4) При неотстраняване на непълнотите и/или неточностите по ал. 3 директорът на областната дирекция по безопасност на храните издава заповед за отказ за одобрение. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.“\n\n§ 14.\n\n Член 19 се изменя така:\n\n„Чл. 19. (1) В 14-дневен срок от подаване на заявлението по чл. 18, ал. 1 или от отстраняване на непълнотите и/или неточностите по чл. 18, ал. 3 директорът на съответната областна дирекция по безопасност на храните назначава комисия, която в тридневен срок извършва проверка на обекта на място за съответствие с изискванията на Регламент (ЕО) № 183/2005. \n\n(2) Одобрението по чл. 18 се извършва по реда и при спазване изискванията на чл. 13 от Регламент (ЕО) № 183/2005.\n\n(3) В 7-дневен срок от извършване на проверката по ал. 1 комисията представя на директора на областната дирекция по без­опасност на храните констативен протокол и становище с предложение за:\n\n1. временно одобрение – когато обектът отговаря на изискванията за инфраструктура и оборудване;\n\n2. безсрочно одобрение – когато обектът отговаря на всички изисквания за съответната дейност;\n\n3. отказ за одобрение.\n\n(4) В 7-дневен срок от представянето на становището по ал. 3 директорът на областната дирекция по безопасност на храните издава заповед за:\n\n1. вписване на обекта в регистъра и издаване на удостоверение за:\n\nа) временно одобрение за срок три месеца;\n\nб) безсрочно одобрение;\n\n2. отказ за одобрение.\n\n(5) Заповедта по ал. 4, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(6) В 14-дневен срок преди изтичането на срока на удостоверението по ал. 4, т. 1, буква „а“ операторът по чл. 18, ал. 1 писмено уведомява директора на областната дирекция по безопасност на храните за степента на изпълнение на изискванията за упражняваната от оператора дейност.\n\n(7) В 4-дневен срок от получаване на уведомлението по ал. 6 директорът на областната дирекция по безопасност на храните определя комисия, която да извърши последваща проверка на обекта.\n\n(8) В 5-дневен срок от извършване на проверката по ал. 7 комисията представя на директора на областната дирекция по без­опасност на храните констативен протокол и становище с предложение за:\n\n1. удължаване на временното одобрение по ал. 4, т. 1, буква „а“;\n\n2. безсрочно одобрение – когато обектът отговаря на всички изисквания за съответната дейност;\n\n3. отказ за удължаване на временното одобрение по ал. 4, т. 1, буква „а“.\n\n(9) В 5-дневен срок от представянето на становището по ал. 8 директорът на областната дирекция по безопасност на храните издава заповед за:\n\n1. вписване на обекта в регистъра и издаване на удостоверение за:\n\nа) продължаване на временното одобрение с още три месеца;\n\nб) безсрочно одобрение;\n\n2. отказ за удължаване на временното одобрение.\n\n(10) Заповедта по ал. 9, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(11) В 10-дневен срок преди изтичането на срока на удостоверението по ал. 9, т. 1, буква „а“ директорът на областната дирекция по безопасност на храните определя комисия, която да извърши последваща проверка на обекта.\n\n(12) В 5-дневен срок от извършване на проверката по ал. 11 комисията представя на директора на областната дирекция по без­опасност на храните констативен протокол и становище с предложение за:\n\n1. безсрочно одобрение;\n\n2. отказ за одобрение.\n\n(13) В 5-дневен срок от представянето на становището по ал. 12 директорът на областната дирекция по безопасност на храните издава заповед за:\n\n1. вписване на обекта в регистъра и издаване на удостоверение за безсрочно одобрение;\n\n2. отказ за одобрение.\n\n(14) Заповедта по ал. 13, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(15) При промяна в заявените и вписани обстоятелства по чл. 18, ал. 2, т. 3 и чл. 20, ал. 2, т. 2, 3 и 5 операторите по чл. 18, ал. 1 в тридневен срок от настъпване на промяната уведомяват писмено директора на областната дирекция по безопасност на храните и прилагат документи, свързани с нея, и документ за платена такса в размер, определен с тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните.\n\n(16) В 7-дневен срок от уведомлението по ал. 15 директорът на областната дирекция по безопасност на храните издава заповед за вписване на промяната в регистъра. В случаите на промяна на обстоятелствата по чл. 20, ал. 2, т. 2 и 3 удостоверението за одобрение се преиздава.\n\n(17) Удостоверението за одобрение се отнема и одобрението временно се заличава със заповед на директора на областната дирекция по безопасност на храните в случаите по чл. 14 от Регламент (ЕО) № 183/2005.\n\n(18) Удостоверението за одобрение се отнема и одобрението се заличава със заповед на директора на областната дирекция по безопасност на храните:\n\n1. по писмено искане на оператора;\n\n2. в случаите по чл. 15 от Регламент (ЕО) № 183/2005;\n\n3. при груби или системни нарушения на изискванията на закона;\n\n4. при системно възпрепятстване на контролната дейност на областната дирекция по безопасност на храните.\n\n(19) Заповедите по ал. 17 и ал. 18, т. 2, 3 и 4 се съобщават и могат да се обжалват по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.“\n\n§ 15.\n\n Създава се нов чл. 20: \n\n„Чл. 20. (1) Областната дирекция по безопасност на храните води регистър на одобрените обекти по чл. 15, ал. 3 и 4, които се вписват с идентификационен номер, който съдържа следните означения:\n\n1. буква „\n\nα\n\n“ (алфа);\n\n2. символ „BG“, представляващ ISO кода на Република България;\n\n3. национален референтен номер, съдържащ не повече от 8 цифри.\n\n(2) Регистърът по ал. 1 се води в съответствие с чл. 19 от Регламент (ЕО) № 183/2005 и съдържа: \n\n1. идентификационен номер;\n\n2. вид дейност на обекта;\n\n3. име или наименование на оператора по чл. 18, ал. 1;\n\n4. адрес по местонахождение на обекта; \n\n5. брой на технологичните линии – в случай че влага странични животински продукти\n\n и/или производни продукти; \n\n6. забележки.\n\n(3) Българската агенция по безопасност на храните поддържа национален регистър на одобрените обекти по чл. 15, ал. 3 и 4, който съдържа данните от регистрите на областните дирекции по безопасност на храните. Националният регистър се публикува на интернет страницата на Българската агенция по без­опасност на храните.“ \n\n§ 16.\n\n Член 21 се изменя така:\n\n„Чл. 21. Областните дирекции по без­опасност на храните поддържат досиета на вписаните в регистъра по чл. 20, ал. 1 обекти. Досиетата се съхраняват 5 години след прекратяване дейността на обекта.“\n\n§ 17.\n\n В чл. 22 думата „лицата“ се заменя с „операторите“. \n\n§ 18.\n\n Създава се чл. 22а:\n\n„Чл. 22а. (1) На регистрация по реда на чл. 16 и вписване в регистрите по чл. 17 подлежат и операторите, които при извършване на дейността си не задържат фуражи на склад, а търгуват директно от складовете на производителите и/или търговците до складовете на потребителите.\n\n(2) При подаване на заявлението за регистрация на операторите по ал. 1 не се изискват документите по чл. 16, ал. 2, т. 2, 3, 4 и 5.\n\n(3) Към заявлението по ал. 2 операторите прилагат декларация по образец, че няма да задържат фуражите на склад, а ще търгуват директно от складовете на производителите и/или търговците до складовете на потребителите.\n\n(4) Образецът на декларацията по ал. 3 се публикува на интернет страницата на Българската агенция по безопасност на храните.“\n\n§ 19.\n\n Член 23 се изменя така:\n\n„Чл. 23. (1) На одобрение по реда на чл. 18 и 19 и вписване в регистрите по чл. 20 подлежат и операторите, които при извършване на дейността си не задържат фуражи на склад, а търгуват директно от складовете на производителите и/или търговците до складовете на потребителите.\n\n(2) При подаване на заявлението за одобрение на операторите по ал. 1 не се изискват документите по чл. 18, ал. 2, т. 2, 3, 4 и 5.\n\n(3) Към заявлението по ал. 2 операторите прилагат декларация по образец, че няма да задържат фуражите на склад, а ще търгуват директно от складовете на производителите и/или търговците до складовете на потребителите.\n\n(4) За одобрението по ал. 1 може да не се извършват проверки на място по чл. 19.\n\n(5) Образецът на декларацията по ал. 3 се публикува на интернет страницата на Българската агенция по безопасност на храните.“\n\n§ 20.\n\n В глава трета се създават чл. 23г – 23ж:\n\n„Чл. 23г. (1) Операторите във фуражния сектор, които пускат на пазара пакетирани или насипни фуражи, съдържащи, състоящи се или произведени от ГМО, са длъжни да предоставят на купувачите резултати от лабораторни анализи за това, че фуражът съдържа, състои се или е произведен от ГМО, както и уникалния код на ГМО в придружаващите партидата документи или върху етикета на продукта. Резултатите от лабораторните анализи и уникалния код на ГМО се предоставят на всеки един от следващите етапи от разпространението на фуражите на пазара.\n\n(2) Операторите по ал. 1 са длъжни да имат въведени система и процедури за:\n\n1. съхраняване на информацията по ал. 1;\n\n2. идентифициране на операторите, от които са закупили и на които са продали фуражите по ал. 1.\n\n(3) Информацията по ал. 2 се съхранява 5 години след реализирането на всяка сделка.\n\nЧл. 23д. Операторите във фуражния сектор вземат проби с цел да гарантират, че произведените от тях фуражи са в съответствие с изискванията на Регламент (ЕО) № 1829/2003. Периодичността на вземане на пробите се определя във внедрената в съответствие с чл. 6 от Регламент (ЕО) № 183/2005 добра производствена практика или системата за анализ на опасностите и критични контролни точки.\n\nЧл. 23е. (1) Когато вписан в регистър по чл. 17 или чл. 20 оператор във фуражния сектор ще използва странични животински продукти и/или производни продукти, той подава заявление по образец до директора на областната дирекция по безопасност на храните за вписване на промяна в регистъра.\n\n(2) Вписването на промяната по ал. 1 се извършва по реда на чл. 16, ал. 7 и 8, съответно чл. 19, ал. 15 и 16. \n\n(3) Освен в случаите на чл. 16, ал. 10 и чл. 19, ал. 18 удостоверение за регистрация или одобрение на оператор, който използва странични животински продукти и/или производни продукти, се отнема със заповед на директора на областната дирекция по безопасност на храните и при неспазване на изискванията на Регламент (ЕО) № 1069/2009 относно фуражите, както и на чл. 7 и Приложение ІV на Регламент (ЕО) № 999/2001 на Европейския парламент и на Съвета от 22 май 2001 г. относно определяне на правила за превенция, контрол и ликвидиране на някои трансмисивни спонгиформни енцефалопатии (Регламент (ЕО) № 999/2001).\n\n(4) Заповедта по ал. 3 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\n(5) Използването на странични животински продукти и/или производни продукти се извършва съгласно Регламент (ЕО) № 1069/2009 и Регламент (ЕС) № 142/2011.\n\nЧл. 23ж. Вписаните в регистъра по чл. 17 или чл. 20 оператори във фуражния сектор, които произвеждат комбинирани фуражи за непреживни животни, в които са вложени протеини от животински произход и фуражи за преживни животни, трябва да вземат мерки за избягване на кръстосано замърсяване, като:\n\n1. произвеждат фуражи за преживни животни на отделна технологична линия;\n\n2. държат физически отделени по цялата производствена верига, включително до крайния продукт, фуражите, съдържащи протеини от животински произход, забранени за изхранване на преживни животни, от фуражните суровини и комбинираните фуражи за преживни животни.“\n\n§ 21.\n\n В чл. 24 думата „разпространението“ се заменя с „пускането на пазара“.\n\n§ 22.\n\n В чл. 26 се създава ал. 6:\n\n„(6) Операторите във фуражния сектор по чл. 15, ал. 1, 3 и 4 са длъжни да спазват изискванията за съответните дейности, определени в Приложение II на Регламент (ЕО) № 183/2005.“\n\n§ 23.\n\n Създават се чл. 26а и 26б:\n\n„Чл. 26а. (1) Операторите по чл. 15, ал. 4, които разпространяват мазнини, масла или продукти, получени от тях, предназначени за употреба във фуражи, включително комбинирани фуражи, както и операторите по чл. 15, ал. 1 и 3, които произвеждат комбинирани фуражи, извършват анализ на фуражите в съответствие с Регламент (ЕО) № 152/2009 за съдържанието на диоксини и диоксиноподобни полихлорирани бифенили. Анализът се извършва в акредитирани лаборатории.\n\n(2) При пускане на пазара на фуражи операторите във фуражния сектор, с изключение на производителите на комбинирани фуражи, предназначени за животни, отглеждани за производство на храна, са длъжни да предоставят документ от извършените анализи по ал. 1.\n\n(3) В случай че максимално допустимите граници на диоксини и диоксиноподобни полихлорирани бифенили са над определените в наредбата по чл. 11, ал. 3 граници, лабораторията по ал. 1 служебно предоставя резултатите от анализа на съответната областна дирекция по безопасност на храните.\n\nЧл. 26б. Операторите по чл. 26а, ал. 1 са длъжни да спазват изискванията на раздел „Мониторинг на диоксина“ от Приложение II на Регламент (ЕО) № 183/2005.“\n\n§ 24.\n\n В чл. 32 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „разпространение“ се заменя с „пускане на пазара“.\n\n2. Създават се ал. 4, 5 и 6:\n\n„(4) Унищожаването на фуражи по ал. 3 се извършва в присъствието на:\n\n1. инспектор и/или на официален ветеринарен лекар от областната дирекция по безопасност на храните, на чиято територия се унищожава фуражът;\n\n2. представител на предприятието, в което се унищожава фуражът;\n\n3. собственика на фуража. \n\n(5) За унищожаването се съставя протокол в три екземпляра, който се подписва от лицата по ал. 4. Протоколът се съхранява в областната дирекция по безопасност на храните, издала разпореждането за унищожаване.\n\n(6) Унищожаването на фуражи по ал. 3 се извършва при спазване на изискванията на Закона за управление на отпадъците.“\n\n§ 25.\n\n В чл. 34 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думата „фуражите“ се поставя точка и текстът докрая се заличава. \n\n2. В ал. 3:\n\nа) в текста преди т. 1 думите „съгласно Закона за ветеринарномедицинската дейност“ се заличават;\n\nб) точка 2 се изменя така:\n\n„2. производителите и/или търговците на медикаментозни фуражи и на междинни продукти за производството им, както и върху производството, съхранението, транспортирането, отпускането и употребата на медикаментозни фуражи;“\n\nв) точка 3 се изменя така:\n\n„3. спазването на изискванията на Регламент (ЕО) № 1069/2009 и на Регламент (ЕО) № 999/2001;“\n\nг) в т. 4 накрая се добавя „(ВМП)“;\n\nд) създават се т. 13, 14 и 15:\n\n„13. производството, съхранението и търговията с продукти от животински произход, предназначени за влагане във фуражи или за храни за домашни любимци;\n\n14. производството и търговията на комбинирани фуражи, в които се влагат продуктите по т. 13, както и производството и търговията на едро с храни за домашни любимци;\n\n15. употребата на фуражи при храненето на животните – за спазване изискванията на Регламент (ЕО) № 183/2005.“\n\n§ 26.\n\n Създават се чл. 34а – 34г:\n\n„Чл. 34а. (1) Българската агенция по без­опасност на храните контролира водата, предназначена за животните и за производство на фуражи, когато има съмнение, че тя:\n\n1. съдържа замърсители, опасни за здравето на животни или хора;\n\n2. е източник за пренасяне на патогенни микроорганизми и/или продукти от жизнената им дейност;\n\n3. съдържа забранени за употреба при животни фармакологично активни субстанции.\n\n(2) Контролът по ал. 1 се осъществява от инспектори и/или официални ветеринарни лекари по утвърден от изпълнителния директор на Българската агенция по безопасност на храните план чрез:\n\n1. проверки на документация;\n\n2. инспекции на обекти, в които се извършват контролираните дейности;\n\n3. вземане на проби.\n\n(3) При осъществяване на проверките и инспекциите по ал. 2, т. 1 и 2 контролните органи изготвят констативен протокол по образец.\n\n(4) За пробите по ал. 2, т. 3 се съставя протокол за вземане на проби в присъствието на собственика или упълномощено от него лице.\n\n(5) Изследванията на пробите по ал. 2, т. 3 се извършват в акредитирани лаборатории, определени със заповед на изпълнителния директор на Българската агенция по без­опасност на храните. \n\nЧл. 34б. (1) При установяване на несъответствие с максимално допустимите концентрации на нежелани субстанции и продукти във фуражите, посочени в наредбата по чл. 11, ал. 3, Българската агенция по безопасност на храните съвместно с операторите във фуражния сектор извършва проверка с цел идентифициране източниците на тези субстанции и продукти.\n\n(2) На проверка по ал. 1 подлежат:\n\n1. фуражите, съдържащи концентрации нежелани субстанции и продукти над максимално допустимите;\n\n2. животните, хранени с фуражи, които съдържат нежелани субстанции и продукти над максимално допустимите концентрации или в които са установени близки до праговите или прагови концентрации нежелани субстанции и продукти;\n\n3. суровини или храни, добити от животните по т. 2.\n\n(3) Проверките по ал. 2, т. 1 се извършват от комисия, определена със заповед на директора на областната дирекция по безопасност на храните. Заповедта се издава незабавно след установяване на несъответствието по ал. 1.\n\n(4) Проверките по ал. 2, т. 2 се извършват от комисия, определена със заповед на директора на областната дирекция по безопасност на храните, на чиято територия се намира животновъдният обект. Заповедта се издава незабавно след установяване на несъответствието по ал. 1. \n\n(5) Комисията по ал. 3 или по ал. 4:\n\n1. забранява придвижването и/или пускането на пазара на фуражите, животните, суровините и/или храните, добити от тях;\n\n2. взема проби от фуражите, водата за пиене на животните, животните, суровините и/или храните, добити от тях, и ги изпраща за лабораторно изследване.\n\n(6) Разходите за изследването на пробите по ал. 5, т. 2 са за сметка на собственика.\n\n(7) За резултатите от проверката и лабораторното изследване на пробите по ал. 5, т. 2 комисията изготвя констативен протокол и доклад до директора на областната дирекция по безопасност на храните.\n\n(8) В случай че лабораторното изследване покаже наличие на концентрации нежелани субстанции или продукти над максимално допустимите, близки до праговите или прагови концентрации нежелани субстанции или продукти във фуражи, инспекторът и/или официалният ветеринарен лекар разпорежда прилагането на една от следните мерки:\n\n1. използване за други цели;\n\n2. подлагане на деконтаминация и/или детоксикация;\n\n3. унищожаване. \n\n(9) Когато резултатът от лабораторното изследване покаже, че в животни, суровини и/или храни, добити от тях, има нежелани субстанции или замърсители от околната среда в концентрации, по-високи от максимално допустимите, се предприемат мерки, предвидени в наредбите по чл. 11, ал. 3 и по чл. 62, ал. 2 от Закона за ветеринарномедицинската дейност.\n\nЧл. 34в. (1) Мерките по чл. 34б, ал. 5, т. 1 и ал. 8 се прилагат с разпореждане. Разпореждането се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\n(2) Разходите, свързани с прилагането на мерките по ал. 1, са за сметка на собственика.\n\n(3) Унищожаването на фураж по чл. 34б, ал. 8, т. 3 се извършва в присъствието на:\n\n1. инспектор и/или официален ветеринарен лекар от областната дирекция по безопасност на храните, на чиято територия се унищожава фуражът;\n\n2. представител на предприятието, в което се унищожава фуражът;\n\n3. собственика на фуража. \n\n(4) За унищожаването на фуража се съставя протокол в три екземпляра, който съдържа:\n\n1. дата на унищожаване;\n\n2. начин на унищожаване;\n\n3. вид и количество на унищожения фураж;\n\n4. наименование и местонахождение на обекта, в който е унищожен фуражът.\n\n(5) Протоколът се подписва от лицата по ал. 3 и се съхранява в областната дирекция по безопасност на храните, издала разпореждането за унищожаване.\n\n(6) Унищожаването на фуражи по ал. 3 се извършва при спазване изискванията на Закона за управление на отпадъците. \n\nЧл. 34г. Забранява се смесването с цел разреждане на фуражи, които съдържат нежелани субстанции или продукти в концентрации, надвишаващи максимално допустимите, посочени в наредбата по чл. 11, ал. 3.“\n\n§ 27.\n\n В чл. 35 думата „разпространение“ се заменя с „пускане на пазара“.\n\n§ 28.\n\n В чл. 45 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 9 след думата „фуражи“ се добавя „с неизвестен произход, както и фуражи“;\n\nб) в т. 13 думата „страни“ се заменя с „държави“.\n\n2. В ал. 2 след думата „като“ се добавя „инспекторите и официалните ветеринарни лекари от Българската агенция по безопасност на храните“.\n\n3. В ал. 4 думите „продажбата, разпространението“ се заменят с „пускането на пазара“.\n\n4. Създават се ал. 6 и 7:\n\n„(6) При осъществяване на правомощията си по ал. 1 инспекторите и/или официалните ветеринарни лекари от Българската агенция по безопасност на храните издават:\n\n1. предписания;\n\n2. разпореждания.\n\n(7) Разпорежданията по ал. 6, т. 2 се съобщават и могат да се обжалват по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.“\n\n§ 29.\n\n В чл. 50а се създава ал. 4:\n\n„(4) Разходите за вземане и изследване на пробите по ал. 1, с изключение на пробите по мониторинг, са за сметка на оператора във фуражния сектор и се заплащат съгласно тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните и ценоразписите на лабораториите, определени да извършват анализ на проби за официален контрол.“\n\n§ 30.\n\n Наименованието на глава шеста се изменя така: „Въвеждане, внос, износ и реекспорт на фуражи“.\n\n§ 31.\n\n В чл. 52 ал. 3 се изменя така:\n\n„(3) Въвеждане и износ на фуражи се извършват при спазване на специфичните изисквания на този закон, Закона за ветеринарномедицинската дейност, Регламент (ЕО) № 882/2004, Регламент (ЕО) № 669/2009, Регламент (ЕО) № 183/2005, Регламент (ЕО) № 1829/2003, Регламент (ЕО) № 1830/2003 и Регламент (ЕО) № 1069/2009.“\n\n§ 32.\n\n В чл. 53 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Въвеждане на фуражи от трети държави, предназначени за Европейския съюз, може да се осъществява само през гранични инспекционни пунктове (ГИП), одобрени с Решение 2009/821/ЕО на Комисията от 28 септември 2009 г. относно съставяне на списък на граничните инспекционни пунктове, определяне на някои правила относно инспекциите, извършвани от ветеринарните експерти на Комисията, и определяне на ветеринарните единици в TRACES (ОВ, L 296/1 от 12 ноември 2009 г.). \n\n(3) Операторът, отговорен за въвеждане на пратката фураж от трета държава на територията на Република България, уведомява съответния ГИП 24 часа преди пристигането на пратката на пункта посредством предоставяне на документ за въвеждане по образец съгласно наредбата по чл. 41.“\n\n§ 33.\n\n Създават се нови чл. 53а – 53е и чл. 53ж:\n\n„Чл. 53а. (1) Всяка пратка с фуражи с произход или изпратена от трети държави подлежи на граничен контрол.\n\n(2) Граничният контрол по ал. 1 обхваща:\n\n1. документална проверка;\n\n2. проверка за идентичност;\n\n3. физическа проверка.\n\n(3) Граничният контрол по ал. 2, т. 1 и 2 се извършва на всяка пратка.\n\n(4) Граничният контрол по ал. 2, т. 3 се извършва чрез вземане на проби в съответствие с правото на Европейския съюз, българското законодателство и утвърден от изпълнителния директор на Българската агенция по безопасност на храните план за вземане на проби от фуражи при въвеждане от трети държави. \n\n(5) При вземане и изследване на пробите се спазват изискванията на Регламент (ЕО) № 152/2009 и Регламент (ЕС) № 619/2011. \n\n(6) Граничният контрол по ал. 1 се извършва на ГИП от официални ветеринарни лекари.\n\n(7) Официалният ветеринарен лекар по ал. 6 допуска пратка с фуражи, предназначена за въвеждане в Европейския съюз, ако се придружава от оригинален сертификат или други оригинални документи, издадени от компетентния орган на държавата на произход и на държавата износител, в случай че са различни.\n\n(8) Граничен контрол по ал. 1 се извършва и когато пратката с фуражи е поставена под един от митническите режими съгласно чл. 4, параграф 16, букви „б“ – „е“ или ще бъдат въведени в свободни зони, или свободни складове по смисъла на член 4, параграф 15, буква „б“ от Регламент (ЕИО) № 2913/92 на Съвета от 12 октомври 1992 г. относно създаване на Митнически кодекс на Общността (ОВ, L 302/1 от 19 октомври 1992 г.).\n\n(9) Разходите за вземане и изследване на пробите по ал. 4 са за сметка на собственика на пратката с фураж.\n\nЧл. 53б. (1) За да се гарантира, че всички фуражи, въведени в Република България, са преминали граничен контрол, Българската агенция по безопасност на храните работи съвместно с Агенция „Митници“ и с Главна дирекция „Гранична полиция“ на Министерството на вътрешните работи при събирането на цялата информация относно въвеждането на фуражи, което включва:\n\n1. информация, достъпна за митническите служби;\n\n2. информация за манифеста на плавателния съд (кораб, лодка и други), влака или самолета;\n\n3. други източници на информация, достъпни за сухопътните, железопътните, пристанищните или летищните търговски оператори.\n\n(2) За подпомагане изпълнението на задълженията, произтичащи от правото на Европейския съюз, Българската агенция по безопасност на храните получава достъп до справочните системи на Агенция „Митници“. \n\n(3) Информационните системи на Българската агенция по безопасност на храните и на Агенция „Митници“ обменят информация при условия и по ред, определени в споразумение между двете администрации.\n\nЧл. 53в. (1) Когато при проверки по чл. 53а, ал. 2 се установи, че фуражите не отговарят на изисквания на приложимото законодателство, официалният ветеринарен лекар задържа пратката и след обсъждане с вносителя или с негов представител прилага една от следните мерки:\n\n1. връщане на пратката;\n\n2. унищожаване на пратката;\n\n3. употреба за други цели, различни от фуражи.\n\n(2) Разходите за връщането, унищожаването или използването на фуражите за други цели са за сметка на вносителя или лицето, отговорно за пратката.\n\n(3) Мерките по ал. 1 се прилагат с разпореждане.\n\nЧл. 53г. (1) Връщането на пратка по чл. 53в, ал. 1, т. 1 се извършва през същия ГИП, през който е въведена, в срок до 60 дни от въвеждането. Пратката се изнася за местоназначението, което вносителят или лицето, отговорно за пратката, е определило.\n\n(2) До вземането на решение по ал. 1 пратката се съхранява под надзора на официалния ветеринарен лекар по чл. 53а, ал. 6 за сметка на вносителя или лицето, отговорно за пратката.\n\nЧл. 53д. (1) Унищожаване на пратката по чл. 53в, ал. 1, т. 2 се извършва, когато:\n\n1. връщането на пратката или употребата на фуража за други цели е невъзможно и/или срокът по чл. 53г, ал. 1 е изтекъл;\n\n2. вносителят или лицето, отговорно за пратката, писмено декларира съгласието си за нейното унищожаване.\n\n(2) В разпореждането за унищожаване на пратката по чл. 53в, ал. 3 се определят мястото и начинът на унищожаването й.\n\n(3) За унищожаването на пратката се издава документ от ръководителя на обекта за обезвреждане, който се изпраща в оригинал до съответния ГИП.\n\n(4) Граничният инспекционен пункт предоставя копие от документа по ал. 3 на всяка заинтересована страна.\n\nЧл. 53е. (1) Когато се установи, че пратка с фуражи не е преминала през задължителен граничен контрол по чл. 53а, ал. 1, инспекторите и/или официални ветеринарни лекари от областните дирекции по безопасност на храните издават разпореждане за прилагане на една от следните мерки:\n\n1. връщане на пратката;\n\n2. унищожаване на пратката.\n\n(2) Разходите за връщането или унищожаването са за сметка на собственика на фуража.\n\nЧл. 53ж. (1) При въвеждане на фуражи, съдържащи, състоящи се или произведени от ГМО, вносителят задължително представя на ГИП информация в придружаващите пратката документи за вида и количественото съдържание на ГМО, и резултати от анализи, извършени в акредитирана лаборатория съгласно изискванията на Регламент (ЕО) № 1829/2003 и Регламент (ЕО) № 1830/2003.\n\n(2) На ГИП се съхраняват заверени копия от резултатите от лабораторните анализи по ал. 1.“\n\n§ 34.\n\n Досегашният чл. 53а става чл. 53з.\n\n§ 35.\n\n Досегашният чл. 53б става чл. 53и и в него в ал. 1 навсякъде думите „чл. 53а“ се заменят с „чл. 53з“.\n\n§ 36.\n\n Досегашният чл. 53в става чл. 53к и в него думите „чл. 53а“ се заменят с „чл. 53з“ и думите „чл. 53б“ се заменят с „чл. 53и“.\n\n§ 37.\n\n Досегашният чл. 53г става чл. 53л и в него навсякъде думите „чл. 53а“ се заменят с „чл. 53з“ и думите „чл. 53б“ се заменят с „чл. 53и“. \n\n§ 38.\n\n Досегашният чл. 53д става чл. 53м и в него думите „чл. 53а“ се заменят с „чл. 53з“ и думите „чл. 53б“ се заменят с „чл. 53и“.\n\n§ 39.\n\n Досегашният чл. 53е става чл. 53н.\n\n§ 40.\n\n Наименованието на глава седма се изменя така: „Медикаментозни фуражи“.\n\n§ 41.\n\n Създава се нов чл. 54:\n\n„Чл. 54. При производство на медикаментозни фуражи и/или междинни продукти за производството им се влагат само ВМП под формата на медикаментозни премикси, лицензирани за употреба:\n\n1. по реда на глава единадесета от Закона за ветеринарномедицинската дейност; \n\n2. съгласно Регламент (ЕО) № 726/2004 на Европейския парламент и на Съвета от 31 март 2004 г. за установяване на процедури на Общността за разрешаване и контрол на лекарствени продукти за хуманна и ветеринарна употреба и за създаване на Европейска агенция по лекарствата.“\n\n§ 42.\n\n Създава се нов чл. 55:\n\n„Чл. 55. (1) Одобрение за производство и/или търговия с медикаментозни фуражи и/или с междинни продукти за производството им на територията на Република България могат да получат оператори във фуражния сектор, които са:\n\n1. вписани в регистрите по чл. 20;\n\n2. одобрени като оператори във фуражния сектор по съответното законодателство на друга държава – членка на Европейския съюз, или по реда на законодателството на държава – страна по Споразумението на Европейското икономическо пространство, или на Конфедерация Швейцария.\n\n(2) Изискванията за производството и/или търговията с медикаментозни фуражи и/или с междинни продукти за производството им се определят с наредба на министъра на земеделието и храните.“\n\n§ 43.\n\n В глава седма се създават чл. 55а – 55з:\n\n„Чл. 55а. (1) За одобрение по чл. 55 операторите във фуражния сектор подават заявление по образец до директора на областната дирекция по безопасност на храните по местонахождението на обекта. Образецът на заявлението се публикува на интернет страницата на Българската агенция по безопасност на храните. За всеки отделен обект за производство и/или търговия с медикаментозни фуражи и/или с междинни продукти за производството им се подава отделно заявление.\n\n(2) Към заявлението по ал. 1 се прилагат:\n\n1. договор с ветеринарен лекар, който ще отговаря за производство на медикаментозни фуражи и/или междинни продукти за производството им;\n\n2. документ за платена такса в размер, определен с тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните. \n\n(3) Документите по ал. 2 се проверяват и в случай на непълноти и/или неточности в 7-дневен срок писмено се уведомява заявителят и се определя срок за отстраняването им. \n\n(4) При неотстраняване на непълнотите\n\n и/или неточностите по ал. 3 директорът на областната дирекция по безопасност на храните издава заповед за отказ за одобрение. Отказът се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\nЧл. 55б. (1) В 14-дневен срок от подаване на заявлението по чл. 55a, ал. 1 или от отстраняване на непълнотите и/или неточностите по чл. 55a, ал. 3 директорът на съответната областна дирекция по безопасност на храните назначава комисия, която в тридневен срок извършва проверка на място на обекта, в който ще се произвеждат и/или търгуват медикаментозни фуражи и/или междинни продукти за производството им за съответствие с изискванията на наредбата по чл. 55, ал. 2. \n\n(2) В 7-дневен срок от извършване на проверката по ал. 1 комисията представя на директора на областната дирекция по без­опасност на храните констативен протокол и становище с предложение за:\n\n1. одобрение – когато обектът отговаря на всички изисквания за съответната дейност;\n\n2. отказ за одобрение.\n\n(3) В 7-дневен срок от представянето на становището по ал. 2 директорът на областната дирекция по безопасност на храните издава заповед за:\n\n1. вписване в регистъра на одобрените обекти за производство и/или търговия с медикаментозни фуражи и/или междинни продукти за производството им;\n\n2. отказ за одобрение.\n\n(4) Заповедта по ал. 3, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(5) При промяна на вписаните обстоятелства по чл. 55в, ал. 2, т. 2 и 4 операторите по чл. 55а, ал. 1 в тридневен срок от настъпване на промяната уведомяват писмено директора на областната дирекция по безопасност на храните и прилагат документи, свързани с нея, и документ за платена такса в размер, определен с тарифата по чл. 3, ал. 4 от Закона за Българската агенция по безопасност на храните.\n\n(6) В 7-дневен срок от уведомлението по ал. 5 директорът на областната дирекция по безопасност на храните издава заповед за вписване на промяната в регистъра. \n\n(7) В случаите по ал. 6 удостоверението за одобрение се преиздава.\n\n(8) Удостоверението за одобрение се отнема и одобрението се заличава със заповед на директора на областната дирекция по безопасност на храните:\n\n1. по писмено искане на оператора;\n\n2. при груби или системни нарушения на изискванията на закона;\n\n3. при системно възпрепятстване на контролната дейност на областната дирекция по безопасност на храните.\n\n(9) Заповедта по ал. 8, т. 2 и 3 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\nЧл. 55в. (1) Областната дирекция по безопасност на храните води регистър на одобрените обекти за производството и/или търговията с медикаментозни фуражи и/или с междинни продукти за производството им. \n\n(2) Регистърът по ал. 1 съдържа: \n\n1. идентификационен номер;\n\n2. наименование на производителя или търговеца;\n\n3. адрес по местонахождение на обекта за производство и/или търговия;\n\n4. фармакологичните групи субстанции, които се съдържат в медикаментозните премикси;\n\n5. забележки.\n\n(3) Идентификационният номер по ал. 2, т. 1 се състои от идентификационния номер по чл. 20, ал. 2, т. 1 на обекта по чл. 15, ал. 3 или 4, като след символа „BG“, представляващ ISO кода на Република България, се добавя „М“.\n\n(4) Българската агенция по безопасност на храните поддържа национален регистър на одобрените обекти за производство и/или търговията с медикаментозни фуражи и/или с междинни продукти за производството им, който съдържа данните от регистрите на областните дирекции по безопасност на храните. Националният регистър се публикува на интернет страницата на Българската агенция по безопасност на храните. \n\nЧл. 55г. Областните дирекции по без­опасност на храните поддържат досиета на вписаните в регистъра по чл. 55в, ал. 1 обекти. Досиетата се съхраняват 5 години след прекратяване дейността на обекта.\n\nЧл. 55д. (1) На одобрение по реда на чл. 55а и 55б и вписване в регистрите по чл. 55в подлежат и операторите по чл. 55, ал. 1, които при извършване на дейността си не задържат медикаментозни фуражи на склад, а търгуват директно от складовете на производителите и/или търговците до складовете на потребителите.\n\n(2) Към заявлението по чл. 55а, ал. 2 операторите прилагат декларация по образец, че няма да задържат медикаментозните фуражи на склад, а ще търгуват директно от складовете на производителите и/или търговците до складовете на потребителите.\n\n(3) За одобрението по ал. 1 може да не се извършва проверка на място по чл. 55б.\n\n(4) Образецът на декларацията по ал. 2 се публикува на интернет страницата на Българската агенция по безопасност на храните.\n\nЧл. 55е. Забраняват се:\n\n1. храненето на животни, отглеждани за производство на храни, с медикаментозен фураж, който не е произведен от одобрен по реда на тази глава оператор;\n\n2. производството и храненето на животни, отглеждани за производство на храни, с медикаментозен фураж, за който няма издадена рецепта от ветеринарен лекар, включително когато фуражът е произведен в друга държава – членка на Европейския съюз;\n\n3. храненето с медикаментозен фураж на животни, различни от посочените в рецептата по т. 2;\n\n4. повторното използване на рецептата по т. 2;\n\n5. влагането на количество медикаментозен премикс, различно от предписаното в рецептата по т. 2, при производството на медикаментозни фуражи;\n\n6. директното влагане на фармакологично активни субстанции, предназначени за производство на ВМП, във фуражите и/или водата за пиене на животните; в случаите, когато животновъден обект с регистрирано ветеринарномедицинско заведение разполага с дозиращи устройства към системите за поене и хранене, се допуска директно влагане на ВМП, предназначени за фуражите и/или водата за пиене на животните. \n\nЧл. 55ж. (1) Забранява се употребата на хормонални продукти, бета-агонисти и тирео­статици, използвани за изхранване на животни, отглеждани за производство на храни, с цел стимулиране на растежа.\n\n(2) Употребата на хормонални ВМП, бета-агонисти и тиреостатици се допуска по изключение за терапевтични, зоотехнически и научноизследователски цели под контрола на ветеринарен лекар.\n\n(3) Условията и редът за употреба на хормонални продукти, бета-агонисти и тирео­статици се определят с наредба на министъра на земеделието и храните.\n\nЧл. 55з. Изискванията за пускане на пазара, употребата, транспортирането, деконтаминацията и унищожаването на медикаментозни фуражи и на междинни продукти за производството им се определят с наредбата по чл. 55, ал. 2.“\n\n§ 44.\n\n В чл. 56, ал. 2, т. 5 думата „разпространението“ се заменя с „пускането на пазара“.\n\n§ 45.\n\n Създава се чл. 65а:\n\n„Чл. 65а. (1) Физическо лице, което наруши разпоредбата на чл. 13а, се наказва с глоба в размер от 3000 до 5000 лв., а при повторно нарушение глобата е в размер от 5000 до 10 000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 5000 до 10 000 лв., а при повторно нарушение санкцията е в размер от 10 000 до 20 000 лв.“\n\n§ 46.\n\n В чл. 66а се създават ал. 3 и 4:\n\n„(3) Физическо лице, което наруши разпоредбата на чл. 15а, ал. 3, се наказва с глоба в размер от 200 до 500 лв., а при повторно нарушение глобата е в размер от 500 до 1000 лв.\n\n(4) Когато нарушението по ал. 3 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 500 до 1500 лв., а при повторно нарушение санкцията е в размер от 1500 до 3000 лв.“\n\n§ 47.\n\n В чл. 66б, ал. 1 думите „чл. 14а, 15а и“ се заменят с „чл. 14а, ал. 1 или“.\n\n§ 48.\n\n Създава се чл. 66в:\n\n„Чл. 66в. (1) Физическо лице, което наруши разпоредбата на чл. 14б, ал. 2, се наказва с глоба в размер от 200 до 500 лв., а при повторно нарушение глобата е в размер от 500 до 1500 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 500 до 1500 лв., а при повторно нарушение санкцията е в размер от 1500 до 3000 лв.“\n\n§ 49.\n\n В чл. 67 се правят следните изменения:\n\n1. В ал. 1 думите „ал. 2“ се заменят с „ал. 7 и чл. 17в, ал. 1“.\n\n2. В ал. 3 думите „чл. 18, ал. 3“ се заменят с „чл. 19, ал. 15 и чл. 55б, ал. 5“.\n\n§ 50.\n\n Член 70 се отменя.\n\n§ 51.\n\n В чл. 73, ал. 1 и 3 след думите „чл. 14а“ се поставя запетая и се добавя „ал. 1“.\n\n§ 52.\n\n Създава се чл. 75а:\n\n„Чл. 75а. (1) Физическо лице, което наруши разпоредбата на чл. 26, ал. 6, чл. 26а или 26б, се наказва с глоба в размер от 5000 до 7500 лв., а при повторно нарушение глобата е в размер от 7500 до 10 000 лв. \n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 10 000 до 15 000 лв., а при повторно нарушение санкцията е в размер от 15 000 до 20 000 лв.“\n\n§ 53.\n\n Създават се нов чл. 77 и чл. 77а – 77и:\n\n„Чл. 77. (1) Физическо лице, което произведе или използва фуражи, които съдържат нежелани субстанции или продукти над максимално допустимите концентрации, определени в наредбата по чл. 11, ал. 3, или смеси такива фуражи с цел разреждане, се наказва с глоба в размер от 3000 до 5000 лв., а при повторно нарушение глобата е в размер от 5000 до 10 000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 5000 до 8000 лв., а при повторно нарушение санкцията е в размер от 8000 до 13 000 лв.\n\nЧл. 77а. (1) Физическо лице, което наруши разпоредбата на чл. 23г или 23д, се наказва с глоба в размер от 10 000 до 20 000 лв., а при повторно нарушение глобата е в размер от 15 000 до 30 000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 15 000 до 30 000 лв., а при повторно нарушение санкцията е в размер от 30 000 до 45 000 лв.\n\nЧл. 77б. (1) Физическо лице, което наруши разпоредбата на чл. 23е, ал. 1, 3 или 5 или чл. 23ж, се наказва с глоба в размер от 3000 до 5000 лв., а при повторно нарушение глобата е в размер от 5000 до 10 000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 10 000 до 15 000 лв., а при повторно нарушение санкцията е в размер от 15 000 до 20 000 лв.\n\nЧл. 77в. (1) Физическо лице, което наруши разпоредбата на чл. 53, ал. 3, се наказва с глоба в размер от 500 до 1000 лв., а при повторно нарушение глобата е в размер от 1000 до 3000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 1000 до 2000 лв., а при повторно нарушение санкцията е в размер от 2000 до 5000 лв.\n\nЧл. 77г. (1) Физическо лице, което вложи или допусне да се вложат във фуражите нелицензирани медикаментозни премикси или ВМП, различни от медикаментозни премикси, се наказва с глоба в размер от 2500 до 5000 лв., а при повторно нарушение глобата е в размер от 5000 до 8000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 6000 до 10 000 лв., а при повторно нарушение санкцията е в размер от 10 000 до 20 000 лв.\n\nЧл. 77д. (1) Физическо лице, което наруши чл. 55е, т. 1 – 5, се наказва с глоба в размер от 3000 до 5000 лв., а при повторно нарушение глобата е в размер от 5000 до 10 000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 5000 до 10 000 лв., а при повторно нарушение санкцията е в размер от 10 000 до 20 000 лв.\n\nЧл. 77е. Който наруши изискване за производство, съхранение, опаковане, етикетиране, транспортиране, отпускане, пускане на пазара и употреба на медикаментозни фуражи, се наказва с имуществена санкция в размер от 3000 до 6000 лв., а при повторно нарушение санкцията е в размер от 6000 до 10 000 лв.\n\nЧл. 77ж. (1) Физическо лице, което наруши чл. 55е, т. 6, се наказва с глоба в размер от 6000 до 10 000 лв., а при повторно нарушение глобата е в размер от 10 000 до 20 000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 10 000 до 15 000 лв., а при повторно нарушение санкцията е в размер от 15 000 до 20 000 лв.\n\nЧл. 77з. (1) Който вложи или допусне влагането на хормонални продукти, бета-антагонисти или тиреостатици във фуражи за изхранване на животни, отглеждани за производство на храни, извън случаите по чл. 55ж, ал. 2 и в нарушение на изискванията на наредбата по чл. 55ж, ал. 3, се наказва с глоба от 500 до 1000 лв., а при повторно нарушение глобата е в размер от 1000 до 3000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 5000 до 10 000 лв., а при повторно нарушение санкцията е в размер от 10 000 до 20 000 лв.\n\nЧл. 77и. (1) Физическо лице, което наруши разпоредбите на този закон или наредбите по прилагането му, извън случаите по чл. 57а – 77з, се наказва с глоба в размер от 500 до 1000 лв., а при повторно нарушение глобата е в размер от 1000 до 2000 лв.\n\n(2) Когато нарушение по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 1000 до 2000 лв., а при повторно нарушение санкцията е в размер от 2000 до 4000 лв.“\n\n§ 54.\n\n Параграф 1а от допълнителните разпоредби се изменя така:\n\n„§ 1а. По смисъла на този закон:\n\n1. „Груби нарушения“ са нарушения на изискванията на този закон или на нормативните актове по прилагането му, довели до непосредствена опасност за здравето на хора, животни, растения, замърсяване на околната среда или до значителни икономически загуби. \n\n2. „Добра производствена практика“ е система от общи хигиенни и технологични правила за ограничаване до приемлив минимум на риска от замърсяване на фуражите чрез производствена или човешка дейност. Правилата се отнасят до: проектирането, състоянието и поддържането на сградите, помещенията, машините, апаратите, основните и спомагателните технически съоръжения, приемането и съхранението на суровините, на основните, спомагателните и опаковъчните материали, хигиената и обучението на персонала, системите за проследяване и контрол на качеството и технологичния процес, воденето на документация.\n\n3. „Етикетиране“ са всички текстове, обозначения, марки на производителя и търговски марки, изображения и знаци, които придружават или се отнасят за даден фураж и са нанесени върху опаковката му под формата на етикет, пръстен или капак, поставен върху нея, или са отразени в документи, указания и обяви, които ги съпровождат.\n\n4. „Животни“ са животни, отглеждани за производство на храни, и/или животни, които не се отглеждат за производство на храни.\n\n5. „Нежелани субстанции и продукти“ са субстанции или продукти (без патогенни микроорганизми), които се намират върху повърхността или във фуражите и които представляват опасност за здравето на хората или животните и за околната среда.\n\n6. „Медикаментозен премикс“ е ветеринарномедицински продукт, приготвен предварително с цел влагането му при производство на медикаментозен фураж.\n\n7. „Медикаментозен фураж“ е смес от медикаментозен премикс и комбиниран фураж, предназначена за профилактика, лечение, възстановяване, коригиране или модифициране на физиологичните функции на животните.\n\n8. „Междинни продукти при производство на медикаментозни фуражи“ са смеси от един или повече медикаментозни премикси с фуражна суровина или комбиниран фураж (включително допълващ фураж), които са предназначени за производство на медикаментозни фуражи.\n\n9. „Обект“ е всяко помещение или сграда, в които се извършва добив, частична или цялостна преработка, опаковане, преопаковане, етикетиране, съхранение, търговия и употреба на фуражи.\n\n10. „Оператор във фуражния сектор“ е физическо или юридическо лице, отговорно за спазването на изискванията на този закон и правото на Европейския съюз в рамките на дейностите под негов контрол на всеки етап на производство, преработка, съхранение, транспортиране, пускане на пазара, включително употреба на фуражи, и регистрирано по Търговския закон, Закона за кооперациите, Закона за задълженията и договорите или по Закона за подпомагане на земеделските производители.\n\n11. „Повторно нарушение“ е нарушение, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за нарушение от същия вид.\n\n12. „Преработване“ е дейност, която променя свойствата или състава на фуражите, като ги превръща в суровини за производство на крайни продукти или в крайни продукти. \n\n13. „Производство“ е цялостен или частичен процес на добив, преработка, приготвяне, опаковане, преопаковане, етикетиране и съхранение на фуражи.\n\n14. „Системно нарушение“ са три или повече нарушения на изискванията на този закон и на нормативните актове по прилагането му, за които на лицето са наложени административни наказания с влезли в сила наказателни постановления.\n\n15. „Системно възпрепятстване на контролната дейност“ са три или повече възпрепятствания от страна на оператора във фуражния сектор независимо дали операторът присъства, или не по време на извършване на проверка от компетентния орган.\n\n16. „Трета държава“ е всяка държава, която не е членка на Европейския съюз, държава – страна по Споразумението за Европейското икономическо пространство, или Конфедерация Швейцария.“\n\nПреходни и заключителни разпоредби\n\n§ 55.\n\n Наредбите по чл. 400, ал. 3 и чл. 407 от Закона за ветеринарномедицинската дейност се прилагат до издаването на наредбите по чл. 55, ал. 2 и 55ж, ал. 3, доколкото не противоречат на Закона за фуражите. \n\n§ 56.\n\n (1) Издадените до влизането в сила на този закон удостоверения на операторите във фуражния сектор запазват действието си.\n\n(2) Регистрираните и одобрени до деня на влизане в сила на този закон оператори във фуражния сектор, които при извършване на дейността си използват странични животински продукти или производни продукти и които произвеждат и/или търгуват с медикаментозни фуражи, в срок до 1 март 2013 г. подават заявление за регистрация или одобрение по реда на този закон.\n\n(3) При подаване на заявление по ал. 2 не се заплаща такса за регистрация или одобрение.\n\n(4) За одобрение по ал. 2 не се извършва проверка на място на обекта.\n\n(5) Започнатите до влизането в сила на този закон процедури за регистрация и одобрение на операторите във фуражния сектор се довършват по досегашния ред.\n\n§ 57.\n\n В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г. и бр. 77 и 82 от 2012 г.) се правят следните изменения:\n\n1. В чл. 7:\n\nа) в ал. 1, т. 5 думите „фуражни суровини, фуражни добавки, премикси и комбинирани фуражи“ се заличават;\n\nб) в ал. 2:\n\nаа) в т. 8 думите „фуражи, фуражни добавки и премикси“ се заличават;\n\nбб) в т. 18 думите „фуражи, фуражни добавки и премикси“ се заличават.\n\n2. Глава дванадесета с чл. 395, 396 и 400 – 410 се отменя. \n\n3. Членове 462 – 468 се отменят.\n\nЗаконът е приет от 41-ото Народно събрание на 23 ноември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n10856",
  "textLength": 67071,
  "scrapedAt": "2026-01-11T03:43:30.653Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}