{
  "title": "18/12/2012 Закон за отмяна на Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14167",
  "lawId": "14167",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза отмяна на Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия \n\n(обн., ДВ, бр. 57 от 2000 г.; изм., бр. 45 от 2002 г., бр. 35 и 81 от 2009 г., бр. 87 от 2010 г. и бр. 34 от 2011 г.)\n\n§ 1. \n\nЗаконът за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (oбн., ДВ, бр. 57 от 2000 г.; изм., бр. 45 от 2002 г., бр. 35 и 81 от 2009 г., бр. 87 от 2010 г. и бр. 34 от 2011 г.) се отменя.\n\nЗаключителни разпоредби\n\n§ 2. \n\n(1) Министерският съвет в 6-месечен срок от влизането в сила на този закон преобразува Държавно предприятие „Транспортно строителство и възстановяване“ и Държавно предприятие „Съобщително строителство и възстановяване“ в еднолични търговски дружества чрез разпределяне на имуществото им в дялове или акции съгласно разпоредбите на Търговския закон.\n\n(2) При преобразуването на държавните предприятия по ал. 1 в еднолични търговски дружества чл. 72 и 73 от Търговския закон не се прилагат за непаричните вноски на държавата. Оценката на непаричните вноски на държавата се извършва по реда на глава седма от Правилника за прилагане на Закона за държавната собственост (обн., ДВ, бр. 78 от 2006 г.; изм., бр. 26 и 51 от 2007 г., бр. 64, 80 и 91 от 2008 г., бр. 7, 25, 62 и 93 от 2009 г., бр. 31, 52, 58 и 69 от 2010 г., бр. 61, 80 и 105 от 2011 г. и бр. 24 и 47 от 2012 г.), а дълготрайните финансови активи се оценяват по счетоводната им стойност.\n\n(3) При преобразуването на държавните предприятия по ал. 1 в еднолични търговски дружества предоставеното им и придобитото от тях имущество се предоставя в собственост на дружествата с актовете за преобразуване, освен ако в тях е предвидено друго.\n\n§ 3.\n\n Параграф 1 влиза в сила от деня на вписване в търговския регистър на едноличните търговски дружества по § 2, ал. 1.\n\nЗаконът е приет от 41-ото Народно събрание на 18 декември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n11572",
  "textLength": 2132,
  "scrapedAt": "2026-01-11T03:40:27.768Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}