{
  "title": "05/12/2012 Закон за бюджета на Националната здравноосигурителна каса за 2013 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14170",
  "lawId": "14170",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза бюджета на Националната здравноосигурителна каса за 2013 г.\n\nЧл. 1. \n\n(1) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по приходите и трансферите на обща сума 2 710 276 хил. лв., както следва:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nПоказатели\n\n            \n\n            \n\n            \n\nСума\n\n            \n\n(в хил. лв.)\n\n            \n\n        \n\n        \n\n            \n\n            \n\nI.\n\n            \n\n            \n\n            \n\nПРИХОДИ И ТРАНСФЕРИ – ВСИЧКО\n\n            \n\n            \n\n            \n\n2 710 276\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nЗдравноосигурителни \n\n            \n\nприходи\n\n            \n\n            \n\n            \n\n2 690 326\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.\n\n            \n\n            \n\n            \n\nЗдравноосигурителни вноски\n\n            \n\n            \n\n            \n\n1 749 200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.\n\n            \n\n            \n\n            \n\nТрансфери за здравно осигуряване\n\n            \n\n            \n\n            \n\n941 126\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nПриходи и доходи от собственост\n\n            \n\n            \n\n            \n\n20\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.\n\n            \n\n            \n\n            \n\nГлоби, санкции и наказателни лихви\n\n            \n\n            \n\n            \n\n14 500\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.\n\n            \n\n            \n\n            \n\nДруги неданъчни приходи\n\n            \n\n            \n\n            \n\n30\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5.\n\n            \n\n            \n\n            \n\nПолучени трансфери от Министерството на здравеопазването за финансиране на разходите по чл. 82, ал. 1, т. 2 и ал. 2, т. 3 от Закона за здравето (+)\n\n            \n\n            \n\n            \n\n5 400 \n\n            \n\n        \n\n    \n\n \n\n(2) Приема бюджета на Националната здравноосигурителна каса за 2013 г. по разходите и трансферите на обща сума 2 710 276 хил. лв., както следва:\n\n    \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nПоказатели\n\n            \n\n            \n\n            \n\nСума\n\n            \n\n(в хил. лв.)\n\n            \n\n        \n\n        \n\n            \n\n            \n\nII.\n\n            \n\n            \n\n            \n\nРАЗХОДИ И ТРАНСФЕРИ – ВСИЧКО\n\n            \n\n            \n\n            \n\n2 710 276\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.\n\n            \n\n            \n\n            \n\nРазходи\n\n            \n\n            \n\n            \n\n2 707 186\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.\n\n            \n\n            \n\n            \n\nТекущи разходи\n\n            \n\n            \n\n            \n\n2 431 153\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.1.\n\n            \n\n            \n\n            \n\nРазходи за персонал\n\n            \n\n            \n\n            \n\n28 837\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.2.\n\n            \n\n            \n\n            \n\nИздръжка на административните дейности\n\n            \n\n            \n\n            \n\n18 805\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.\n\n            \n\n            \n\n            \n\nЗдравноосигурителни плащания\n\n            \n\n            \n\n            \n\n2 383 511\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.1.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за първична извънболнична медицинска помощ\n\n            \n\n            \n\n            \n\n176 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.2.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за специализирана извънболнична медицинска помощ\n\n            \n\n            \n\n            \n\n178 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.2.1.\n\n            \n\n            \n\n            \n\nв т.ч. амбулаторно проследяване на болни с психични заболявания и амбулаторно проследяване на болни с кожно-венерически заболявания\n\n            \n\n            \n\n            \n\n1 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.3.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за дентална помощ\n\n            \n\n            \n\n            \n\n106 500\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.4.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за медико-диагностична дейност\n\n            \n\n            \n\n            \n\n71 500\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за лекарствени продукти\n\n            \n\n            \n\n            \n\n534 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.1.\n\n            \n\n            \n\n            \n\nв т.ч. лекарствени продукти и диетични храни за специални медицински цели за домашно лечение\n\n            \n\n            \n\n            \n\n497 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.2.\n\n            \n\n            \n\n            \n\nв т.ч. ваксини за задължителни имунизации и реимунизации\n\n            \n\n            \n\n            \n\n35 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.5.3.\n\n            \n\n            \n\n            \n\nв т.ч. за финансиране на разходите за ваксини и дейности по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето\n\n            \n\n            \n\n            \n\n2 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.6.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за медицински изделия\n\n            \n\n            \n\n            \n\n70 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.7.\n\n            \n\n            \n\n            \n\nздравноосигурителни плащания за болнична медицинска помощ\n\n            \n\n            \n\n            \n\n1 189 511\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.7.1.\n\n            \n\n            \n\n            \n\nв т.ч. за акушерска помощ за всички здравно неосигурени жени\n\n            \n\n            \n\n            \n\n3 400\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.7.2.\n\n            \n\n            \n\n            \n\nв т.ч. за диализа при терминална бъбречна недостатъчност\n\n            \n\n            \n\n            \n\n70 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.7.3.\n\n            \n\n            \n\n            \n\nв т.ч. за диспансерно наблюдение на пациенти със злокачествени заболявания\n\n            \n\n            \n\n            \n\n15 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.7.4.\n\n            \n\n            \n\n            \n\nв т.ч. за лекарствена терапия при злокачествени заболявания\n\n            \n\n            \n\n            \n\n90 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.7.5.\n\n            \n\n            \n\n            \n\nв т.ч. за интензивно лечение\n\n            \n\n            \n\n            \n\n40 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.7.6.\n\n            \n\n            \n\n            \n\nв т.ч. за асистирана репродукция\n\n            \n\n            \n\n            \n\n15 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.7.7.\n\n            \n\n            \n\n            \n\nв т.ч. за високоспециализирана диагностика РЕТ/СТ и за роботизирана лапароскопска хирургия\n\n            \n\n            \n\n            \n\n9 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.8.\n\n            \n\n            \n\n            \n\nдруги здравноосигурителни плащания за медицинска помощ\n\n            \n\n            \n\n            \n\n58 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1.3.8.1.\n\n            \n\n            \n\n            \n\nв т.ч. здравноосигурителни плащания за медицинска помощ, оказана в съответствие с правилата за координация на системите за социална сигурност\n\n            \n\n            \n\n            \n\n58 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2.\n\n            \n\n            \n\n            \n\nПридобиване на нефинансови активи\n\n            \n\n            \n\n            \n\n7 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3.\n\n            \n\n            \n\n            \n\nРезерв, включително за непредвидени и неотложни разходи\n\n            \n\n            \n\n            \n\n269 033\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.\n\n            \n\n            \n\n            \n\nПредоставени трансфери на Националната агенция за приходите по чл. 24, т. 6 от Закона за здравното осигуряване и към бюджетни предприятия, сключили договори за извършване на медицински услуги с Националната здравноосигурителна каса\n\n            \n\n            \n\n            \n\n3 090\n\n            \n\n        \n\n    \n\n \n\n(3) Приема бюджета на Националната здравноосигурителна каса за 2013 г. с балансирано бюджетно салдо. \n\nЧл. 2. \n\nОпределя здравноосигурителната вноска за 2013 г. в размер 8 на сто.\n\nЧл. 3. \n\n(1) Всяко тримесечие към договорите с изпълнителите на първична и специализирана медицинска помощ Националната здравноосигурителна каса определя:\n\n1. броя на назначаваните специализирани медицински дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.2;\n\n2. стойността на назначаваните медико-диагностични дейности в съответствие с чл. 1, ал. 2, ред 1.1.3.4.\n\n(2) Надзорният съвет на Националната здравноосигурителна каса (НЗОК) утвърждава ред за прилагане на ал. 1.\n\nЧл. 4. \n\n(1) В рамките на стойностите по чл. 1, ал. 2, ред 1.1.3.7:\n\n1. Националната здравноосигурителна каса определя за всяка районна здравноосигурителна каса годишен прогнозен план за обем дейност и стойност на разходите, разпределени по месеци;\n\n2. в договорите с изпълнителите на болнична медицинска помощ съгласно Закона за здравното осигуряване се определя годишен прогнозен план за обем на дейност и стойност на разходите, разпределен по месеци и тримесечия.\n\n(2) Изпълнението на годишния прогнозен план за обем дейност и стойност на разходите се контролира съгласно правила, приети от Надзорния съвет на НЗОК. При необходимост планът се коригира от Надзорния съвет на НЗОК на всяко тримесечие по предложение от управителя на НЗОК.\n\n(3) Годишните прогнозни планове за обем дейност и стойност на разходите по ал. 1 и техните корекции се утвърждават от Надзорния съвет на НЗОК.\n\n(4) За определяне на годишния прогнозен план за обем дейност и стойност на разходите по ал. 1, т. 2 и техните корекции Надзорният съвет на НЗОК приема правила.\n\nЧл. 5. \n\nЛечебните заведения, сключили договор с НЗОК, й представят годишен финансов отчет и периодични финансови отчети за изпълнението на дейностите, платени от касата, по ред, определен от Надзорния съвет.\n\nПреходни и заключителни разпоредби\n\n§ 1.\n\n Преизпълнението на здравноосигурителните приходи по чл. 1, ал. 1, ред 1 се разпределя за здравноосигурителни плащания по ред, определен от Надзорния съвет на НЗОК.\n\n§ 2.\n\n Министерството на здравеопазването ежемесечно до края на текущия месец предоставя трансфер към бюджета на НЗОК по чл. 1, ал. 1, ред 5 в размер на поетото през месеца задължение към лечебните заведения за извършената от тях акушерска помощ по чл. 82, ал. 1, т. 2 от Закона за здравето и за финансиране на разходите за ваксини по национални програми за профилактика на рак на маточната шийка за определена популация по чл. 82, ал. 2, т. 3 от Закона за здравето. Средствата се отчитат по чл. 1, ал. 2, ред 1.1.3.5.3 и ред 1.1.3.7.1 по бюджета на НЗОК.\n\n§ 3. \n\nОт републиканския бюджет чрез бюджета на Министерството на здравеопазването може да се получават по бюджета на НЗОК целеви субсидии по чл. 23, ал. 1, т. 11 от Закона за здравното осигуряване извън тези по чл. 1, ал. 1 за изпълнение на задължения, които произтичат от прилагането на правилата за координация на системите за социална сигурност и са за обезщетения в натура извън медицинската помощ по чл. 45 от Закона за здравното осигуряване. С извършените разходи за тези обезщетения се завишават сумите по чл. 1, ал. 2, редове 1, 1.1.3, 1.1.3.8 и 1.1.3.8.1.\n\n§ 4. \n\nСредствата по договори за извършване на болнична помощ, сключени между разпоредители с бюджетни кредити и НЗОК, се отчитат като трансфери по чл. 1, ал. 2, ред 2.\n\n§ 5.\n\n Разчитането на дължимите суми в съответствие с изискванията на чл. 24, т. 6 от Закона за здравното осигуряване от бюджета на НЗОК към бюджета на Националната агенция за приходите се извършва в края на всеки календарен месец в размер 0,2 на сто върху набраните през предходния месец здравноосигурителни вноски. Средствата се отчитат като трансфери между бюджетни сметки по чл. 1, ал. 2, ред 2.\n\n§ 6.\n\n Надзорният съвет на НЗОК има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходи и трансфери – всичко, по чл. 1, ал. 2, които са в рамките на утвърдения бюджет, с изключение на разходите за персонал по чл. 1, ал. 2, т. 1.1.1.\n\n§ 7. \n\nНадзорният съвет на НЗОК на основание чл. 26, ал. 2 от Закона за здравното осигуряване има право да разходва средствата от резерва, включително за непредвидени и неотложни разходи по чл. 1, ал. 2, ред 1.3.\n\n§ 8.\n\n Надзорният съвет на НЗОК може да вземе решение приходите от продажба на дълготрайни материални активи да се използват за придобиване на такива активи над утвърдения разход по чл. 1, ал. 2, ред 1.2.\n\n§ 9. \n\n(1) Надзорният съвет по предложение на управителя на НЗОК одобрява необходимите промени по отделни параграфи на разходите, извършвани от НЗОК и финансирани със средства от трансфери от Министерството на здравеопазването, непредвидени в този закон, без да се нарушава балансът по бюджета на НЗОК.\n\n(2) Трансферите по ал. 1 от Министерството на здравеопазването са за здравно неосигурени лица и включват:\n\n1. дейности по амбулаторно проследяване на болни с психични заболявания;\n\n2. дейности по амбулаторно проследяване на болни с кожно-венерически заболявания;\n\n3. интензивно лечение;\n\n4. един профилактичен преглед и изследвания за всички здравно неосигурени жени, независимо от начина на родоразрешение, съгласно чл. 82, ал. 1, т. 2 от Закона за здравето.\n\n(3) Размерът на трансферите по ал. 2 се определя и предоставя от Министерството на здравеопазването за здравно неосигурени лица при условия и по ред, определени от министъра на здравеопазването и управителя на НЗОК.\n\n§ 10. \n\nВаксините за задължителни имунизации и реимунизации, осигурявани от Министерството на здравеопазването през 2012 г., се финансират през 2013 г. от Министерството на здравеопазването по досегашния ред до осигуряването им от НЗОК, но не по-късно от 1 април 2013 г.\n\n§ 11.\n\n (1) Лечебните заведения, които през 2012 г. са се субсидирали по реда на Методиката за субсидиране на лечебните заведения през 2012 г. от Министерството на здравеопазването, през 2013 г. се субсидират от Министерството на здравеопазването по досегашния ред, ако до 31 декември 2012 г. са се отчели съгласно сключените договори за дейностите, които преминават на финансиране от НЗОК през 2013 г.\n\n(2) Заплащането на дейностите по ал. 1 се извършва от Министерството на здравеопазването след определяне на окончателния размер на субсидията за четвъртото тримесечие на 2012 г.\n\n§ 12.\n\n (1) През 2013 г. средствата за лекарствени продукти по чл. 4, т. 1 от Закона за ветераните от войните и по чл. 15, ал. 1 и 2 от Закона за военноинвалидите и военнопострадалите са за сметка на държавния бюджет и се изплащат от Агенцията за социално подпомагане чрез НЗОК.\n\n(2) Агенцията за социално подпомагане превежда на НЗОК необходимите средства за заплащане на заявените суми от аптеките, сключили договор с НЗОК, за предоставени лекарствени продукти на ветерани от войните, военноинвалиди и военнопострадали.\n\n§ 13. \n\nВ Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38, 60 и 94 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 15, ал. 1 т. 8 се изменя така:\n\n„8. има право да извършва вътрешни компенсирани промени на кредитите между елементите на разходите и трансферите в рамките на утвърдените със закона за бюджета на Националната здравноосигурителна каса за съответната година разходи и трансфери – всичко, с изключение на такива, които водят до увеличаване на разходите за персонал;“.\n\n2. В чл. 26 ал. 2 се изменя така:\n\n„(2) Със средствата от резерва се плащат разходи в случай на значителни отклонения от равномерното разходване на средствата за здравноосигурителни плащания.“\n\n3. В чл. 29, ал. 3:\n\nа) в т. 5 думите „медицински изделия“ се заличават;\n\nб) създава се т. 5а:\n\n„5а. медицински изделия;“.\n\n4. В чл. 30, ал. 1 след думите „управителя на НЗОК чрез“ се добавя „министъра на здравеопазването и“.\n\n5. В чл. 45, ал. 1:\n\nа) в т. 12 след думите „медицински цели“ се поставя запетая и се добавя „предназначени за домашно лечение на територията на страната, както и на медицински изделия, прилагани в болничната медицинска помощ“;\n\nб) създават се т. 16 и 17:\n\n„16. ваксини за задължителни имунизации и реимунизации; \n\n17. асистирана репродукция.“\n\n§ 14. \n\nВ Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г. и бр. 38, 40, 54, 60 и 82 от 2012 г.) в чл. 82, ал. 2, т. 1 думите „ваксини за задължителни имунизации и реимунизации“ се заличават.\n\n§ 15.\n\n Изпълнението на закона се възлага на органите на управление на Националната здравноосигурителна каса.\n\n§ 16.\n\n Законът влиза в сила от 1 януари 2013 г.\n\nЗаконът е приет от 41-ото Народно събрание на 5 декември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n11165",
  "textLength": 18818,
  "scrapedAt": "2026-01-11T03:42:31.000Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}