{
  "title": "18/12/2012 Закон за изменение и допълнение на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14191",
  "lawId": "14191",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия\n\n (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41, 57 и 109 от 2007 г., бр. 69 от 2008 г., бр. 25, 35, 42, 82 и 93 от 2009 г., бр. 18, 54 и 97 от 2010 г., бр. 23, 32 и 48 от 2011 г., бр. 25, 38 и 87 от 2012 г.)\n\n§ 1.\n\n В чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 7 накрая се добавя „разследващите полицаи, военните разследващи полицаи, разследващите митнически инспектори“;\n\nб) точка 14 се изменя така:\n\n„14. главният секретар, генералните директори, заместник генералните директори, главните директори, заместник главните директори, директорите, заместник-директорите, началниците и заместник-началниците на управления, районни служби, бази гранично-полицейски кораби, гранични контролно-пропускателни пунктове, районни центрове 112 и началниците на участъци, отдели и сектори в Министерството на вътрешните работи и началниците на структури по чл. 9, ал. 3 от Закона за Министерството на вътрешните работи;“\n\nв) в т. 26 думите „централната и териториалната администрация“ се заменят с „администрацията“;\n\nг) в т. 27 накрая се добавя „и научните съвети“.\n\n2. В ал. 2:\n\nа) в т. 1 думите „собствениците, директорите“ се заменят със „собствениците, управителите, директорите“;\n\nб) в т. 5 накрая се поставя запетая и се добавя „както и учредителите на юридически лица с нестопанска цел“;\n\nв) създава се нова т. 9: \n\n„9. членовете на управителните, контролните и надзорните органи на преобразувани и приватизирани държавни и общински предприятия и членовете на управителните, контролните и надзорните органи на дружес-тва, както и еднолични фирми и еднолични търговци, придобили акции или дялове в приватизирани държавни и общински предприятия или обособени части от тях; членовете на управителните и контролните органи на приватизационните фондове;“\n\nг) досегашните т. 9, 10, 11, 12 и 13 стават съответно т. 10, 11, 12, 13 и 14. \n\n§ 2.\n\n Член 24 се отменя.\n\n§ 3.\n\n В чл. 25 се правят следните изменения:\n\n1. Текстът преди т. 1 се изменя така: „Принадлежност към органите по чл. 1 се установява въз основа на документи, съдържащи се в информационните фондове, както следва:“.\n\n2. В т. 1, 2 и 3 думите „установяване на дейност на“ се заличават.\n\n§ 4.\n\n В чл. 26 се правят следните изменения:\n\n1. В ал. 1:\n\nа) точка 2 се изменя така:\n\n„2. лица, заемали или заемащи публични длъжности, както и извършвали или извър­шващи публични дейности от 10 ноември 1989 г. до извършването на проверката;“\n\nб) точка 3 се изменя така:\n\n„3. новоназначени или новоизбрани лица на публична длъжност или за извършване на публична дейност – при кадрови промени;“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Резултатите от проверката на лицата по ал. 1, т. 1 се публикуват от комисията в 7-дневен срок на интернет страницата й и в бюлетина по чл. 14.“\n\n§ 5. \n\nВ чл. 27, ал. 3 изречение първо се изменя така: „Предварителната проверка се извършва в срок до 30 дни и резултатът от нея се предоставя в писмена форма на заявителя.“\n\n§ 6. \n\nВ чл. 29 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 5:\n\n„(5) Документите, въз основа на които е установена и обявена принадлежност на лицата по чл. 26, ал. 1 към органите по чл. 1, се публикуват на интернет страницата на комисията.“\n\n2. Досегашната ал. 5 става ал. 6.\n\n§ 7. \n\nВ § 5 от преходните и заключителните разпоредби думите „Националната служба за охрана“ се заменят с „Министерството на вътрешните работи“.\n\n§ 8. \n\nПараграф 12 от преходните и заключителните разпоредби се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 9. \n\nНационалната служба за охрана осъществява охраната на сградата, архива и имуществото на комисията в срок до 4 месеца от влизането в сила на закона.\n\n§ 10.\n\n В срока по § 9 Министерският съвет привежда в съответствие с този закон подзаконовите нормативни актове, с които се определят обектите, охранявани от Министерството на вътрешните работи, и осигурява средства за охраната на сградата, архива и имуществото на комисията.\n\nЗаконът е приет от 41-ото Народно събрание на 18 декември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n11613",
  "textLength": 4300,
  "scrapedAt": "2026-01-11T03:40:11.317Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}