{
  "title": "20/02/2013 Закон за изменение и допълнение на Търговския закон",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14194",
  "lawId": "14194",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Търговския закон \n\n(обн., ДВ, бр. 48 от 1991 г.; изм., бр. 25 от 1992 г., бр. 61 и 103 от 1993 г., бр. 63 от 1994 г., бр. 63 от 1995 г., бр. 42, 59, 83, 86 и 104 от 1996 г., бр. 58, 100 и 124 от 1997 г., бр. 21, 39, 52 и 70 от 1998 г., бр. 33, 42, 64, 81, 90, 103 и 114 от 1999 г., бр. 84 от 2000 г., бр. 28, 61 и 96 от 2002 г., бр. 19, 31 и 58 от 2003 г., бр. 31, 39, 42, 43, 66, 103 и 105 от 2005 г., бр. 38, 59, 80 и 105 от 2006 г., бр. 59, 92 и 104 от 2007 г., бр. 50, 67, 70, 100 и 108 от 2008 г., бр. 12, 23, 32, 47 и 82 от 2009 г., бр. 41 и 101 от 2010 г., бр. 14, 18 и 34 от 2011 г., бр. 53 и 60 от 2012 г., бр. 15 от 2013 г.)\n\n§ 1. \n\nВ чл. 73 се правят следните изменения и допълнения: \n\n1. В ал. 1 в изречение първо накрая се добавя „или устава“, в изречение второ думите „акционерно дружество към“ се заменят с „капиталово дружество към дружествения договор или“ и се създава изречение трето: „При удостоверяване на подписа нотариусът проверява правата на вносителя.“\n\n2. В ал. 5 в изречение второ след думите „извлечение от“ се добавя „дружествения договор или“.\n\n§ 2.\n\n Създава се чл. 303а:\n\n„Срок при парични задължения\n\nЧл. 303а. (1) Страните по търговска сделка могат да договорят срок за изпълнение на парично задължение не повече от 60 дни. По изключение може да бъде договорен и по-дълъг срок, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави.\n\n(2) Когато длъжникът е публичен възложител, страните могат да договорят срок за изпълнение на парично задължение не повече от 30 дни. По изключение може да бъде договорен и по-дълъг срок, но не повече от 60 дни, когато това се налага от естеството на стоката или услугата или по друга важна причина, ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави.\n\n(3) Ако не е уговорен срок за плащане, паричното задължение трябва да бъде изпълнено в 14-дневен срок от получаване на фактура или на друга покана за плащане. Когато денят на получаване на фактурата или поканата за плащане не може да се установи или когато фактурата или поканата са получени преди получаване на стоката или услугата, срокът започва да тече от деня, следващ деня на получаване на стоката или услугата, независимо че фактурата или поканата за плащане са отпреди това.\n\n(4) Когато договорът или закон предвижда преглеждане или приемане на стоката или услугата, срокът по ал. 3 започва да тече от приемането или от приключването на преглеждането, ако фактурата или поканата за плащане са получени преди това. Срокът за преглеждане или приемане е 14 дни от получаване на стоката или услугата. По изключение може да бъде договорен по-дълъг срок за преглеждане или приемане, когато това се налага от естеството на стоката или услугата или по друга важна причина.\n\n(5) Разпоредбите на ал. 1 – 4 не се прилагат за:\n\n1. менителничните задължения;\n\n2. задълженията в открито производство по несъстоятелност;\n\n3. обезщетенията за вреди, включително и застрахователни обезщетения.\n\n(6) Правилата по този член се прилагат и за сделки, страна по които са занаятчии и лица, извършващи услуги с личен труд или упражняващи свободна професия.“\n\n§ 3. \n\nСъздава се чл. 309а:\n\n„Неизпълнение на парично задължение\n\nЧл. 309а. (1) Когато кредиторът е изпълнил задълженията си, а длъжникът е в забава за плащане, ако не е уговорено друго, кредиторът има право на обезщетение в размер на законната лихва от деня на забавата, както и на обезщетение за разноски за събиране на вземането в размер на не по-малко от 80 лева, без да е необходима покана. Кредиторът може да търси обезщетение за действително претърпените вреди и направени разноски за събиране в по-висок размер съобразно общите правила.\n\n(2) Когато е уговорено разсрочено плащане, обезщетенията по ал. 1 се дължат съответно за забавените вноски. \n\n(3) Ограничаване на отговорността по ал. 1 и 2 може да бъде уговорено само ако това не представлява явна злоупотреба с интереса на кредитора и не накърнява добрите нрави. Ограничаване на отговорността е недействително, когато длъжникът е публичен възложител.“\n\n§ 4. \n\nВ чл. 324 думите „в течение на времето, необходимо според обстоятелствата“ се заличават.\n\n§ 5.\n\n В чл. 327 се създава ал. 3:\n\n„(3) Относно сроковете на плащане се прилагат съответно общите правила на глава двадесет и първа.“\n\n§ 6. \n\nВ чл. 608 ал. 1 се изменя така: \n\n„(1) Неплатежоспособен е търговец, който не е в състояние да изпълни изискуемо:\n\n1. парично задължение, породено от или отнасящо се до търговска сделка, включително нейната действителност, изпълнение, неизпълнение, прекратяване, унищожаване и разваляне, или последиците от прекратяването й, или \n\n2. публичноправно задължение към държавата и общините, свързано с търговската му дейност, или \n\n3. задължение по частно държавно вземане.“\n\n§ 7.\n\n В чл. 645, ал. 4 след думата „свръхзадължеността“ се добавя „но не по-рано от една година преди подаването на молбата“.\n\n§ 8. \n\nВ чл. 646 се правят следните изменения и допълнения:\n\n1. В заглавието думата „Нищожност“ се заменя с „Недействителност“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, извършени от длъжника след началната дата на неплатежоспособността, съответно свръхзадължеността, в посочените в т. 1 – 3 срокове преди подаване на молбата по чл. 625:\n\n1. изпълнение на неизискуемо парично задължение, независимо от начина на изпълнението, извършено в едногодишен срок; \n\n2. учредяване на ипотека или залог за обезпечаване на необезпечено от длъжника дотогава вземане срещу него, извършено в едногодишен срок;\n\n3. погасяване на изискуемо парично задължение на длъжника, независимо от начина на изпълнението, извършено в 6-месечен срок.“ \n\n3. Създават се нова ал. 3 и ал. 4 – 7:\n\n„(3) Ако кредиторът е знаел, че длъжникът е неплатежоспособен или свръхзадължен, срокът по ал. 2, т. 1 и 2 е две години, а срокът по ал. 2, т. 3 – една година. \n\n(4) Знанието по ал. 3 се предполага, когато: \n\n1. длъжникът и кредиторът са свързани лица, или\n\n2. кредиторът е знаел или е бил в състояние да узнае обстоятелства, въз основа на които може да се направи обосновано предположение за наличието на неплатежоспособност или свръхзадълженост.\n\n(5) Алинея 2, т. 1 и 3 не се прилагат, ако изпълнението е в кръга на обичайната дейност на длъжника и когато:\n\n1. е извършено съобразно уговореното между страните едновременно с предоставянето на равностойна стока или услуга в полза на длъжника или до 30 дни след падежа на паричното задължение, или\n\n2. след извършване на плащането кредиторът реално е предоставил на длъжника равностойна стока или услуга.\n\n(6) Алинея 2, т. 2 не се прилага, когато залогът или ипотеката са учредени:\n\n1. преди или едновременно с предоставянето на кредит на длъжника;\n\n2. да заместват друго вещно обезпечение, което не може да бъде обявено за недействително според правилата на този раздел;\n\n3. за обезпечаване на кредит, предоставен за придобиване на предмета на залога или ипотеката.\n\n(7) Недействителността по ал. 2 не засяга правата, които добросъвестни трети лица са придобили възмездно преди вписването на исковата молба. Недобросъвестността се предполага до доказване на противното, ако третото лице е свързано лице с длъжника или с лицето, с което длъжникът е договарял.“\n\n4. Досегашната ал. 3 става ал. 8.\n\n§ 9. \n\nЧлен 647 се изменя така:\n\n„Отменителни искове\n\nЧл. 647. (1) Освен в предвидените от закона случаи могат да бъдат обявени за недействителни по отношение на кредиторите на несъстоятелността следните действия и сделки, ако са извършени от длъжника в посочените в т. 1 – 6 срокове преди подаване на молбата по чл. 625:\n\n1. безвъзмездна сделка, с изключение на обичайното дарение, по която страна е свързано лице с длъжника, извършена в тригодишен срок;\n\n2. безвъзмездна сделка, извършена в двугодишен срок;\n\n3. възмездна сделка, при която даденото значително надхвърля по стойност полученото, извършена в двугодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността;\n\n4. учредяване на ипотека, залог или лично обезпечение за чужди задължения, извършено в едногодишен срок, но не по-рано от датата на неплатежоспособността, съответно свръхзадължеността;\n\n5. учредяване на ипотека, залог или лично обезпечение за чужди задължения в полза на кредитор, който е свързано лице с длъжника, извършено в двугодишен срок;\n\n6. сделка, която уврежда кредиторите, по която страна е свързано лице с длъжника, извършена в двугодишен срок. \n\n(2) Алинея 1 се прилага и за действия и сделки, извършени от длъжника в периода между подаване на молбата по чл. 625 и датата на решението за откриване на производството по несъстоятелност. \n\n(3) Недействителността по този член не засяга правата, които трети добросъвестни лица са придобили възмездно преди вписването на исковата молба. В тези случаи съответно се прилага чл. 646, ал. 8.“\n\n§ 10. \n\nЧлен 649 се изменя така:\n\n„Предявяване на отменителен иск\n\nЧл. 649. (1) Иск по чл. 645, 646 и 647 от този закон и по чл. 135 от Закона за задълженията и договорите, свързан с производството по несъстоятелност, може да предяви синдикът, а при негово бездействие – всеки кредитор на несъстоятелността, в едногодишен срок от откриване на производството, съответно от момента на обявяването на решението по чл. 632, ал. 2. Ако прихващането е извършено след датата на решението за откриване на производството по несъстоятелност, срокът тече от извършването на прихващането.\n\n(2) В случаите по ал. 1 синдикът, съответно кредиторът може да предяви и обусловените от посочените искове осъдителни искове за попълване на масата на несъстоятелността.\n\n(3) Когато искът е предявен от кредитор, съдът служебно конституира синдика като съищец. При предявен от кредитор иск по ал. 1 друг кредитор няма право да предяви същия иск, но може да встъпи като съищец не по-късно от първото по делото заседание. \n\n(4) В производството по обявяване на недействителност на сделка или действие, презумпцията по чл. 135, ал. 2 от Закона за задълженията и договорите се прилага за всички свързани лица. \n\n(5) Иск по ал. 1 се предявява пред съда по несъстоятелността. Влязлото в сила решение има действие за длъжника, синдика и всички кредитори.\n\n(6) В производствата по предявени искове по ал. 1 държавни такси за всички инстанции не се внасят предварително. Ако искът бъде уважен, следващите се държавни такси се събират от осъдената страна, а ако искът бъде отхвърлен, държавните такси се събират от масата на несъстоятелността.“ \n\n§ 11. \n\nВ допълнителните разпоредби се създава § 1г:\n\n„§ 1г. „Публичен възложител“ по смисъла на този закон е всяко лице по чл. 7 от Закона за обществените поръчки.“\n\nДопълнителна разпоредба\n\n§ 12. \n\nТози закон въвежда изискванията на Директива 2011/7/ЕС на Европейския парламент и на Съвета от 16 февруари 2011 г. относно борбата със забавяне на плащането по търговски сделки (ОВ, L 48/1 от 23 февруари 2011 г.).\n\nПреходни и заключителни разпоредби\n\n§ 13. \n\nПараграфи 2 – 5, 11 и 16 не се прилагат за договорите, сключени до 15 март 2013 г.\n\n§ 14. \n\n(1) Параграф 7, § 8 относно ал. 2 и ал. 5 – 7, § 9 и 10 се прилагат за заварените от този закон производства по несъстоятелност и искови производства за попълване масата на несъстоятелността.\n\n(2) В едномесечен срок от влизането в сила на този закон предявените искове по досегашните разпоредби на чл. 645, ал. 4, чл. 646, ал. 2, т. 1 и 3, чл. 647 и 649, по които производствата са висящи, могат да бъдат оттеглени без съгласието на ответниците, независимо от фазата, в която се намира производството.\n\n§ 15. \n\nПредявените до влизането в сила на този закон искове по чл. 646, ал. 2, т. 2 и 4 се решават по досегашния ред.\n\n§ 16. \n\nВ Закона за лечебните заведения (обн., ДВ, бр. 62 от 1999 г.; изм., бр. 88 и 113 от 1999 г.; попр., бр. 114 от 1999 г.; изм., бр. 36, 65 и 108 от 2000 г.; Решение № 11 на Конституционния съд от 2001 г. – бр. 51 от 2001 г.; изм., бр. 28 и 62 от 2002 г., бр. 83, 102 и 114 от 2003 г., бр. 70 от 2004 г., бр. 46, 76, 85, 88 и 105 от 2005 г., бр. 30, 34, 59, 80 и 105 от 2006 г., бр. 31, 53 и 59 от 2007 г., бр. 110 от 2008 г., бр. 36, 41, 99 и 101 от 2009 г., бр. 38, 59, 98 и 100 от 2010 г., бр. 45 и 60 от 2011 г., бр. 54, 60 и 102 от 2012 г. и бр. 15 от 2013 г.) в чл. 3 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 5:\n\n„(5) Лечебните заведения по чл. 5, ал. 1 и държавните лечебни заведения – търговски дружества, извършват плащания по сделките по ал. 4 в срок от 60 дни от деня на получаване на фактура или на друга покана за плащане.“\n\n2. Досегашната ал. 5 става ал. 6.\n\nЗаконът е приет от 41-ото Народно събрание на 20 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n1844",
  "textLength": 12880,
  "scrapedAt": "2026-01-11T03:36:10.712Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}