{
  "title": "07/03/2013 Закон за изменение и допълнение на Закона за правната помощ",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14208",
  "lawId": "14208",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за правната помощ \n\n(обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г. и бр. 15 от 2013 г.)\n\n§ 1. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. В т. 1 накрая се поставя запетая и се добавя „като издава задължителни указания по прилагането на закона и подзаконовите нормативни актове“.\n\n2. Точка 10 се изменя така:\n\n„10. приема решения за вписване, за отказ за вписване или за заличаване на адвокат от Националния регистър за правна помощ;“.\n\n3. Създава се нова т. 11:\n\n„11. приема решения за отказ за заплащане на правна помощ или за възстановяване на получено възнаграждение при констатирана недобросъвестно или некомпетентно предоставена правна помощ по конкретния случай;“.\n\n4. Досегашните т. 11 и 12 стават съответно т. 12 и 13.\n\n§ 2. \n\nВ чл. 12, изречение второ думите „същия срок“ се заменят със „срок три години“.\n\n§ 3.\n\n В чл. 17 се създават т. 9 и 10:\n\n„9. издава решения за определяне размера на адвокатските възнаграждения по реда на наредбата по чл. 37, ал. 1;\n\n10. издава решения за възстановяване на платени възнаграждения в случаите по чл. 37, ал. 3 или при неправилно или дублирано плащане.“\n\n§ 4. \n\nВ чл. 18 се правят следните изменения и допълнения:\n\n1. В т. 2 накрая се добавя „и резервните защитници“.\n\n2. Създава се нова т. 4:\n\n„4. следят за спазването на формата и съдържанието на акта по чл. 25, ал. 3;“.\n\n3. Досегашните т. 4 и 5 стават съответно т. 5 и 6 и се изменят така:\n\n„5. осъществяват текущ контрол за качеството на предоставената правна помощ от адвокатите от колегията, като извършват проверки и констатации и образуват при необходимост дисциплинарни производства, за което уведомяват НБПП;\n\n6. заверяват отчетите на адвокатите, предоставили правна помощ, и изготвят предложения или мотивирани откази за заплащане на възнаграждение в съответствие с наредбата по чл. 37, ал. 1;“.\n\n4. Създават се т. 7, 8 и 9:\n\n„7. осигуряват обучение на служебните защитници;\n\n8. осигуряват техническото обезпечаване на правната помощ;\n\n9. съдействат на лицата по чл. 22 за получаване на правна помощ.“\n\n§ 5. \n\nВ чл. 20 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „Министерството на отбраната“ се поставя запетая и се добавя „с Министерството на финансите“.\n\n2. В ал. 2 след думите „Министерството на отбраната“ се поставя запетая и се добавя „от Министерството на финансите“.\n\n3. В ал. 3 думите „органът по чл. 25, ал. 1“ се заменят със „съответният орган по чл. 25, ал. 1“.\n\n§ 6. \n\nВ глава втора се създава чл. 20а:\n\n„Чл. 20а. Националното бюро за правна помощ и органите по чл. 20 издават съвместни указания по прилагането на закона.“\n\n§ 7. \n\nЧлен 22 се изменя така:\n\n„Чл. 22. (1) Правната помощ по чл. 21, т. 1 и 2 е безплатна и се предоставя на:\n\n1. лица и семейства, които отговарят на условията за получаване на месечна помощ по реда на чл. 9 и 10 от Правилника за прилагане на Закона за социално подпомагане (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 38, 42 и 112 от 1999 г., бр. 30, 48 и 98 от 2000 г.; попр., бр. 100 от 2000 г.; изм., бр. 19 и 97 от 2001 г., бр. 26, 46, 81 и 118 от 2002 г., бр. 40 от 2003 г., бр. 115 от 2004 г., бр. 31 и 103 от 2005 г., бр. 54 и 93 от 2006 г., бр. 101 от 2007 г., бр. 26 от 2009 г., бр. 27, 41, 43, 45 и 50 от 2010 г., бр. 63 от 2011 г. и бр. 17 от 2013 г.);\n\n2. лица и семейства, които отговарят на условията за подпомагане с целева помощ за отопление за предходния или настоящия отоплителен сезон;\n\n3. лица, настанени в специализирани институции за предоставяне на социални услуги или ползващи социална услуга – резидентен тип, или ползващи социална услуга звено „Майка и бебе“ съгласно чл. 36 от Правилника за прилагане на Закона за социално подпомагане;\n\n4. деца, настанени в приемни семейства или в семейства на роднини или близки по реда на Закона за закрила на детето;\n\n5. дете в риск по смисъла на Закона за закрила на детето;\n\n6. лица по чл. 144 от Семейния кодекс и на лица, ненавършили 21 години, в съответствие с Регламент (ЕО) № 4 от 2009 г. на Съвета от 18 декември 2008 г. относно компетентността, приложимото право, признаването и изпълнението на съдебни решения и сътрудничеството по въпроси, свързани със задължения за издръжка (ОВ, L 7/1 от 10 януари 2009 г.);\n\n7. пострадали от домашно или сексуално насилие или от трафик на хора, които не разполагат със средства и желаят да ползват адвокатска защита;\n\n8. лица, търсещи международна закрила по реда на Закона за убежището и бежанците, за които предоставяне на правна помощ не се дължи на друго правно основание;\n\n9. чужденци, спрямо които е приложена принудителна административна мярка, и чужденци, настанени в специален дом за временно настаняване на чужденци по реда на Закона за чужденците в Република България, които не разполагат със средства и желаят да ползват адвокатска защита.\n\n(2) Фактите и обстоятелствата по ал. 1 се удостоверяват със съдебни решения или с документи, издадени от съответните компетентни органи, и с декларация за семейно и имуществено състояние на лицето.“\n\n§ 8. \n\nВ чл. 23 ал. 3 и 4 се изменят така:\n\n„(3) По граждански и административни дела правна помощ се предоставя в случаите, когато въз основа на представени доказателства от съответните компетентни органи съдът прецени, че страната няма средства за заплащане на адвокатско възнаграждение. Съдът формира преценката си, като взема предвид:\n\n1. доходите на лицето или на неговото семейство;\n\n2. имущественото състояние, удостоверено с декларация;\n\n3. семейното положение;\n\n4. здравословното състояние;\n\n5. трудовата заетост;\n\n6. възрастта;\n\n7. други обстоятелства.\n\n(4) По наказателни дела преценката, че обвиняемият или подсъдимият няма средства за заплащане на адвокатско възнаграждение, се извършва от органа, който ръководи процесуалните действия, въз основа на служебно установеното имуществено състояние на лицето по конкретното дело и на обстоятелствата по ал. 3, т. 1, 3, 4, 5, 6 и 7. За частния обвинител, гражданския ищец, гражданския ответник и частния тъжител преценката се извършва по реда на ал. 3.“\n\n§ 9.\n\n В чл. 25 ал. 1 и 2 се изменят така:\n\n„(1) В случаите по чл. 21, т. 3 и 4 решението за предоставяне на правна помощ се взема от органа, който ръководи процесуалните действия, или от съответния полицейски или митнически орган по молба на заинтересованото лице, или по силата на закона, като на лицето се разяснява писмено с декларация по образец, утвърден от НБПП, че в случай на осъдително решение или присъда лицето дължи възстановяване на разноските за правна помощ. Отказът за предоставяне на правна помощ се мотивира и подлежи на обжалване по съответния ред.\n\n(2) В случаите по чл. 21, т. 1 и 2 решението за предоставяне на правна помощ се взема от председателя на НБПП в 14-дневен срок след представяне на заповед, съдебно решение или удостоверение по чл. 22, ал. 2 от съответния компетентен орган. Отказът се обжалва по реда на Административнопроцесуалния кодекс.“\n\n§ 10. \n\nВ чл. 26, ал. 2 след думите „особен представител за всички“ се добавя „фази и“.\n\n§ 11. \n\nВ чл. 27 ал. 3 се изменя така:\n\n„(3) В случай че лицето не уведоми своевременно за промяна в обстоятелствата по ал. 1, въз основа на решение по чл. 17, т. 9, то възстановява на НБПП направените разноски от момента на промяната.“\n\n§ 12. \n\nВ глава четвърта се създават чл. 27а и 27б:\n\n„Чл. 27а. В определени със закон случаи лицата, на които е предоставена правна помощ, възстановяват на НБПП направените разноски.\n\nЧл. 27б. Разноските за правна помощ по чл. 27, ал. 3 и по чл. 27а са частни държавни вземания и се събират от Националната агенция за приходите въз основа на издаден от съда изпълнителен лист.“\n\n§ 13. \n\nНаименованието на глава пета се изменя така: „Дежурни адвокати. Резервни защитници“.\n\n§ 14. \n\nВ чл. 28 ал. 1 се изменя така:\n\n„(1) В неотложни случаи по дела за мерки за процесуална принуда и разпити пред съдия в досъдебното производство, както и при бързо и незабавно производство по Наказателно-процесуалния кодекс и при производство по Закона за здравето и по Закона за закрила на детето секретарят на адвокатския съвет определя дежурен адвокат, ако лицето не си е упълномощило защитник.“\n\n§ 15. \n\nЧлен 29 се изменя така:\n\n„Чл. 29. (1) За дежурен адвокат и за резервен защитник се определя адвокат от Националния регистър за правна помощ, който е дал съгласие да бъде включен в списъка на дежурните адвокати, съответно в списъка на резервните защитници.\n\n(2) Съгласието по ал. 1 не може да е за срок, по-кратък от един месец, и изразява готовността на адвоката да бъде определян за дежурен адвокат по всяко време на денонощието, включително в празнични и почивни дни, а за резервен защитник – независимо от продължителността на процеса.\n\n(3) Адвокатският съвет поддържа месечен списък на дежурните адвокати и съставя седмичен график, който предоставя на съответните органи.\n\n(4) Адвокатският съвет изготвя и поддържа списък на резервните защитници.“\n\n§ 16. \n\nЧлен 30 се изменя така:\n\n„Чл. 30. (1) Искането за определяне на дежурен адвокат в случаите по чл. 28, ал. 1 се прави от органа, ръководещ процесуалните действия, а в случаите по чл. 28, ал. 2 – от съответния полицейски/митнически служител до адвокатския съвет, писмено или по телефона, не по-късно от три часа преди определения за съответното производство час.\n\n(2) Органът по чл. 25, ал. 1 незабавно след задържането или привличането като обвиняем разяснява на задържания правото му на защита, като му връчва срещу подпис формуляр, съдържащ правото му на упълномощен или на служебен адвокат.\n\n(3) Органът по чл. 25, ал. 1 уведомява адвокатския съвет за необходимостта от назначаване на дежурен адвокат. Избраният адвокат незабавно пристъпва към изпълнение на задълженията си по предоставяне на правна помощ.\n\n(4) Дежурният адвокат продължава да осъществява правната помощ във всички стадии на процеса.“\n\n§ 17. \n\nВ чл. 33 се правят следните изменения:\n\n1. Алинеи 5, 6 и 7 се изменят така:\n\n„(5) Националното бюро за правна помощ мотивирано отказва да впише в регистъра или заличава вписан адвокат, ако е:\n\n1. наложено дисциплинарно наказание;\n\n2.\n\nповдигнато обвинение за умишлено престъпление от общ характер;\n\n3. установено от адвокатския съвет или от НБПП нарушение по този закон или недоб­росъвестно или некомпетентно извършена правна помощ;\n\n4. отказал в продължение на 6 месеца да поеме служебна защита или представителство без основателни причини.\n\n(6) Националното бюро за правна помощ заличава от регистъра вписан адвокат:\n\n1. в случаите по ал. 5, т. 1 – за срока на лишаване от право да упражнява адвокатска професия, а при по-леко наказание – за срок три месеца;\n\n2. в случаите по ал. 5, т. 2 – до приключване на производството;\n\n3. в случаите по ал. 5, т. 3 и 4 – за срок една година, а при повторност – за срок три години.\n\n(7) Отказът за вписване и заличаването на адвокат от Националния регистър за правна помощ се съобщават на заинтересованата страна и подлежат на оспорване по реда на Административнопроцесуалния кодекс и се обявяват на интернет страницата на НБПП.“\n\n2. Алинея 8 се отменя.\n\n§ 18. \n\nЧлен 34 се изменя така:\n\n„Чл. 34. (1) Вписване в Националния регистър за правна помощ се прави два пъти в рамките на календарната година – до края на месец март и до края на месец септември.\n\n(2) В изключителни случаи промени в Националния регистър за правна помощ могат да се правят и през годината по реда, установен за вписване.\n\n(3) Заличаване от Националния регистър за правна помощ извън случаите по чл. 33, ал. 5 се извършва:\n\n1. по молба на адвоката;\n\n2. при напускане на адвокатската колегия;\n\n3. при смърт.“\n\n§ 19. \n\nЧлен 36 се изменя така:\n\n„Чл. 36. (1) Адвокатските съвети съставят и поддържат на хартиен и на електронен носител списък на адвокатите, които осъществяват правна помощ. За всяка промяна в списъка адвокатските съвети уведомяват НБПП.\n\n(2) Списъкът се изготвя по образец, утвърден от НБПП, и се публикува на видно място в сградата на съответния адвокатски съвет и на интернет страницата на НБПП.“\n\n§ 20. \n\nВ чл. 37 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) За недобросъвестно или некомпетентно извършена правна помощ и при непредставяне на отчет в срока по чл. 38, ал. 4, независимо от други санкции, адвокатът не получава възнаграждение по конкретния случай.“\n\n2. Създава се ал. 3:\n\n„(3) Когато адвокатът е получил възнаграждение, при установена недобросъвестно или некомпетентно извършена правна помощ, той връща платеното въз основа на решение на председателя на НБПП.“\n\n§ 21. \n\nВ чл. 38 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „чл. 37“ се заменят с „чл. 37, ал. 1“.\n\n2. Създават се нова ал. 3 и ал. 4:\n\n„(3) Отчетът се подава за:\n\n1. досъдебно производство по наказателни дела – след приключване на досъдебното производство с акт на прокурора;\n\n2. съдебните производства – с приключване на производството пред съответната инстанция.\n\n(4) Адвокатът е длъжен да отчете предоставената от него правна помощ в срок до една година от преустановяване на участието му в производството.“\n\n3. Досегашната ал. 3 става ал. 5 и се изменя така:\n\n„(5) На назначения адвокат се възстановяват и средствата за необходими разходи по защитата за посещение на местата за лишаване от свобода или за задържане, и по защита в друго населено място по реда на Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 21 от 1991 г., бр. 2 от 1994 г., бр. 62 от 1995 г., бр. 34 от 1997 г., бр. 40 от 1999 г., бр. 2 от 2008 г. и бр. 2 от 2011 г.).“\n\n§ 22. \n\nВ чл. 39 накрая се добавя „и решение на председателя на НБПП“.\n\n§ 23.\n\n В чл. 42, ал. 2 думите „чл. 23, ал. 4“ се заменят с „чл. 23, ал. 3“.\n\n§ 24. \n\nЧлен 43 се изменя така:\n\n„Чл. 43. Органът на Република България, който приема и изпраща молби за предоставяне на правна помощ при международни спорове от и до компетентните органи на държави – членки на Европейския съюз, е Министерството на правосъдието.“\n\nЗаконът е приет от 41-ото Народно събрание на 7 март 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n2344",
  "textLength": 14119,
  "scrapedAt": "2026-01-11T03:33:41.158Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}