{
  "title": "26/02/2013 Закон за изменение и допълнение на Закона за енергийната ефективност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14219",
  "lawId": "14219",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за енергийната ефективност \n\n(обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г., бр. 35 от 2011 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.)\n\n§ 1. \n\nВ чл. 2, т. 2 думите „от търговците с енергия“ се заличават.\n\n§ 2. \n\nВ чл. 3, ал. 2 думата „индикативна“ се заличава.\n\n§ 3. \n\nВ чл. 4, ал. 2 се създава т. 5а:\n\n„5а. утвърждава методики за оценяване на енергийните спестявания, изготвени съгласно изискванията на наредбата по чл. 9, ал. 2, по предложение на изпълнителния директор на Агенцията за устойчиво енергийно развитие;“.\n\n§ 4. \n\nСъздава се чл. 4а:\n\n„Чл. 4а. Министърът на регионалното развитие и благоустройството:\n\n1. провежда държавната политика по енергийна ефективност в жилищните сгради като част от Националната жилищна стратегия на Република България, Националната програма за обновяване на жилищните сгради и при стратегическо планиране и програмиране на регионалното развитие на страната;\n\n2. участва в разработването на националната стратегия по чл. 3, ал. 2 и националните планове за действие за енергийна ефективност по чл. 8, ал. 1 и предоставя ежегодно на министъра на икономиката, енергетиката и туризма информация за тяхното изпълнение в рамките на своята компетентност;\n\n3. съвместно с министъра на икономиката, енергетиката и туризма разработва, актуализира, внася за приемане от Министерския съвет и нотифицира пред Европейската комисия Национален план за увеличаване на броя на сградите с близко до нулево потребление на енергия;\n\n4. издава съвместно с министъра на икономиката, енергетиката и туризма подзаконови нормативни актове по този закон, отнасящи се до енергийната ефективност в сгради.“\n\n§ 5. \n\nВ чл. 5, ал. 3 се правят следните изменения и допълнения:\n\n1. В т. 13 думите „чл. 23, ал. 4 и чл. 34, ал. 4“ се заменят с „чл. 23а, ал. 1 и чл. 34а, ал. 1“.\n\n2. В т. 17 думите „водогрейните котли“ се заменят с „отоплителните инсталации с водогрейни котли“.\n\n3. Създава се нова т. 18:\n\n„18. участва в разработването на методики за оценяване на енергийните спестявания;“.\n\n4. Създава се т. 19:\n\n„19. изготвя, поддържа и публикува на интернет страницата на агенцията списък на финансови механизми и схеми за насърчаване на енергийната ефективност, който се актуализира на всеки три години;“. \n\n5. Досегашната т. 18 става т. 20.\n\n§ 6. \n\nВ чл. 7, т. 2 и 3 думата „индикативни“ се заличава.\n\n§ 7. \n\nВ чл. 8 ал. 1 се изменя така:\n\n„(1) Националните планове за действие за енергийна ефективност се разработват въз основа на националната стратегия по чл. 7 и съдържат:\n\n1. анализ и оценка на изпълнението на предходния национален план за действие;\n\n2. националната цел за енергийни спестявания, включително националната междинна индикативна цел за енергийни спестявания;\n\n3. индивидуалните цели за енергийни спестявания, включително индивидуалните междинни индикативни цели за енергийни спестявания;\n\n4. предвидените за изпълнение дейности и мерки за повишаване на енергийната ефективност;\n\n5. задълженията на органите на държавната власт и органите на местното самоуправление във връзка с изпълнението на предвидените мерки;\n\n6. сроковете за изпълнение;\n\n7. източниците на финансиране, както и списък на финансови механизми и схеми за насърчаване на енергийната ефективност в сгради;\n\n8. индикаторите за отчитане на постигнатите резултати, както и други необходими данни.“\n\n§ 8. \n\nВ глава втора, раздел ІІ се създава чл. 8а:\n\n„Чл. 8а. Националният план за увеличаване на броя на сградите с близко до нулево потребление на енергия по чл. 4а, т. 3 съдържа:\n\n1. националното определение и техническите показатели за сгради с близко до нулево потребление на енергия, което отразява националните условия;\n\n2. периода на действие на плана;\n\n3. национални цели за увеличаване на броя на сградите с близко до нулево потребление на енергия в зависимост от класификацията на видовете сгради съгласно наредбата по чл. 15, ал. 3;\n\n4. политиките и механизмите, в т.ч. финансови, за насърчаване изграждането на сградите по т. 3.“\n\n§ 9. \n\nВ глава втора в наименованието на раздел III думите „Национални индикативни“ се заличават.\n\n§ 10.\n\n Член 9 се изменя така:\n\n„Чл. 9. (1) Националните цели за енергийни спестявания, националните междинни индикативни цели и редът за тяхното определяне, начинът за разпределяне на тези цели като индивидуални цели за енергийни спестявания, както и условията и редът за актуализиране списъка на лицата и определените им индивидуални цели се определят с наредба на Министерския съвет. \n\n(2) Допустимите мерки за повишаване на енергийната ефективност, изискванията към методиките за оценяване на енергийните спестявания след изпълнението на допустимите мерки, формата и редът за издаване на удостоверения за енергийни спестявания, както и условията и редът за разработване и утвърждаване на методиките се определят с наредба на министъра на икономиката, енергетиката и туризма.“\n\n§ 11.\n\n Член 10 се изменя така:\n\n„Чл. 10. (1) Националните цели за енергийни спестявания и националните междинни индикативни цели за енергийни спестявания се разпределят като индивидуални цели за енергийни спестявания и индивидуални междинни индикативни цели за енергийни спестявания с плановете за действие по чл. 8 между:\n\n1. търговците с енергия;\n\n2. собствениците на сгради по чл. 19; \n\n3. собствениците на промишлени системи по чл. 33, ал. 2. \n\n(2) При изпълнение на индивидуалните цели и индивидуалните междинни индикативни цели търговците с енергия могат да осигуряват предлагането на енергийни услуги на конкурентни цени или да правят вноски във Фонд „Енергийна ефективност и възобновяеми източници“ или в други специализирани фондове, програми, мерки, схеми и механизми, с които да се финансират мерки за повишаване на енергийната ефективност при крайни потребители на енергия, включително да сключват споразумения с бенефициенти. \n\n(3) Търговците с енергия са длъжни да се въздържат от всякакви дейности, които могат да възпрепятстват търсенето, предлагането и развитието на енергийни услуги и на други дейности и мерки за повишаване на енергийната ефективност.\n\n(4) За изпълнение на своите цели търговците с енергия могат да изпълняват хоризонтални мерки, целящи повишаване на енергийната ефективност при крайните потребители, като информационни и рекламни кампании.\n\n(5) Лицата по ал. 1 отчитат изпълнението на индивидуалните цели за енергийни спестявания след оценка на тези спестявания по реда на чл. 52.“\n\n§ 12.\n\n В чл. 13 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. сертифициране за енергийна ефективност на нови сгради;“.\n\n2. В т. 2 думите „на сгради“ се заменят със „за енергийна ефективност на сгради в експлоатация“.\n\n3. Точка 4 се изменя така:\n\n„4. проверка за енергийна ефективност на отоплителни инсталации с водогрейни котли и на климатични инсталации в сгради;“.\n\n4. Създава се т. 6:\n\n„6. подобряване на енергийните характеристики на външно осветление – улично, парково и други.“\n\n§ 13.\n\n В чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „предвидени в този закон“ се добавя „и в Закона за устройство на територията“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Инвестиционните проекти за нови сгради по ал. 1 трябва да са съобразени с техническата, екологичната и икономическата осъществимост на алтернативни високоефективни инсталации за използване на: \n\n1. децентрализирани системи за производство и потребление на енергия от възобновяеми източници;\n\n2. инсталации за комбинирано производство на електрическа и топлинна енергия;\n\n3. инсталации за централно или локално отопление и охлаждане, както и на такива, които изцяло или частично използват енергия от възобновяеми източници;\n\n4. термопомпи.“\n\n3. В ал. 3 думите „по ал. 1“ се заменят с „и скалата на класовете на енергопотребление“.\n\n4. Създават се ал. 4, 5 и 6:\n\n„(4) Минималните изисквания към енергийните характеристики на сградите или на обособени части от тях, с оглед определяне на равнищата на оптималните разходи, техническите изисквания и показатели за енергийна ефективност, както и методите за определяне на годишния разход на енергия в сградите, включително на сградите с близко до нулево потребление на енергия, се определят с наредбата по чл. 169, ал. 4 във връзка с чл. 169, ал. 1, т. 6 от Закона за устройство на територията.\n\n(5) Изискванията към енергийните характеристики на техническите сградни инсталации, в т. ч. системите за отопление, вентилация и охлаждане на сградите и системите за гореща вода и осветление, се определят с наредби на министъра на регионалното развитие и благоустройството.\n\n(6) Изискванията за енергийните характеристики подлежат на преглед на редовни интервали, които не може да надвишават 5 години, и ако е необходимо, се актуализират с цел отразяване на техническия прогрес в сградния сектор.“\n\n§ 14.\n\n Създават се чл. 15а – 15г:\n\n„Чл. 15а. (1) Енергийните характеристики на нова сграда преди въвеждане в експлоатация се удостоверяват със сертификат за проектни енергийни характеристики. \n\n(2) Сертификатът по ал. 1 се издава въз основа на инвестиционния (екзекутивния) проект на сградата от лицата по:\n\n1. член 23, ал. 1;\n\n2. член 23, ал. 2 – само за сгради пета категория, съгласно чл. 137, ал. 1, т. 5 от Закона за устройство на територията, с изключение на сградите за обществено ползване от тази категория. \n\n(3) Сертификат по ал. 1 не се издава за:\n\n1. молитвените домове на законно регистрираните вероизповедания в страната;\n\n2. временните сгради с планирано време за използване до две години;\n\n3. стопанските сгради на земеделски производители, използвани за селскостопанска дейност;\n\n4. производствените сгради;\n\n5. жилищните сгради, които се използват по предназначение до 4 месеца годишно или се използват през ограничен период от време в годината и са с очаквано потребление на енергия по-малко от 25 на сто от очакваното при целогодишно използване;\n\n6. единични сгради с разгъната застроена площ до 50 кв. м.\n\nЧл. 15б. (1) Възложителят/собственикът на нова сграда придобива сертификат за проектни енергийни характеристики на сградата преди въвеждането й в експлоатация.\n\n(2) Собствениците на самостоятелни обекти в сграда имат право да получат нотариално заверено копие от оригинала на сертификата за проектни енергийни характеристики на сградата. Оригиналът на сертификата се съхранява от упълномощено от собствениците лице. \n\nЧл. 15в. (1) При продажба на нова сграда в нейната цялост продавачът предоставя на купувача оригинала на сертификата за проектни енергийни характеристики.\n\n(2) При продажба на самостоятелни обекти в нова сграда продавачът предоставя на купувача нотариално заверено копие на сертификата за проектни енергийни характеристики на сградата. \n\n(3) При отдаване под наем на нова сграда или на самостоятелни обекти в нея наемодателят предоставя на наемателя копие от сертификата за проектни енергийни характеристики на сградата.\n\n(4) Когато нова сграда, за която е издаден сертификат за проектни енергийни характеристики, или самостоятелен обект в нея се обявява за продажба или за отдаване под наем, показателят специфичен годишен разход на първична енергия – kWh/m\n2\n, посочен в сертификата, се отбелязва във всички обяви.\n\nЧл. 15г. Условията и редът за издаване на сертификат за проектни енергийни характеристики се определят с наредбата по чл. 25.“\n\n§ 15.\n\n Член 16 се изменя така:\n\n„Чл. 16. (1) Енергийните характеристики на сгради в експлоатация се установяват с обследване за енергийна ефективност. \n\n(2) Обследването за енергийна ефективност на сгради в експлоатация има за цел да установи нивото на потребление на енергия, да определи специфичните възможности за намаляването му и да препоръча мерки за повишаване на енергийната ефективност.\n\n(3) Обследването завършва с доклад, който се съставя при условията и по реда на наредбата по чл. 25.“\n\n§ 16.\n\n В чл. 17 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „ефективност на сгради“ се добавя „в експлоатация“. \n\n2. Алинея 2 се изменя така:\n\n„(2) Сертифицирането за енергийна ефективност на сгради в експлоатация се извършва въз основа на извършено обследване за енергийна ефективност на сградата.“\n\n3. Създава се ал. 3:\n\n„(3) Собствениците на сгради за обществено обслужване с разгъната застроена площ над 500 кв. м, а от 9 юли 2015 г. – с разгъната застроена площ над 250 кв. м, за които има издаден сертификат за енергийни характеристики, са длъжни да поставят сертификата на видно място в сградата.“\n\n§ 17.\n\n В чл. 18 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 след думите „Всяка сграда“ се добавя „в експлоатация“.\n\n2. Точка 1 се изменя така:\n\n„1. сгради и културни ценности, включени в обхвата на Закона за културното наследство и на Закона за защитените територии, доколкото изпълнението на някои минимални изисквания за енергийни характеристики би довело до нарушаване на архитектурните и/или художествените характеристики на сградата;“.\n\n§ 18.\n\n В чл. 19 се правят следните изменения:\n\n1. Алинея 1 се отменя.\n\n2. Алинея 2 се изменя така:\n\n„(2) На задължително сертифициране подлежат всички сгради за обществено обслужване в експлоатация с разгъната застроена площ над 500 кв. м, а от 9 юли 2015 г. – с разгъната застроена площ над 250 кв. м.“\n\n3. В ал. 3 думите „ал. 1 и 2“ се заменят с „ал. 2“.\n\n§ 19.\n\n В чл. 20 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „с енергиен паспорт, който е част от техническия паспорт на сградата и удостоверява изпълнението на изискването по чл. 169, ал. 1, т. 6 от Закона за устройство на територията“ се заменят със „със сертификат за проектни енергийни характеристики“. \n\n2. Алинея 3 се отменя.\n\n3. В ал. 5 думата „части“ се заменя със „самостоятелен обект“, думата „блокове“ се заменя със „сгради“, а след думите „обща отоплителна“ се добавя „и/или охладителна“.\n\n§ 20.\n\n Създава се чл. 20а:\n\n„Чл. 20а. (1) Мерките за повишаване на енергийна ефективност, които се препоръчват при всяка реконструкция, основно обновяване, основен ремонт на сграда или на части от сграда в експлоатация, се оценяват по отношение на техническата и икономическата целесъобразност за използване на алтернативни системи по чл. 15, ал. 2. \n\n(2) След изпълнение на реконструкция, основно обновяване, основен ремонт на сграда, енергийните й характеристики трябва да са подобрени така, че да съответстват на минималните нормативни изисквания, определени в наредбата по чл. 15, ал. 4.“ \n\n§ 21.\n\n Член 21 се изменя така:\n\n„Чл. 21. (1) При продажба на сграда по чл. 19 продавачът предоставя на купувача сертификата за енергийни характеристики на сградата, а при продажба на самостоятелен обект в сграда с обща отоплителна и/или охладителна инсталация – нотариално заверено копие на сертификата за енергийни характеристики на сградата.\n\n(2) При отдаване под наем на сграда по чл. 19 или на самостоятелен обект в сграда наемодателят предоставя на наемателя копие на сертификата за енергийни характеристики на сградата.\n\n(3) Когато сграда в експлоатация, за която е издаден сертификат за енергийни характеристики, или самостоятелен обект в нея се обявява за продажба или за отдаване под наем, показателят специфичен годишен разход на първична енергия – kWh/m\n2\n, посочен в сертификата, се отбелязва във всички обяви.“\n\n§ 22.\n\n В чл. 22 думите „ал. 2“ се заменят с „ал. 4“.\n\n§ 23.\n\n Член 23 се изменя така:\n\n„Чл. 23. (1) Обследването за енергийна ефективност, сертифицирането на сгради, изготвянето на оценка за съответствие на инвестиционните проекти и изготвянето на оценки за енергийни спестявания се извършват от лица, вписани в регистъра по чл. 23а, ал. 1, които: \n\n1. са търговци по смисъла на Търговския закон или по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или Конфедерация Швейцария;\n\n2. притежават необходимите технически средства, определени с наредбата по чл. 23а, ал. 9;\n\n3. разполагат с необходимия персонал – консултанти по енергийна ефективност, определени с наредбата по чл. 23а, ал. 9, които:\n\nа) имат завършено висше техническо образование, придобито в Република България или в друга държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария; \n\nб) имат придобит стаж по специалността – не по-малко от две години за лицата с образователно-квалификационна степен „магистър“ и не по-малко от три години стаж по специалността – за лицата с образователно-квалификационна степен „бакалавър“; \n\nв) са положили успешно изпит за придобиване на необходимата квалификация за извършване на дейностите по ал. 1 в акредитирани по реда на Закона за висшето образование или по реда на съответното законодателство на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, висши технически училища или в Конфедерация Швейцария.\n\n(2) Обследването за енергийна ефективност, сертифицирането на сгради, изготвянето на оценка за съответствие на инвестиционните проекти и изготвянето на оценки за енергийни спестявания за сгради пета категория съгласно чл. 137, ал. 1, т. 5 от Закона за устройство на територията, с изключение на сгради, предназначени за обществено обслужване от тази категория, може да се извършват и от лица, вписани в регистъра по чл. 23а, ал. 1, които:\n\n1. са физически лица – консултанти по енергийна ефективност;\n\n2. разполагат с необходимите технически средства, определени с наредбата по чл. 23а, ал. 9;\n\n3. имат завършено висше техническо образование, придобито в Република България или в друга държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария; \n\n4. имат придобит стаж по специалността – не по-малко от две години за лицата с образователно-квалификационна степен „магистър“, и не по-малко от три години стаж по специалността – за лицата с образователно-квалификационна степен „бакалавър“; \n\n5. са положили успешно изпит за придобиване на необходимата квалификация за извършване на дейностите по ал. 2 в акредитирани висши технически училища по реда на Закона за висшето образование или по реда на съответното законодателство на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария.\n\n(\n3) Квалификацията на консултантите по енергийна ефективност се придобива на две нива: \n\n1. ниво 1 – имат компетентност за извършване на дейностите по ал. 1 за всички категории сгради съгласно чл. 137, ал. 1, т. 5 от Закона за устройство на територията и номенклатурата на видовете строежи по отделните категории, определена с наредбата по чл. 137, ал. 2 от Закона за устройство на територията;\n\n2. ниво 2 – имат компетентност за извършване на дейностите по ал. 1 за сградите пета категория съгласно чл. 137, ал. 1, т. 5 от Закона за устройство на територията и номенклатурата на видовете строежи по отделните категории, определена с наредбата по чл. 137, ал. 2 от Закона за устройство на територията, без сградите за обществено обслужване от същата категория.\n\n(4) Лицата по ал. 1, включително наетият от тях персонал, както и лицата по ал. 2 нямат право да извършват обследване и сертифициране за енергийна ефективност и/или оценка за съответствието на проектите на сградата, когато са:\n\n1. проектанти на сградата;\n\n2. строители и/или доставчици на машини, съоръжения и технологично оборудване;\n\n3. участници в експлоатацията на сградата;\n\n4. участници в изпълнението на енергоспестяващи мерки в сградата. \n\n(5) Консултантите по енергийна ефективност по ал. 1, т. 3 могат да участват в екипите на не повече от две лица по ал. 1, т. 1 и по чл. 34, ал. 1, т. 1.“ \n\n§ 24.\n\n Създават се чл. 23а – 23в:\n\n„Чл. 23а. (1) Агенцията за устойчиво енергийно развитие вписва в публичен регистър лицата по чл. 23, ал. 1 и 2 по тяхно писмено искане.\n\n(2) Към писменото искане по ал. 1 се прилагат:\n\n1. документи, удостоверяващи обстоятелствата по чл. 23, ал. 1, т. 1 и 3 и ал. 2, т. 1, 3 – 5;\n\n2. декларация за обстоятелствата по чл. 23, ал. 1, т. 2, ал. 2, т. 2 и ал. 4;\n\n3. декларация на консултанта по енергийна ефективност – участник в персонала на търговеца, за обстоятелствата по чл. 23, ал. 5.\n\n(3) Агенцията за устойчиво енергийно развитие издава на вписаните в регистъра лица удостоверения срещу заплащане на такса, определена с тарифата по чл. 51, ал. 1.\n\n(4) Агенцията за устойчиво енергийно развитие отказва да впише в регистъра лицата, които не отговарят на изискванията по чл. 23, ал. 1 или 2.\n\n(5) Удостоверението за вписване в регистъра или мотивираният писмен отказ за вписване се издават от изпълнителния директор на агенцията при условията и в сроковете, предвидени в Административнопроцесуалния кодекс. \n\n(6) Срокът на валидност на удостоверението по ал. 5 е три години.\n\n(7) След изтичане на срока по ал. 6 се издава ново удостоверение след успешно положен изпит по чл. 23, ал. 1, т. 3, буква „в“ и ал. 2, т. 5. \n\n(8) Отказът за вписване в регистъра подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\n(9) Обстоятелствата, подлежащи на вписване по чл. 23, редът за вписване в регистъра и за получаване на информация, както и условията и редът за придобиване на квалификация по чл. 23, ал. 1, т. 3, буква „в“ и ал. 2, т. 5 се определят с наредба на министъра на икономиката, енергетиката и туризма и министъра на регионалното развитие и благоустройството.\n\nЧл. 23б. Агенцията за устойчиво енергийно развитие заличава от регистъра лицата, получили удостоверения с право да извършват обследване за енергийна ефективност, при:\n\n1. отпадане на някое от условията по чл. 23, ал. 1 и 2;\n\n2. представяне на неверни декларации по чл. 23, ал. 1, т. 2, ал. 2, т. 2 и ал. 4 и 5;\n\n3. влязло в сила наказателно постановление за извършено нарушение по този закон;\n\n4. откриване на процедура по обявяване в несъстоятелност или в ликвидация на търговеца. \n\nЧл. 23в. (1) Лицата по чл. 23, ал. 1 и 2 представят в агенцията ежегодно не по-късно от 31 януари на текущата календарна година списък на сградите, за които са извършили дейности по чл. 23, ал. 1 през предходната година.\n\n(2) Списъкът по ал. 1 се изготвя по образец, утвърден от изпълнителния директор на агенцията, и се представя на хартиен и на електронен носител.“ \n\n§ 25.\n\n Член 25 се изменя така:\n\n„Чл. 25. Условията и редът за извършване на обследване за енергийна ефективност и сертифициране на сгради, както и условията и редът за изготвяне на оценка на енергийните спестявания се определят с наредба на министъра на икономиката, енергетиката и туризма и министъра на регионалното развитие и благоустройството.“\n\n§ 26.\n\n В глава трета в наименованието на раздел III след думите „енергийна ефективност на“ се добавя „отоплителни инсталации с“.\n\n§ 27.\n\n В чл. 26 след думите „енергийна ефективност на“ се добавя „отоплителни инсталации с“ и след думите „инсталации в сгради“ се добавя „за обществено обслужване“.\n\n§ 28.\n\n Член 27 се изменя така:\n\n„Чл. 27. (1) На проверка по реда на този закон подлежат отоплителни инсталации с водогрейни котли с полезна номинална мощност за отопление на помещения над 20 kW в сгради за обществено обслужване.\n\n(2) В зависимост от инсталираната мощност и вида на използваната енергия отоплителните инсталации с водогрейни котли подлежат на задължителна периодична проверка за енергийна ефективност веднъж на:\n\n1. всеки 4 години – за отоплителни инсталации с водогрейни котли на течно или твърдо гориво с единична номинална мощност от 20 до 50 kW включително;\n\n2. всеки три години – за отоплителни инсталации с водогрейни котли на течно или твърдо гориво с единична номинална мощност от 50 до 100 kW включително; \n\n3. всеки две години – за отоплителни инсталации с водогрейни котли на течно или твърдо гориво с единична номинална мощност над 100 kW включително;\n\n4. всеки 4 години – за отоплителни инсталации с водогрейни котли на природен газ с единична номинална мощност над 100 kW включително.\n\n(3) Проверката по ал. 2 включва:\n\n1. оценка на състоянието и функционирането на достъпните части от отоплителни инсталации на сградите, включително водогрейните котли, системата за управление на топлоподаването и циркулационна/и помпа/и; \n\n2. оценка на коефициента на полезно действие на водогрейните котли;\n\n3. оценка на оразмеряването на водогрейните котли в съответствие с нуждите от отопление на сградата. \n\n(4) Оценката по ал. 3, т. 3 не се извършва, ако в периода между две проверки не са извършени промени в отоплителната система или в изискванията относно отоплението на сградата.\n\n(5) Проверката на отоплителните инсталации с водогрейни котли се извършва през отоплителния период при работещи отоплителни инсталации с водогрейни котли. \n\n(6) Първата проверка на инсталирани водогрейни котли в нови сгради се извършва в обхвата на обследване за енергийна ефективност на сградата след въвеждането й в експлоатация.“\n\n§ 29.\n\n Член 28 се изменя така:\n\n„Чл. 28. (1) На проверка по реда на този закон подлежат и климатичните инсталации с номинална електрическа мощност над 12 kW в сгради за обществено обслужване.\n\n(2) Климатичните инсталации подлежат на задължителна периодична проверка за енергийна ефективност веднъж на всеки 4 години, която включва:\n\n1. оценка на състоянието и функционирането на достъпните части от климатичната инсталация; \n\n2. оценка на коефициента на полезно действие на климатичната инсталация;\n\n3. оценка на оразмеряване на климатичната инсталация в съответствие с нуждите от охлаждане на сградата.\n\n(3) Оценката по ал. 2, т. 3 не се извършва, ако в периода между две проверки не са извършени промени в инсталацията или не са променени изискванията към охлаждането на сградата, в случаите, когато инсталацията работи в режим охлаждане.“\n\n§ 30.\n\n В чл. 29 се правят следните изменения:\n\n1. В ал. 1 т. 1 се изменя така:\n\n„1. отоплителните инсталации с водогрейни котли по чл. 27, ал. 1;“.\n\n2. В ал. 2 думите „териториалните звена по чл. 6, ал. 2“ се заменят с „агенцията“.\n\n§ 31.\n\n В чл. 30 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) За отоплителни инсталации с водогрейни котли със срок на експлоатация над 15 години проверката за енергийна ефективност включва препоръки към собственика за подобряване на ефективността, подмяна на котлите, промени в отоплителната инсталация, други модификации по отоплителната инсталация и/или други алтернативни решения.“\n\n2. В ал. 2 думите „Оценката на отоплителната инсталация“ се заменят с „Проверката“.\n\n§ 32.\n\n В чл. 31 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „котлите“ се заменя с „отоплителните инсталации с водогрейни котли“, а след думите „лицата по чл. 23, ал. 1“ се добавя „и ал. 2“.\n\n2. Създава се ал. 3:\n\n„(3) Докладът по ал. 2 се предоставя на собственика или на наемателя на сградата или на упълномощено от собствениците на сградата лице.“\n\n§ 33.\n\n Създава се чл. 31а:\n\n„Чл. 31а. (1) Лицата по чл. 23, ал. 1 и 2 и чл. 34, ал. 1 представят в агенцията ежегодно не по-късно от 31 януари на текущата календарна година списък на отоплителните инсталации с водогрейни котли и на климатичните инсталации, на които са извършили проверки през предходната година. \n\n(2) Списъкът по ал. 1 се изготвя по образец, утвърден от изпълнителния директор на агенцията, и се представя на хартиен и на електронен носител.“ \n\n§ 34.\n\n Член 32 се изменя така:\n\n„Чл. 32. Условията и редът за извършване на проверката за енергийна ефективност на отоплителните инсталации с водогрейни котли по чл. 27, ал. 1 и на климатичните инсталации по чл. 28, ал. 1, условията и редът за изготвянето на оценка на енергийните спестявания, както и условията и редът за създаване, поддържане и ползване на базата данни по чл. 29 се определят с наредба на министъра на икономиката, енергетиката и туризма.“\n\n§ 35.\n\n В чл. 33 се правят следните изменения и допълнения:\n\n1. В ал. 2, изречение второ думата „три“ се заменя с „5“.\n\n2. Алинея 3 се изменя така: \n\n„(3) На задължително обследване при условията и по реда на наредбата по ал. 8 подлежат всички системи за външно осветление – улично, парково и други.“\n\n3. Създава се нова ал. 4:\n\n„(4) Собствениците на промишлени системи по ал. 2, за които са определени индивидуални цели за енергийни спестявания, са длъжни да изпълнят мерки, предписани от обследването за енергийна ефективност, които осигуряват енергийни спестявания в съответствие с определените им индивидуални цели, не по-късно от 1 януари 2016 г.“\n\n4. Създават се ал. 5, 6 и 7:\n\n„(5) Собствениците на промишлени системи по ал. 2, за които не са определени индивидуални цели за енергийни спестявания, са длъжни да изпълнят мерки, предписани от обследването за енергийна ефективност, които осигуряват енергийни спестявания, съответстващи на не по-малко от 50 на сто от установения при обследването потенциал, не по-късно от 1 януари 2016 г.\n\n(6) Собствениците на промишлени системи, които подлежат на задължително обследване по ал. 2, подават в агенцията ежегодно до 31 март декларация по образец за годишното потребление на енергия през предходната календарна година.\n\n(7) Собственик на промишлени системи – задължено лице по чл. 10, ал. 1, т. 3, чието потребление на енергия в периода на изпълнение на определената му индивидуална цел за енергийни спестявания се намали под 3000 МWh годишно, е длъжен в срок до 31 март през следващата календарна година да подаде в агенцията декларация по образец за годишното потребление на енергия през предходната календарна година.“\n\n5. Досегашната ал. 4 става ал. 8 и в нея след думите „енергийна ефективност на промишлени системи“ се добавя „и изготвяне на оценка за енергийни спестявания на промишлени системи и/или на отделни съоръжения“.\n\n§ 36.\n\n Създава се чл. 33а:\n\n„Чл. 33а. (1) Лицата по чл. 34, ал. 1 представят в агенцията ежегодно в срок до 31 януари на текущата календарна година списък на промишлените системи, на които са извършили обследване през предходната година.\n\n(2) Списъкът по ал. 1 се изготвя по образец, утвърден от изпълнителния директор на агенцията, и се представя на хартиен и на електронен носител.“\n\n§ 37.\n\n Член 34 се изменя така:\n\n„Чл. 34. (1) Обследването по чл. 33 се извършва от лица, вписани в регистъра по чл. 34а, ал. 1, които:\n\n1. са търговци по смисъла на Търговския закон или по законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. притежават необходимите технически средства, определени с наредбата по чл. 23а, ал. 9;\n\n3. разполагат с необходимия персонал – консултанти по енергийна ефективност, които:\n\nа) имат завършено висше техническо образование, придобито в Република България или в друга държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария; \n\nб) имат придобит стаж по специалността не по-малко от две години – за лицата с образователно-квалификационна степен „магистър“, и не по-малко от три години стаж по специалността – за лицата с образователно-квалификационна степен „бакалавър“;\n\nв) са положили успешно изпит за придобиване на необходимата квалификация за извършване на обследване за енергийна ефективност на промишлени системи в акредитирани висши технически училища по реда на Закона за висшето образование или по реда на съответното законодателство на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария.\n\n(2) Лицата по ал. 1, включително наетият от тях персонал, нямат право да извършват обследване за енергийна ефективност на промишлената система, когато са:\n\n1. участвали при проектирането и изграждането на промишлената система;\n\n2. участници в експлоатацията на промишлената система;\n\n3. участници в изпълнението на енергоспестяващи мерки в промишлената система.\n\n(3) Консултантите по енергийна ефективност по ал. 1, т. 3 могат да участват в екипите на не повече от две лица по ал. 1, т. 1 и по чл. 23, ал. 1, т. 1.\n\n(4) Обстоятелствата по ал. 1 – 3, подлежащи на вписване, редът за вписване в регистъра и за получаване на информация от регистъра се определят с наредбата по чл. 23а, ал. 9.“\n\n§ 38.\n\n Създават се чл. 34а и 34б:\n\n„Чл. 34а. (1) Агенцията за устойчиво енергийно развитие вписва в публичен регистър лицата по чл. 34, ал. 1 по тяхно писмено искане.\n\n(2) Към писменото искане по ал. 1 се прилагат:\n\n1. документи, удостоверяващи обстоятелствата по чл. 34, ал. 1, т. 1 и 3;\n\n2. декларация за обстоятелствата по чл. 34, ал. 1, т. 2 и ал. 2;\n\n3. декларация на консултанта по енергийна ефективност – участник в персонала на търговеца, за обстоятелствата по чл. 34, ал. 3.\n\n(3) Агенцията за устойчиво енергийно развитие издава на вписаните в регистъра лица удостоверения срещу заплащане на такса, определена с тарифата по чл. 51.\n\n(4) Агенцията за устойчиво енергийно развитие отказва да впише в регистъра лицата, които не отговарят на изискванията по чл. 34, ал. 1.\n\n(5) Удостоверението за вписване в регистъра или мотивираният писмен отказ за вписване се издава от изпълнителния директор на агенцията при условията и в сроковете, предвидени в Административнопроцесуалния кодекс. \n\n(6) Срокът на валидност на удостоверението по ал. 5 е три години.\n\n(7) След изтичане на срока по ал. 6 се издава ново удостоверение след успешно положен изпит по чл. 34, ал. 1, т. 3, буква „в“.\n\n(8) Отказът за вписване в регистъра подлежи на обжалване по реда на Административно-процесуалния кодекс. \n\nЧл. 34б. Агенцията за устойчиво енергийно развитие заличава от регистъра лицата, получили удостоверения с право да извършват обследване за енергийна ефективност, при:\n\n1. отпадане на някое от условията по чл. 34, ал. 1;\n\n2. представяне на неверни декларации по чл. 34, ал. 1, т. 2, ал. 2 и 3;\n\n3. влязло в сила наказателно постановление за извършено нарушение по този закон;\n\n4. откриване на процедура по обявяване в несъстоятелност или в ликвидация на търговеца.“\n\n§ 39.\n\n В чл. 35 думите „чл. 33, ал. 4“ се заменят с „чл. 33, ал. 8“.\n\n§ 40.\n\n В чл. 39 се правят следните допълнения:\n\n1. В ал. 3, т. 1 и 2 след думите „чл. 23, ал. 1“ се поставя запетая и се добавя „и 2“.\n\n2. В ал. 4 след думите „Търговците на енергия“ се добавя „съвместно със собствениците на средствата за търговско измерване на доставяната до крайните потребители енергия“.\n\n§ 41.\n\n В чл. 40 се правят следните изменения:\n\n1. В ал. 2:\n\nа) в т. 1 думата „индикативни“ се заличава;\n\nб) в т. 10 думите „чл. 23, ал. 4 и чл. 34, ал. 4“ се заменят с „чл. 23а, ал. 1 и чл. 34а, ал. 1“.\n\n2. В ал. 3, т. 7 думите „котли и климатични инсталации“ се заменят с „отоплителните инсталации с водогрейни котли и климатичните инсталации“.\n\n§ 42.\n\n В чл. 41, ал. 1, т. 3 след думите „собствениците на“ се добавя „отоплителни инсталации с водогрейни“.\n\n§ 43.\n\n Наименованието на глава пета се изменя така: „Механизми за повишаване на енергийната ефективност“. \n\n§ 44.\n\n В глава пета наименованието на раздел I се изменя така: „Видове механизми“.\n\n§ 45.\n\n Член 43 се изменя така:\n\n„Чл. 43. (1) За повишаване на енергийната ефективност могат да се прилагат схеми и механизми, като:\n\n1. доброволни споразумения;\n\n2. договори с гарантиран резултат;\n\n3. финансиране от Фонд „Енергийна ефективност и възобновяеми източници“;\n\n4. други национални или европейски схеми и механизми за подпомагане.\n\n(2) Схемите и механизмите за насърчаване на енергийната ефективност, въведени по реда на този закон, се разработват и прилагат при съобразяване със законодателството в областта на държавните помощи.“\n\n§ 46.\n\n В чл. 45 т. 1 се отменя. \n\n§ 47.\n\n Член 48 се изменя така:\n\n„Чл. 48. (1) Договорите с гарантиран резултат (ЕСКО договори) имат за предмет изпълнението на мерки за повишаване на енергийната ефективност в сгради и/или промишлени системи, като възстановяването на направените инвестиции и изплащането на дължимото на изпълнителя възнаграждение се извършват за сметка на реализираните икономии на енергия. \n\n(2) Възложители по договорите по ал. 1 могат да бъдат крайните потребители на енергия, а изпълнители – дружествата за предоставяне на енергийни услуги. Изпълнителите са лица – търговци по смисъла на Търговския закон или по смисъла на законодателството на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или Конфедерация Швейцария, с предмет на дейност, включващ изпълнение на услуги по договори с гарантиран резултат – ЕСКО услуги.\n\n(3) Изпълнителите по договори по ал. 1 не могат да изпълняват дейности по чл. 16, 17 и чл. 33, ал. 1 за сградата или промишлената система – обект на договора.“\n\n§ 48.\n\n Член 49 се изменя така:\n\n„Чл. 49. (1) Договор с гарантиран резултат се сключва след извършено обследване за енергийна ефективност и издаден сертификат за енергийни характеристики, удостоверяващ актуалното състояние на енергопотреблението в сградата, или след извършено обследване за енергийна ефективност на промишлената система – обект на договора.\n\n(2) Възложителят по ЕСКО договор предоставя на изпълнителя на договора резюме на доклада от извършеното обследване за енергийна ефективност на сградата или на промишлената система.\n\n(3) Договорите с гарантиран резултат се сключват в писмена форма и съдържат:\n\n1. нормализираното енергопотребление, установено с обследване за енергийна ефективност;\n\n2. гарантираните икономии на енергия и реда за тяхното установяване след изпълнението на договора;\n\n3. начина на финансиране;\n\n4. начина на изплащане на възнаграждението;\n\n5. други клаузи.\n\n(4) Изпълнителите по чл. 48, ал. 2 осигуряват извършването на услугата, изцяло или частично, със собствени средства и/или поемат задължение да осигурят финансирането им от трето лице.\n\n(5) Изпълнителите по чл. 48, ал. 2 носят финансовия риск, както и техническия и търговския риск за изпълнение на предвидените в договора дейности и мерки за повишаване на енергийната ефективност и за достигане на гарантирания с договора резултат.\n\n(6) Услугите по ЕСКО договори осигуряват достигането на нормативно изискващия се клас на енергопотребление за сградата – предмет на договора. \n\n(7) За сгради – държавна и/или общинска собственост, които са предмет на договор по чл. 48, ал. 1, в бюджетите на министерствата, ведомствата и общините се планират и осигуряват средства, които за срока на изпълнението на договора съответстват на нормализираните разходи за енергия на тези сгради.\n\n(8) Условията и редът за определяне размера на планираните по ал. 7 средства, както и условията и редът за тяхното изплащане се определят с наредба на министъра на икономиката, енергетиката и туризма и министъра на финансите.“\n\n§ 49.\n\n В чл. 51, ал. 2 думата „индикативни“ се заличава.\n\n§ 50.\n\n Член 52 се изменя така:\n\n„Чл. 52. (1) Доказването на постигнатите енергийни спестявания се осъществява не по-рано от една година след въвеждането на мерките за повишаване на енергийната ефективност при крайните потребители на енергия чрез: \n\n1. обследване за енергийна ефективност на сгради или промишлени системи, проверка на отоплителни инсталации с водогрейни котли и климатични инсталации, или\n\n2. прилагане на методиките, разработени съгласно изискванията, определени с наредбата по чл. 9, ал. 2.\n\n(2) В случаите по ал. 1, т. 1 доказването на постигнатите енергийни спестявания се осъществява от лицата по чл. 23, ал. 1 и 2 и чл. 34, ал. 1, а в случаите по ал. 1, т. 2 – и от задължените лица.\n\n(3) Проверката на използваните методики за оценяване на ефекта от различните видове изпълнени мерки за повишаване на енергийната ефективност се извършва от агенцията.\n\n(4) Условията, редът и формата за издаване на удостоверенията по чл. 50 се определят с наредбата по чл. 9, ал. 2.“\n\n§ 51.\n\n В чл. 53 думите „отделен закон“ се заменят с „наредба на Министерския съвет“.\n\n§ 52.\n\n Създават се чл. 58а и 58б:\n\n„Чл. 58а. Органи на Фонд „Енергийна ефективност и възобновяеми източници“ са:\n\n1. общото събрание на донорите;\n\n2. управителният съвет.\n\nЧл. 58б. (1) Общото събрание на донорите се състои от физически и юридически лица, включително юридически лица с нестопанска цел. \n\n(2) Събранието на донорите:\n\n1. приема правила за организацията на работа и дейността на фонда;\n\n2. избира и освобождава членовете на управителния съвет на фонда по чл. 59, ал. 1, т. 4;\n\n3. взема решение за прекратяване на дейността на фонда;\n\n4. решава и други въпроси, предоставени в неговата компетентност със закон.“\n\n§ 53.\n\n В чл. 59 се правят следните изменения и допълнения:\n\n1. Алинея 6 се отменя.\n\n2. Създават се ал. 9 и 10:\n\n„(9) Когато за член на управителния съвет възникне някое от обстоятелствата по ал. 8, той е длъжен в 7-дневен срок от настъпването на обстоятелството да уведоми председателя на управителния съвет.\n\n(10) Общото събрание на донорите взема решение за освобождаването на член на управителния съвет при възникване на обстоятелствата по ал. 8.“\n\n§ 54.\n\n В чл. 60, ал. 2, т. 1 думите „чл. 59, ал. 5“ се заменят с „чл. 58а, т. 1“. \n\n§ 55.\n\n В чл. 63 се правят следните допълнения:\n\n1. В т. 2 след думите „чл. 23, ал. 1“ се добавя „и 2“.\n\n2. Създава се т. 5:\n\n„5. органите по чл. 12 – за представянето на отчети за изпълнението на годишните планове.“\n\n§ 56.\n\n Създава се чл. 63а:\n\n„Чл. 63а. (1) Контролът върху дейността на лицата по чл. 23, ал. 1 и 2 включва:\n\n1. проверка за валидността на входящите данни за сградата, използвани за издаване на сертификата за енергийни характеристики, както и на посочените в сертификата резултати;\n\n2. проверка на вписаните в сертификата за енергийни характеристики входящи данни и на резултатите, включително на предписа\nните мерки за повишаване на енергийната ефективност;\n\n3. пълна проверка на данните, резултатите и на предписаните мерки за повишаване на енергийната ефективност чрез посещение на място с цел да се провери съответствието между посочените в сертификата за енергийни характеристики данни и сертифицираната сграда;\n\n4. проверка за изпълнение на изискванията на наредбата по чл. 23а, ал. 9.\n\n(2) Контролът върху дейността на лицата по чл. 34, ал. 1 включва:\n\n1. проверка за валидността на входящите данни на промишлената система, използвани за извършване на обследването, и на посочените в доклада резултати;\n\n2. проверка за валидността на входящите данни и на резултатите от обследването, както и на предписаните мерки за повишаване на енергийната ефективност;\n\n3. пълна проверка на данните, резултатите и на предписаните мерки за повишаване на енергийната ефективност чрез посещение на място с цел да се провери съответствието между посочените в документите от обследването/проверката резултати и състоянието на промишлената система/инсталация;\n\n4. проверка за изпълнение на изискванията на наредбата по чл. 23а, ал. 9.“\n\n§ 57.\n\n В чл. 64, т. 2 думите „контролни обследвания“ се заменят с „проверки на обследванията“.\n\n§ 58.\n\n В чл. 65, ал. 1 след думите „изпълнителния директор“ се добавя „на агенцията“.\n\n§ 59.\n\n В чл. 66, ал. 1 т. 3 се изменя така:\n\n„3. на проверка на обследванията.“\n\n§ 60.\n\n Член 77 се изменя така:\n\n„Чл. 77. (1) На собственик на сграда по чл. 19, който не изпълни мерките, предписани в доклада от обследването за енергийна ефективност, в срока по чл. 19, ал. 3, се налага глоба от 10 000 до 30 000 лв. или имуществена санкция от 50 000 до 100 000 лв.\n\n(2) На собственик на промишлена система по чл. 33, ал. 2, който не изпълни задълженията си по чл. 33, ал. 4 или 5, се налага глоба от 10 000 до 30 000 лв. или имуществена санкция от 50 000 до 100 000 лв.“\n\n§ 61.\n\n В чл. 78 след думите „чл. 23, ал. 1“ се добавя „и 2“.\n\n§ 62.\n\n Член 79 се изменя така:\n\n„Чл. 79. На лице по чл. 23, ал. 1 и 2, което не е изпратило списъка по чл. 23в, ал. 1 в съответствие с определения срок, се налага глоба от 100 до 500 лв. или имуществена санкция от 1500 до 3000 лв.“\n\n§ 63.\n\n В чл. 81 думите „чл. 23, ал. 2“ се заменят с „чл. 23, ал. 5“. \n\n§ 64.\n\n Член 82 се изменя така:\n\n„Чл. 82. (1) На собственик на отоплителна инсталация с водогреен котел на течно или твърдо гориво с номинална мощност от 20 до 100 kW, който не изпълни задължението си по чл. 27, ал. 2, се налага глоба от 150 до 200 лв. или имуществена санкция от 1500 до 2000 лв.\n\n(2) На собственик на отоплителна инсталация с водогреен котел на течно гориво, твърдо гориво или на природен газ с номинална мощност над 100 kW, който не изпълни задължението си по чл. 27, ал. 2, се налага глоба от 1500 до 2000 лв. или имуществена санкция от 15 000 до 20 000 лв. \n\n(3) На собственик на климатична инсталация с номинална мощност над 12 kW, който не изпълни задължението си по чл. 28, ал. 2, се налага глоба от 1500 до 2000 лв. или имуществена санкция от 15 000 до 20 000 лв.\n\n(4) На собственик на отоплителна инсталация с водогреен котел по чл. 27, ал. 1 или на климатична инсталация по чл. 28, ал. 1, който не изпълни задължението си по чл. 29, ал. 2, се налага глоба от 150 до 200 лв. или имуществена санкция от 1500 до 2000 лв.\n\n(5) На собственик на отоплителна инсталация с водогреен котел по чл. 27, ал. 1 или на климатична инсталация по чл. 28, ал. 1, който не изпълни препоръките, предписани в доклада от проверката за енергийна ефективност, в срок до една година след приемането на резултатите от проверката, се налага глоба от 150 до 200 лв. или имуществена санкция от 500 до 1500 лв.“\n\n§ 65.\n\n В чл. 85 думите „по реда на наредбата по чл. 9, ал. 2“ се заличават.\n\n§ 66.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) създава се т. 1а:\n\n„1а. „Енергийна ефективност в сгради“ е осигуряването и поддържането на нормативните параметри на микроклимата в сградите, топлосъхранението им и икономията на енергийни ресурси за нуждите на сградите, с минимални финансови разходи.“;\n\nб) точка 2 се изменя така:\n\n„2. „Енергийно спестяване“ е получената икономия на енергия, определена чрез измерване и/или оценка на потреблението на енергия като разлика в потребените количества енергия преди и след прилагане на мерки за повишаване на енергийната ефективност, като се извършва коригиране и нормализиране предвид външните условия, които въздействат върху енергийното потребление.“;\n\nв) точка 4 се изменя така:\n\n„4. „Енергийна характеристика“ е показател, който обозначава измереното количество реално потребена или изчислена като необходима за потребление енергия, използвана за задоволяване на различни енергийни нужди, свързани с нормативно изискуемите параметри на сграда, включващи отопление, подгряване на топла вода, охлаждане, вентилация и осветление.“;\n\nг) създава се т. 10а:\n\n„10а. „Крайно потребление на енергия“ е потреблението на енергийни продукти, доставяни за енергийни цели на преработващата промишленост, рудодобива, строителството, транспорта, домакинствата, услугите, включително обществените услуги, селското стопанство, горското стопанство и рибното стопанство.“;\n\nд) създава се т. 11а:\n\n„11а. „Нова сграда“ е всяка новоизградена сграда, която се въвежда в експлоатация за първи път.“;\n\nе) създава се т. 16а:\n\n„16а. „Полезна номинална мощност“ е максималната топлинна мощност, изразена в kW, за която производителят е посочил и гарантирал, че се постига при продължаващо действие при спазване на указанията за ефективна работа, дадени от производителя.“;\n\nж) в т. 18 думите „и предоставянето на услуги“ се заличават;\n\nз) създава се т. 19а:\n\n„19а. „Сграда с близко до нулево потребление на енергия“ е сграда с много добри енергийни характеристики, определени в съответствие с утвърдена национална методика. Необходимото количество енергия с близка до нулевата или с много ниска стойност следва да бъде произведено в значителна степен от възобновяеми източници на енергия, включително от такива, разположени на място или в близост.“;\n\nи) точка 20 се изменя така:\n\n„20. „Сертификат за енергийни характеристики на сграда“ е официален документ, издаден от консултантите по енергийна ефективност в кръга на тяхната компетентност по установената форма и ред, който включва енергийни характеристики на сграда, изчислени според методологията, посочена в наредбата по чл. 15, ал. 3.“; \n\nк) създават се т. 21а – 21д:\n\n„21а. „Сертификат за проектни енергийни характеристики на сграда“ е официален документ, издаден от консултантите по енергийна ефективност в кръга на тяхната компетентност по установената форма и ред, който включва оценка на проектните енергийни характеристики на сграда, изчислени според методологията, посочена в наредбата по чл. 15, ал. 3. \n\n21б. „Схеми за насърчаване на енергийната ефективност“ е всеки инструмент, схема или механизъм, който насърчава повишаването на енергийната ефективност. \n\n21в. „Техническа сградна инсталация“ е техническо оборудване за осигуряване на отопление, охлаждане, вентилация, топла вода, осветление или на комбинация от тях на сграда или обособена част от сграда.\n\n21г. „Равнища на оптималните разходи“ са енергийните характеристики, които водят до най-ниски разходи по време на прогнозирания икономически жизнен цикъл, като: \n\nа) най-ниските разходи се определят, като се отчитат разходите за инвестиции, свързани с енергията, разходите за поддръжка и експлоатационните разходи, включително разходите за енергия и спестената енергия, категорията на съответната сграда, приходите от произведена енергия, и разходите за обезвреждане, когато е приложимо; \n\nб) прогнозираният икономически жизнен цикъл представлява оставащият прогнозиран икономически жизнен цикъл на сграда, когато изискванията за енергийните характеристики са определени за сградата като цяло, или прогнозираният икономически жизнен цикъл на сграден компонент, когато изискванията за енергийните характеристики са определени за сградните компоненти. \n\nЕнергийните характеристики са съобразени с равнището на оптимални разходи, когато анализът на разходите и ползите, изчислени за прогнозирания икономически жизнен цикъл, дава положителен резултат. \n\n21д. „Основен ремонт“ е ремонт на сграда, който обхваща над 25 на сто от площта на външните ограждащи елементи на сградата.“\n\nл) точка 23 се изменя така:\n\n„23. „Търговец с енергия“ е физическо или юридическо лице – краен снабдител, обществен доставчик, търговец с издадена лицензия за дейността „търговия с електрическа енергия“, топлопреносно предприятие, производител и/или търговец на течни горива от нефтен произход и природен газ, и твърди горива, който продава енергия на крайните потребители повече от еквивалента на 75 GWh годишно или чийто персонал за съответната година е повече от 10 души, или чийто общ годишен оборот и/или годишен баланс за предходната година надвишава 4 млн. лв.“; \n\nм) създават се т. 25 и 26:\n\n„25. „Хоризонтални мерки“ са разпоредби, данъчни облекчения и други, чийто ефект е намаляване на крайното потребление на енергия, както и информационни кампании, които насърчават повишаването на енергийната ефективност.\n\n26. „Централно отопление“ или „централно охлаждане“ е подаване на топлинна енергия под формата на пара, топла вода или охладена течност чрез мрежа от централен производствен източник към множество сгради или други места за използване за загряване или охлаждане на помещения или процеси.“\n\n2. Параграф 3 се изменя така:\n\n„§ 3. Този закон въвежда изискванията на Директива 2006/32/ЕО на Европейския парламент и на Съвета от 5 април 2006 г. относно ефективността при крайното потребление на енергия и осъществяване на енергийни услуги и за отмяна на Директива 93/76/ЕИО на Съвета и на Директива 2010/31/ЕС на Европейския парламент и на Съвета от 19 май 2010 г. относно енергийните характеристики на сградите (ОВ, L 153/13 от 18 юни 2010 г.).“\n\n§ 67.\n\n В преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. Параграф 7 се изменя така:\n\n„§ 7. В срок до 5 години от влизането в сила на този закон се приема наредба за въвеждане на пазарен механизъм за повишаване на енергийната ефективност чрез изпълнението на енергоефективни дейности и мерки.“\n\n2. В § 11, ал. 2 думите „чл. 23, ал. 4“ се заменят с „чл. 23а,ал. 1“, а думите „или от контролно обследване“ се заличават.\n\nПреходни и заключителни разпоредби\n\n§ 68.\n\n В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 на Конституционния съд от 2012 г. – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г.) в чл. 24, ал. 1 т. 18 и 19 се изменят така:\n\n„18. сградите, въведени в експлоатация преди 1 януари 2005 г. и получили сертификати с клас на енергопотребление „B“, и сградите, въведени в експлоатация преди 1 януари 1990 г. и получили сертификати с клас на енергопотребление „C“, издадени по реда на Закона за енергийната ефективност и наредбата по чл. 25 от Закона за енергийната ефективност, както следва:\n\nа) за срок 7 години – считано от годината, следваща годината на издаване на сертификата;\n\nб) за срок 10 години – считано от годината, следваща годината на издаване на сертификата, ако прилагат и мерки за оползотворяване на възобновяеми източници за производство на енергия за задоволяване нуждите на сградата;\n\n19. сградите, въведени в експлоатация след 1 януари 1990 г. и преди 1 януари 2005 г. и получили сертификати с клас на енергопотребление „C“, и сградите, въведени в експлоатация преди 1 януари 1990 г. и получили сертификати с клас на енергопотребление „D“, издадени по реда на Закона за енергийната ефективност и наредбата по чл. 25 от Закона за енергийната ефективност, както следва:\n\nа) за срок три години – считано от годината, следваща годината на издаване на сертификата; \n\nб) за срок 5 години – считано от годината, следваща годината на издаване на сертификата, ако прилагат и мерки за оползотворяване на възобновяеми източници за производство на енергия за задоволяване нуждите на сградата.“\n\n§ 69.\n\n В Закона за концесиите (обн., ДВ, бр. 36 от 2006 г.; изм., бр. 53, 65 и 105 от 2006 г., бр. 41, 59 и 109 от 2007 г., бр. 50, 67 и 102 от 2008 г., бр. 47, 99 и 103 от 2009 г., бр. 52 и 54 от 2010 г., бр. 50 и 73 от 2011 г., бр. 45 и 102 от 2012 г., бр. 15 от 2013 г.) в чл. 81 се правят следните изменения и допълнения:\n\n1. В ал. 2, изречение първо думата „след“ се заменя с „преди“.\n\n2. В ал. 4 накрая се добавя „с изключение на концесионните плащания по ал. 2“.\n\n3. В ал. 7 се създават т. 4, 5, 6 и 7:\n\n„4. финансиране на дейности по енергийна ефективност на общински обекти;\n\n5. финансиране на общински лечебни заведения с над 50 на сто общинско участие;\n\n6. съфинансиране по оперативни програми на Европейския съюз;\n\n7. социални дейности, спорт и култура“.\n\n§ 70.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15 от 2013 г.) се правят следните изменения:\n\n1. В чл. 142, ал. 11 думите „чл. 23, ал. 4“ се заменят с „чл. 23а, ал. 1“.\n\n2. В чл. 167, ал. 2, т. 7 думите „буква „б“ се заменят с „буква „в“.\n\n§ 71.\n\n Подзаконовите нормативни актове по прилагането на този закон се привеждат в съответствие с него в срок три месеца от влизането му в сила.\n\n§ 72.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 26 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n1971",
  "textLength": 55754,
  "scrapedAt": "2026-01-11T03:35:27.981Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}