{
  "title": "19/12/2012 Закон за ратифициране на Конвенцията на Съвета на Европа относно изпиране, издирване, изземване и конфискация на облагите от престъпление и относно финансирането на тероризма",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14251",
  "lawId": "14251",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Конвенцията на Съвета на Европа относно изпиране, издирване, изземване и конфискация на облагите от престъпление и относно финансирането на тероризма\n\nЧлен единствен. \n\nРатифицира Конвенцията на Съвета на Европа относно изпиране, издирване, изземване и конфискация на облагите от престъпление и относно финансирането на тероризма, открита за подписване на 16 май 2005 г. във Варшава, подписана от Република България на 22 ноември 2006 г., със следните резерви и декларации:\n\n1. Декларация по член 33, параграф 2:\n\n„В съответствие с чл. 33, параграф 2 от Конвенцията Република България декларира, че молби по глава IV се изпращат и получават чрез следните централни органи:\n\n – Върховната касационна прокуратура на Република България – за досъдебното производство;\n\n – Министерството на правосъдието – за съдебното производство.“\n\n2. Декларация по член 35, параграф 1:\n\n„В съответствие с чл. 35, параграф 1 от Конвенцията Република България декларира, че по отношение на молби, изпратени и получени по електронен път или чрез други телекомуникационни средства, българските компетентни органи могат да поискат удостоверяване автентичността на изпратените материали, както и да получат оригиналите с експресна поща.“\n\n3. Декларация по член 35, параграф 3:\n\n„В съответствие с чл. 35, параграф 3 от Конвенцията Република България заявява, че ще изисква при всеки конкретен случай отправените до нея съгласно чл. 35, параграф\n\n \n1 молби и придружителни документи да бъдат придружени от превод на български език или на някой от официалните езици на Съвета на Европа.“\n\n4. Резерва по член 42, параграф 2:\n\n„В съответствие с чл. 42, параграф 2 от Конвенцията Република България заявява, че без предварителното съгласие на компетентните български органи предоставените от нея в съответствие с глава IV на Конвенцията информация или доказателства не могат да се използват или предават от органите на молещата страна за други разследвания или процедури, освен посочените в молбата на последната.“\n\n5. Резерва по член 53, параграф 4:\n\n„В съответствие с чл. 53, параграф 4 от Конвенцията Република България заявява, че няма да прилага чл. 3, параграф 4 от Конвенцията.“\n\n6. Декларация по член 24, параграф 3:\n\n„В съответствие с чл. 24, параграф 3 от Конвенцията Република България заявява, че ще прилага разпоредбите на чл. 24, параграф 2 само в съответствие с нейните конституционни принципи и основните норми на българската правна система.“\n\nЗаконът е приет от 41-ото Народно събрание на 19 декември 2012 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n11573",
  "textLength": 2635,
  "scrapedAt": "2026-01-11T03:39:02.110Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}