{
  "title": "10/01/2013 Закон за допълнение на Закона за здравното осигуряване",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14262",
  "lawId": "14262",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за здравното осигуряване \n\n(обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г. и бр. 38, 60, 94, 101 и 102 от 2012 г.)\n\n§ 1.\n\n В чл. 54 се създават ал. 9, 10 и 11:\n\n„(9) В случаите по ал. 8, когато в закона за бюджета на НЗОК за следващата година се предвижда финансиране на нови медицински дейности, съответно дентални дейности, лекарствени продукти и медицински изделия, за които в действащите до момента НРД не се съдържат изискванията по чл. 55, ал. 2, те се определят с решение на надзорния съвет на НЗОК по предложение на управителя на НЗОК.\n\n(10) В случаите по ал. 8 при промени в основния пакет от здравни дейности по чл. 45, гарантиран от бюджета на НЗОК, изискванията по чл. 55, ал. 2 за медицинските дейности, съответно денталните дейности, лекарствените продукти и медицинските изделия се определят с решение на надзорния съвет на НЗОК по предложение на управителя на НЗОК. \n\n(11) Министърът на здравеопазването съгласува решението по ал. 9 и 10 в 7-дневен срок от представянето му и го обнародва в „Държавен вестник“.“\n\n§ 2. \n\nВ чл. 59 се правят следните допълнения:\n\n1. В ал. 1 накрая се добавя „и/или с решението по чл. 54, ал. 9 или 10“. \n\n2. В ал. 3 се създават изречения второ и трето: „В случаите по чл. 54, ал. 9 и 10, както и при промени в действащото законодателство, към договорите по ал. 1 се сключват допълнителни споразумения. Когато не са подадени заявления и/или не са сключени допълнителни споразумения в сроковете по чл. 59а и 59б, договорите по ал. 1 се прекратяват.“\n\n§ 3.\n\n В чл. 59а се правят следните допълнения:\n\n1. В ал. 3 накрая се добавя „освен в случаите по ал. 6 и по чл. 59, ал. 3, изречение второ“. \n\n2. Създават се ал. 4, 5 и 6:\n\n„(4) В случаите по чл. 54, ал. 9 и 10 срокът по ал. 1 започва да тече от деня на обнародването на решението на надзорния съвет на НЗОК в „Държавен вестник“.\n\n(5) Когато поради промени в действащото законодателство е необходимо сключване на допълнителни споразумения, заявленията по ал. 1 се подават в 30-дневен срок от влизането в сила на съответната промяна.\n\n(6) В случаите по чл. 54, ал. 8 лечебните заведения, които не са били изпълнители на медицинска помощ през предходната година, подават заявленията по ал. 1 в срокове, определени с решение на надзорния съвет на НЗОК.“ \n\n§ 4.\n\n В чл. 59б, ал. 1 и 2 след думата „договор“ се добавя „съответно допълнително споразумение“.\n\nЗаключителна разпоредба\n\n§ 5.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно съб­рание на 10 януари 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n180",
  "textLength": 3279,
  "scrapedAt": "2026-01-11T03:38:36.122Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}