{
  "title": "27/02/2013 Закон за допълнение на Закона за енергетиката",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14326",
  "lawId": "14326",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за енергетиката \n\n(обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15 от 2013 г.)\n\n§ 1. \n\nСъздава се нов чл. 7а:\n\n„Чл. 7а. (1) За защита интересите на потребителите към министъра на икономиката, енергетиката и туризма се създава Обществен съвет като консултативно звено за решаване на проблеми от специалната компетентност на министъра, определена в този закон.\n\n(2) В състава на Обществения съвет по ал. 1 се включват представители на Министерството на икономиката, енергетиката и туризма, потребителски сдружения, научни съюзи, синдикални организации и юридически лица с нестопанска цел.\n\n(3) Общественият съвет по ал. 1 се създава със заповед на министъра на икономиката, енергетиката и туризма.\n\n(4) Със заповедта по ал. 3 се определят въпросите, които Общественият съвет разглежда, както и условията и редът за осъществяване на неговата дейност.“           \n\n§ 2. \n\nСъздава се чл. 31а:\n\n„Чл. 31а. (1) Комисията има право да изменя утвърдените цени на електрическата енергия по време на ценовия период, като:\n\n1. изменя разполагаемостта по чл. 21, ал. 1, т. 21, както и количеството електрическа енергия на обществения доставчик, в съответствие с които производителите и/или общественият доставчик са длъжни да сключват сделки с крайните снабдители, при съобразяване с енергийния баланс с цел осигуряване на максимална защита на интересите на крайните клиенти и при спазване на принципа за осигуряване на баланс между интересите на енергийните предприятия и клиентите; \n\n2. изменя размера на технологични разходи на енергийните предприятия при производство, пренос и разпределение на електрическа енергия, като определя целевите им стойности при спазване на принципа за осигуряване на баланс между интересите на енергийните предприятия и клиентите; \n\n3. изменя признатия размер на други ценообразуващи елементи при спазване на принципа за осигуряване на баланс между интересите на енергийните предприятия и клиентите. \n\n(2) В случаите по ал. 1 комисията може да приеме съкратени процедури и срокове. \n\n(3) Решението за изменение на цените влиза в сила от деня на приемането му от комисията.“ \n\nЗаключителна разпоредба\n\n§ 3.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 27 февруари 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n1968",
  "textLength": 2643,
  "scrapedAt": "2026-01-11T03:34:58.713Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}