{
  "title": "06/03/2013 Закон за изменение и допълнение на Закона за данък върху добавената стойност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14324",
  "lawId": "14324",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за данък върху добавената стойност \n\n(обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г. и бр. 54, 94 и 103 от 2012 г.)\n\n§ 1. \n\nВ чл. 111а, ал. 4 думите „ал. 2 не се прилага“ се заменят с „ал. 2 и 5 не се прилагат“.\n\n§ 2. \n\nЧлен 118 се изменя така:\n\n„Касови бележки и подаване на данни\n\nЧл. 118. (1) Всяко регистрирано и нерегистрирано по този закон лице е длъжно да регистрира и отчита извършените от него доставки/продажби в търговски обект чрез издаване на фискална касова бележка от фискално устройство (фискален бон) или чрез издаване на касова бележка от интегрирана автоматизирана система за управление на търговската дейност (системен бон), независимо от това дали е поискан друг данъчен документ. Получателят е длъжен да получи фискалния или системния бон и да ги съхранява до напускането на обекта.\n\n(2) Фискалните устройства и интегрираните автоматизирани системи за управление на търговската дейност задължително имат техническа възможност за установяване на дистанционна връзка, чрез която да подават данни към Националната агенция за приходите. Техническите изисквания, редът и начинът за изграждането и осъществяването на дистанционната връзка се определят с наредбата по ал. 4, като се съгласуват с Българския институт по метрология.\n\n(3) Фискалният и системният бон са хартиени документи, регистриращи продажба/доставка на стока или услуга в търговски обект, по която се плаща в брой, с чек, с ваучер, с банкова кредитна или дебитна карта или с други заместващи парите платежни средства, издадени от въведено в експлоатация фискално устройство от одобрен тип или от одобрена интегрирана автоматизирана система за управление на търговската дейност. \n\n(4) Министърът на финансите издава наредба, с която се определят:\n\n1. условията, редът и начинът за одобряване или отмяна на типа, за въвеждане/извеждане във/от експлоатация, регистрация/дерегистрация, отчитане, съхраняване на документи, издавани от/във връзка с фискално устройство и интегрирана автоматизирана система за управление на търговската дейност;\n\n2. сервизното обслужване, експертизите и контролът на фискално устройство и интегрирана автоматизирана система за управление на търговската дейност, техническите и функционалните изисквания към тях;\n\n3. изискванията, редът и начинът за установяване на дистанционна връзка и подаването на данни към Националната агенция за приходите;\n\n4. издаването на фискални касови бележки от фискално устройство и касови бележки от интегрирана автоматизирана система за управление на търговската дейност и задължителните реквизити, които трябва да съдържат;\n\n5. видът на подаваните данни, формата и сроковете на подаването им. \n\n(5) При експлоатацията на фискалното устройство и интегрираната автоматизирана система за управление на търговската дейност лицата по ал. 1 сключват писмен договор за техническо обслужване и ремонт с регистрирани от Българския институт по метрология сервизни фирми. Техническото обслужване по време на гаранционния срок е безплатно в рамките на поетите от производителя гаранции.\n\n(6) Всяко лице по ал. 1, извършващо доставки/продажби на течни горива от търговски обект, с изключение на лицата, извършващи доставки/продажби на течни горива от данъчен склад по смисъла на Закона за акцизите и данъчните складове, е длъжно да предава по дистанционна връзка на Националната агенция за приходите и данни, които дават възможност за определяне на наличните количества горива в резервоарите за съхранение в обектите за търговия с течни горива. \n\n(7) Алинеи 1 и 6 не се прилагат от доставчик/получател – петролна база, когато са изпълнени едновременно следните условия:\n\n1. плащанията по доставките/продажбите на течни горива се извършват само по банков път, включително чрез кредитен превод, директен дебит или наличен паричен превод, извършен чрез друг доставчик на платежна услуга по смисъла на Закона за платежните услуги и платежните системи, или чрез пощенски паричен превод, извършен чрез лицензиран пощенски оператор за извършване на пощенски парични преводи по смисъла на Закона за пощенските услуги;\n\n2. разполага със собствена измервателна система, която позволява надеждно и достоверно отчитане на наличното количество горива във всеки момент;\n\n3. осигурява при поискване от органите по приходите незабавен достъп до измервателната система по т. 2;\n\n4. подава данни в Националната агенция за приходите при условията и по реда на ал. 10. \n\n(8) Данъчно задължено лице, което за целите на независимата си икономическа дейност извършва зареждане на превозни средства, машини, съоръжения или друга техника за собствени нужди с течни горива, е длъжно да регистрира и отчита зареждането по реда на наредбата по ал. 4.\n\n(9) Алинея 8 не се прилага:\n\n1. от лице по ал. 8 – получател по доставка на течни горива, в случаите, когато доставчикът по доставката не е краен разпространител и са изпълнени едновременно следните условия:\n\nа) плащанията по доставките на течни горива се извършват само по банков път, включително чрез кредитен превод, директен дебит или наличен паричен превод, извършен чрез друг доставчик на платежна услуга по смисъла на Закона за платежните услуги и платежните системи, или чрез пощенски паричен превод, извършен чрез лицензиран пощенски оператор за извършване на пощенски парични преводи по смисъла на Закона за пощенските услуги;\n\nб) не извършва продажби на течни горива;\n\nв) подава данни за полученото количество течни горива в Националната агенция за приходите при условията и по реда на ал. 10;\n\n2. от лице по ал. 8 – получател по доставка на течни горива, в случаите, когато доставчикът по доставката е краен разпространител и получателят не извършва продажби на течни горива. \n\n(10) Данъчно задължено лице – доставчик/получател по доставка на течни горива, е длъжно да подава в Националната агенция за приходите данни за доставката и движението на доставените/получените количества течни горива, както и за промяната в тях. Данните се подават на датата на данъчното събитие или на датата на възникване на промяна в обстоятелствата по електронен път с квалифициран електронен подпис. \n\n(11) Данни по ал. 10 не се подават от:\n\n1. доставчика и получателя за доставки на течни горива под режим отложено плащане на акциз; \n\n2. доставчика за доставки и за доставени количества течни горива, за които са подадени данни пред Агенция „Митници“, че горивата са освободени за потребление по реда на Закона за акцизите и данъчните складове; \n\n3. доставчика за доставки, които е отчел чрез електронната си система с фискална памет;\n\n4. получателя за доставки, които са отчетени от доставчика чрез електронна система с фискална памет и получателят е краен потребител;\n\n5. получателя за доставки, които е отчел като получени чрез електронната си система с фискална памет;\n\n6. получателя по ал. 9, т. 2.“\n\n§ 3. \n\nЧлен 185 се изменя така: \n\n„Чл. 185. (1) На лице, което не издаде документ по чл. 118, ал. 1, се налага глоба – за физическите лица, които не са търговци, в размер от 100 до 500 лв., или имуществена санкция – за юридическите лица и едноличните търговци, в размер от 500 до 2000 лв. \n\n(2) Извън случаите по ал. 1 на лице, което извърши или допусне извършването на нарушение по чл. 118 или на нормативен акт по неговото прилагане, се налага глоба – за физическите лица, които не са търговци, в размер от 300 до 1000 лв., или имуществена санкция – за юридическите лица и едноличните търговци, в размер от 3000 до 10 000 лв. Когато нарушението не води до неотразяване на приходи, се налагат санкциите по ал. 1. \n\n(3) В случаите по ал. 1 физическото лице, което фактически е било длъжно да издаде документ по чл. 118, ал. 1 и е приело плащане, без да издаде такъв документ, се наказва с глоба от 100 до 500 лв. \n\n(4) При повторно нарушение по ал. 1 размерът на глобата е от 200 до 1000 лв., а на имуществената санкция – от 1000 до 4000 лв. \n\n(5) При повторно нарушение по ал. 2 размерът на глобата е от 600 до 2000 лв., а на имуществената санкция – от 6000 до 20 000 лв. Когато нарушението не води до неотразяване на приходи, се прилагат санкциите по ал. 4. \n\n(6) На лице, което не изпълни задължението си да съхрани документа по чл. 118, ал. 1 до напускането на обекта, се налага глоба в размер 5 лв., която се събира на място с квитанция.“ \n\n§ 4. \n\nЧлен 186 се изменя така:\n\n„Чл. 186. (1) Принудителната административна мярка запечатване на обект за срок до един месец, независимо от предвидените глоби или имуществени санкции, се прилага на лице, което: \n\n1. не спази реда или начина за: \n\nа) издаване на съответен документ за продажба, издаден по установения ред за доставка/продажба; \n\nб) въвеждане в експлоатация или регистрация в Националната агенция за приходите на фискалните устройства или интегрираните автоматизирани системи за управление на търговската дейност; \n\nв) ежедневно отчитане на оборотите от продажби, когато това е задължително; \n\nг) подаване на данни по чл. 118 в Националната агенция за приходите; \n\nд) съхраняване на документи, издавани от/във връзка с фискалните устройства или интегрираните автоматизирани системи за управление на търговската дейност; \n\n2. използва фискално устройство или интегрирана автоматизирана система за управление на търговската дейност, които не отговарят на изискванията за одобрен тип и не са одобрени от Българския институт по метрология. \n\n(2) В случаите по ал. 1, т. 2 фискалното устройство се отнема от органа по приходите в полза на държавата и се унищожава, а правото на лицето да използва интегрираната автоматизирана система за управление на търговската дейност се отнема.\n\n(3) Принудителната административна мярка по ал. 1 се прилага с мотивирана заповед на органа по приходите или от оправомощено от него длъжностно лице. \n\n(4) Обжалването на заповедта по ал. 3 се извършва по реда на Административнопроцесуалния кодекс.“\n\n§ 5. \n\nВ чл. 192 в текста преди т. 1 думите „Държавната агенция за метрологичен и технически надзор“ се заменят с „Българския институт по метрология“.\n\n§ 6. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точка 40 се изменя така:\n\n„40. „Фискално устройство“ е устройство за регистриране и отчитане продажби на стоки или услуги чрез издаване на фискални касови бележки и за съхраняване на данни за регистрираните обороти във фискална памет. Фискални устройства са: \n\nа) електронните касови апарати с фискална памет (ЕКАФП);\n\nб) фискалните принтери (ФПр);\n\nв) електронните системи с фискална памет (ЕСФП) за отчитане на оборотите от продажби на течни горива чрез одобрени по смисъла на Закона за измерванията средства за измерване на разход; \n\nг) фискалните устройства, вградени в автомати на самообслужване (ФУВАС).“\n\n2. Създават се т. 67, 68, 69 и 70:\n\n„67. „Интегрирана автоматизирана система за управление на търговската дейност“ е система за регистриране и отчитане продажби на стоки или услуги чрез издаване на касови бележки (системни бонове), осигуряваща автоматичен контрол върху движението на стоката или изпълнението на услугата от постъпването/заявяването в обекта до счетоводното отчитане на реализацията й.\n\n68. „Петролна база“ по смисъла на чл. 118, ал. 7 е място за складиране, съхранение, продажба/доставка и логистика на течни горива, което не е краен разпространител. \n\n69. „Краен потребител“ по смисъла на чл. 118, ал. 11, т. 4 е физическо или юридическо лице, което придобива течните горива за собствени нужди от краен разпространител.\n\n70. „Краен разпространител“ е бензино­станция, газстанция, метанстанция и други подобни, които извършват зареждане на течни горива, предназначени за горивните резервоари на отделните моторни превозни средства, от резервоари за съхранение на тези горива.“\n\n§ 7. \n\nПараграф 15б от преходните и заключителните разпоредби се изменя така:\n\n„§ 15б. Лицата по чл. 118, ал. 7, 8, ал. 9, т. 1 и ал. 10 привеждат дейността си в съответствие с изискванията на закона в срок до 30 април 2013 г.“ \n\nЗаключителни разпоредби\n\n§ 8. \n\nВ Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г.; бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г.; бр. 19, 31, 35, 51 и 99 от 2011 г. и бр. 40, 81 и 94 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 9:\n\nа) алинея 1 се изменя така: \n\n„(1) Данъчно задължените лица са длъжни да регистрират и отчитат извършените продажби на стоки и услуги в търговски обект чрез издаване на фискална касова бележка от фискално устройство (фискален бон) или чрез издаване на касова бележка от интегрирана автоматизирана система за управление на търговската дейност (системен бон) по ред, определен с наредба на министъра на финансите, освен когато заплащането се извършва по банков път или чрез прихващане.“;\n\nб) в ал. 2 след думите „фискално устройство“ се добавя „или касова бележка от интегрирана автоматизирана система за управление на търговската дейност“. \n\n2. В чл. 55 ал. 2 се изменя така:\n\n„(2) Декларацията по ал. 1 се подава от физическото лице, придобило дохода, когато платецът на дохода не е задължен да удържа и внася данъка.“ \n\n§ 9. \n\nВ Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г., бр. 15 и 16 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 10:\n\nа) алинея 4 се изменя така:\n\n„(4) Данъчно задължените лица са длъжни да регистрират и отчитат извършените продажби на стоки и услуги чрез издаване на фискална касова бележка от фискално устройство (фискален бон) или чрез издаване на касова бележка от интегрирана автоматизирана система за управление на търговската дейност (системен бон) по ред, определен с наредба на министъра на финансите, освен когато заплащането се извършва по банков път или чрез прихващане. Липсата на фискална касова бележка от фискално устройство или на касова бележка от интегрирана автоматизирана система за управление на търговската дейност, когато е налице задължение за издаването им, е основание за непризнаване на счетоводен разход за данъчни цели.“;\n\nб) в ал. 6, изречение първо накрая се добавя „или с касова бележка от интегрирана автоматизирана система за управление на търговската дейност“. \n\n2. В чл. 201, ал. 3 накрая се добавя „в срока по ал. 1“.\n\n3. В чл. 244 в текста преди т. 1 след думата „лиценз“ се добавя „и експлоатирани“.\n\n4. В чл. 245:\n\nа) в ал. 2 думите „по ал. 1, т. 1“ се заменят с „по ал. 1, т. 1 – 3“;\n\nб) в ал. 3 думите „по ал. 1, т. 1“ се заменят с „по ал. 1, т. 1 – 3“.\n\n§ 10.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15 и 20 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 40, ал. 1, т. 5, изречение трето след думите „за своя сметка“ се поставя запетая и се добавя „с изключение на лицата по чл. 4, ал. 9 от Кодекса за социално осигуряване“.\n\n2. В чл. 40а, ал. 1 думата „предварително“ се заличава.\n\n3. Създава се чл. 40в:\n\n„Чл. 40в. Българските граждани, които са граждани и на друга държава и живеят в чужбина повече от 183 дни през една календарна година, могат да декларират, че не дължат здравноосигурителни вноски, като подадат в Националната агенция за приходите декларация по образец, утвърден със заповед на министъра на финансите.“\n\n§ 11.\n\n В Закона за автомобилните превози (обн., ДВ, бр. 82 от 1999 г.; изм., бр. 11 и 45 от 2002 г., бр. 99 от 2003 г., бр. 70 от 2004 г., бр. 88, 92, 95, 102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г., бр. 41 от 2010 г., бр. 17 от 2011 г., бр. 38, 50, 60, 99 и 103 от 2012 г., бр. 15 от 2013 г.) в заключителните разпоредби на Закона за изменение на Закона за автомобилните превози (обн., ДВ, бр. 50 от 2012 г.; изм., бр. 103 от 2012 г.) в § 2, т. 1 думите „9 месеца след влизането в сила на този закон“ се заменят с „31 декември 2013 г.“.\n\n§ 12.\n\n В Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15 и 20 от 2013 г.) в преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за енергетиката (ДВ, бр. 54 от 2012 г.) се създава § 193а:\n\n„§ 193а. Прехвърляне на акции или дялове от капитала на търговски дружества – лицензианти, което е в изпълнение на задължение по този закон за правно, организационно и финансово отделяне или преструктуриране на дейности във връзка с въвеждането на изискванията на Директива 2009/72/ЕО на Европейския парламент и на Съвета от 13 юли 2009 г. относно общите правила за вътрешния пазар на електроенергия и за отмяна на Директива 2003/54/ЕО и на Директива 2009/73/ЕО от 13 юли 2009 г. на Европейския парламент и на Съвета относно общите правила за вътрешния пазар на природен газ и за отмяна на Директива 2003/55/ЕО и представлява вътрешногрупово преструктуриране, се извършва по балансовата стойност на акциите или дяловете към момента на прехвърлянето.“\n\n§ 13.\n\n В Закона за приватизация и следприватизационен контрол (обн., ДВ, бр. 28 от 2002 г.; изм., бр. 78 от 2002 г., бр. 20 и 31 от 2003 г.; Решение № 5 на Конституционния съд от 2003 г. – бр. 39 от 2003 г.; изм., бр. 46 и 84 от 2003 г., бр. 55 и 115 от 2004 г., бр. 28, 39, 88, 94, 103 и 105 от 2005 г., бр. 36, 53, 72 и 105 от 2006 г., бр. 59 от 2007 г., бр. 36, 65, 94, 98 и 110 от 2008 г., бр. 24, 42, 82 и 99 от 2009 г., бр. 18, 50, 89 и 97 от 2010 г., бр. 19 и 98 от 2011 г., бр. 20, 38, 54 и 60 от 2012 г., бр. 15 от 2013 г.) в чл. 1, ал. 4 се създават т. 5 и 6:\n\n„5. прехвърляне чрез продажба на дялове или акции – собственост на държавата или общините в търговски дружества, когато тези търговски дружества изпълняват дейности по проекти, за реализирнето на които има влязло в сила междуправителствено споразумение, по което Република България е страна;\n\n6. прехвърляне чрез продажба на дялове или акции – собственост на търговски дружества с повече от 50 на сто държавно участие в капитала в други търговски дружества, когато тези други търговски дружества изпълняват дейности по проекти, за реализацията на които има влязло в сила междуправителствено споразумение, по което Република България е страна.“ \n\n§ 14.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно събрание на 6 март 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n2262",
  "textLength": 19546,
  "scrapedAt": "2026-01-11T03:34:15.489Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}