{
  "title": "07/03/2013 Закон за изменение и допълнение на Закона за защита на потребителите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14338",
  "lawId": "14338",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита на потребителите \n\n(обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15 от 2013 г.)\n\n§ 1. \n\nВ чл. 50, ал. 3 в текста преди т. 1 след думите „чл. 52, 54“ се добавя „54а“.\n\n§ 2.\n\n Създава се чл. 54а:\n\n„Чл. 54а. При сключването на договор от разстояние по телефона договорът влиза в сила и потребителят се обвързва от предложението от деня, в който доставчикът е получил съгласието на потребителя в писмена форма.“\n\n§ 3. \n\nСъздава се чл. 62а:\n\n„Чл. 62а. (1) Срочен договор се продължава само с изрично писмено съгласие на потребителя относно условията за продължаването му. При липса на съгласие, след изтичане на срока на договора, той се преобразува в безсрочен при същите условия. Потребителят има право да прекрати безсрочния договор с едномесечно предизвестие, без да дължи неустойки за това. \n\n(2) Нищожни са всички уговорки, които противоречат на ал. 1.“\n\n§ 4. \n\nСъздава се чл. 62б:\n\n„Чл. 62б. Когато страните са сключили договор в писмена форма, изменения на договорни условия се извършват с допълнителни писмени споразумения.“\n\n§ 5. \n\nВ чл. 206 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) На доставчик, който наруши разпоредбите на чл. 54, ал. 1 и 2 или на чл. 54а, се налага глоба или имуществена санкция в размер от 1000 до 3000 лв. за всеки отделен случай.“\n\n§ 6. \n\nСъздава се нов чл. 207:\n\n„Чл. 207. (1) На лице, което възпрепятства правото на потребител по чл. 55, ал. 1 да се откаже от сключения договор от разстояние, се налага глоба или имуществена санкция в размер от 1000 до 3000 лв. за всеки отделен случай.\n\n(2) На лице, което не изпълни задължението си по чл. 55, ал. 6, се налага глоба или имуществена санкция в размер от 1000 до 3000 лв. за всеки отделен случай.“ \n\n§ 7. \n\nСъздава се чл. 208а:\n\n„Чл. 208а. За нарушение на разпоредбите на чл. 62а или на чл. 62б на виновните лица се налага глоба в размер на 1000 лв., а на едноличните търговци и юридическите лица се налага имуществена санкция в размер на 5000 лв. за всеки отделен случай.“\n\nЗаключителни разпоредби\n\n§ 8. \n\nВ Закона за радиото и телевизията (обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. – бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г., бр. 12, 47, 97, 99 и 101 от 2010 г., бр. 28, 99 и 105 от 2011 г., бр. 38 и 102 от 2012 г. и бр. 15 и 17 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 75 се създава ал. 10:\n\n„(10) Аудио-визуалните търговски съобщения и търговските съобщения в радиоуслуги не трябва да се излъчват със сила на звука, по-голяма от силата на звука на останалата част от програмата.“\n\n2. В чл. 126, ал. 1 думите „чл. 75 ал. 1 и ал. 3 – 6 и ал. 8“ се заменят с „чл. 75 ал. 1, ал. 3 – 6, ал. 8 и ал. 10“.\n\n§ 9. \n\nВ Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15 от 2013 г.) се създава нов чл. 231:\n\n„Чл. 231. (1) При доставка на телевизионни програми от предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, към договора се прилага списък с наименованията на телевизионните програми, включени в ценовия пакет. \n\n(2) Предприятията по ал. 1 поддържат на хартиен и на електронен носител регистър на постъпилите от потребителите жалби, сигнали и предложения.\n\n(3) При отпадане на телевизионна програма от списъка по ал. 1 потребителят има право да прекрати договора, без да дължи обезщетение и/или неустойка, като отправи едномесечно писмено предизвестие. \n\n(4) Нищожни са всички уговорки, които противоречат на ал. 1 – 3.“\n\n§ 10. \n\nВ Закона за туризма (обн., ДВ, бр. 56 от 2002 г.; изм., бр. 119 и 120 от 2002 г., бр. 39 от 2004 г., бр. 28, 39, 94, 99 и 105 от 2005 г., бр. 30, 34, 80, 82 и 105 от 2006 г., бр. 42, 53 и 80 от 2007 г., бр. 31, 36 и 66 от 2008 г., бр. 19 и 82 от 2009 г. и бр. 15, 50 и 98 от 2010 г.) се правят следните изменения и допълнения:\n\n1. В чл. 43а:\n\nа) създава се нова ал. 2:\n\n„(2) Туроператорите и туристическите агенти предприемат или осигуряват предприемането на необходимите мерки в съответствие с Регламент (ЕС) № 181/2011 на Европейския парламент и на Съвета от 16 февруари 2011 г. относно правата на пътниците в автобусния транспорт и за изменение на Регламент (ЕО) № 2006/2004 (ОВ, L 55/1 от 28 февруари 2011 г.), наричан по-нататък „Регламент (ЕС) № 181/2011“, по отношение на лица с увреждания или с ограничена подвижност с цел пътуване с автобус.“;\n\nб) досегашната ал. 2 става ал. 3.\n\n2. В чл. 64б, ал. 5 накрая се поставя запетая и се добавя „както и изпълнението на задълженията на туроператорите и туристическите агенти по Регламент (ЕС) № 181/2011“.\n\n3. В чл. 86г се създава т. 5:\n\n„5. туроператор или туристически агент, който не изпълни задълженията си по чл. 5, чл. 9, чл. 10, параграфи 2 и 5, чл. 11, параграфи 3 и 5, чл. 14, параграфи 3 и 4 и чл. 15 от Регламент (ЕС) № 181/2011.“\n\n§ 11.\n\n Параграф 8 влиза в сила от 1 април 2013 г.\n\nЗаконът е приет от 41-ото Народно събрание на 7 март 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n2343",
  "textLength": 5793,
  "scrapedAt": "2026-01-11T03:33:51.744Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}