{
  "title": "12/03/2013 Закон за изменение и допълнение на Закона за публичност на имуществото на лица, заемащи висши държавни длъжности",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14339",
  "lawId": "14339",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за публичност на имуществото на лица, заемащи висши държавни длъжности \n\n(обн., ДВ, бр. 38 от 2000 г.; изм., бр. 28 и 74 от 2002 г., бр. 8 от 2003 г., бр. 38 от 2004 г., бр.105 от 2005 г., бр. 38 и 73 от 2006 г., бр. 109 от 2007 г., бр. 33, 69 и 94 от 2008 г., бр. 93 от 2009 г., бр. 18 и 62 от 2010 г., бр. 38 от 2012 г.)\n\n§ 1. \n\nВ наименованието на закона думите „държавни длъжности“ се заменят с „държавни, обществени и други длъжности в публичния и частния сектор“.\n\n§ 2. \n\nВ чл. 1 думите „държавни длъжности в Република България“ се заменят с „държавни, обществени и други длъжности в публичния и частния сектор“.\n\n§ 3. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 15 накрая се поставя запетая и се добавя „главният инспектор и инспекторите в Инспектората към Висшия съдебен съвет“; \n\nб) в т. 25 накрая се добавя „и директорите на дирекции в Централното митническо управление“; \n\nв) в т. 26 след думата „директор“ се поставя запетая и се добавя „заместник-директорите и главният секретар“, а накрая се добавя „и директорите на дирекции в централното управление и директорите на териториалните дирекции“; \n\nг) в т. 26а накрая се добавя „и директорите на териториалните й звена“; \n\nд) създават се нова т. 31 и т. 32 – 38:\n\n„31. членовете на управителните и контролните органи на представителните организации на работниците и служителите и на работодателите, чиито представители са постоянни членове на Националния съвет за тристранно сътрудничество; \n\n32. членовете на Европейския парламент от Република България;\n\n33. членовете на Европейската комисия от Република България и българските граждани, заемащи длъжности в органите на Европейския съюз, избрани или назначени с решение или по предложение на български държавен орган; \n\n34. българските граждани, заемащи длъжности в Организацията на Северноатлантическия договор, които са избрани или назначени с решение или по предложение на български държавен орган; \n\n35. ръководителите на задграничните представителства на Република България; \n\n36. българските граждани, които по решение или предложение на български държавни органи са членове на управителни или контролни органи на международни организации, съфинансирани от Република България; \n\n37. членовете на управителния съвет и на надзорния съвет на Българската банка за развитие; \n\n38. членовете на управителните и контролните органи на Националната електрическа компания, на Българския енергиен холдинг и на юридическите лица, които осъществяват дейност, регулирана от Държавната комисия за енергийно и водно регулиране;“\n\nе) досегашната т. 31 става т. 39.\n\n2. В ал. 2 се създава изречение второ: „За лицата по ал. 1, т. 33, 34 и 36 уведомлението се извършва от ръководителя на органа, приел решението или направил предложението.“ \n\n§ 4. \n\nВ чл. 3, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 5:\n\n„5. доходи за заеманата длъжност, получени през предходната календарна година;“.\n\n2. Досегашната т. 5 става т. 6. \n\nЗаключителни разпоредби\n\n§ 5. \n\n(1) Лицата, за които с влизането в сила на този закон възниква задължение по чл. 2, ал. 1, подават декларациите по чл. 4, ал. 1 в 14-дневен срок от обнародването му в „Държавен вестник“. Декларациите се публикуват незабавно на страницата на Сметната палата в интернет.\n\n(2) Лицата по ал. 1 могат да правят промени в подадените от тях декларации в 7-дневен срок от публикуването им. Промените се публикуват незабавно.\n\n§ 6. \n\nВ Закона за политическите партии (обн., ДВ, бр. 28 от 2005 г.; изм., бр. 102 от 2005 г., бр. 17 и 73 от 2006 г., бр. 59 и 78 от 2007 г., бр. 6 от 2009 г., бр. 54 и 99 от 2010 г., бр. 9 и 99 от 2011 г.) в чл. 30 се правят следните изменения:\n\n1. В ал. 3 думите „държавни длъжности“ се заменят с „държавни, обществени и други длъжности в публичния и частния сектор“.\n\n2. Алинея 4 се отменя.\n\n§ 7. \n\nВ Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15 и 17 от 2013 г.) в чл. 228, ал. 1 думите „държавни длъжности“ се заменят с „държавни, обществени и други длъжности в публичния и частния сектор“.\n\n§ 8. \n\nВ Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г.) се правят следните изменения:\n\n1. В чл. 4, ал. 1, т. 4 думите „държавни длъжности“ се заменят с „държавни, обществени и други длъжности в публичния и частния сектор“.\n\n2. В § 1, т. 4 от допълнителната разпоредба навсякъде думите „държавни длъжности“ се заменят с „държавни, обществени и други длъжности в публичния и частния сектор“.\n\n§ 9. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 41-ото Народно съб­рание на 12 март 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n2490",
  "textLength": 5155,
  "scrapedAt": "2026-01-11T03:33:30.338Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}