{
  "title": "07/06/2013 Закон за изменение и допълнение на Закона за Държавна агенция \"Национална сигурност\"",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14377",
  "lawId": "14377",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за Държавна агенция „Национална сигурност“ \n\n(обн., ДВ, бр. 109 от 2007\n\n г.\n\n; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009\n\n г.\n\n, бр. 16, 80 и 97 от 2010\n\n г.\n\n, бр. 9 и 100 от 2011\n\n г.\n\n, бр. 38 от 2012\n\n г.\n\n, бр. 15 и 30 от 2013\n\n г.\n\n)\n\n§ 1. \n\nВ чл. 3, ал. 4 след думата „агенцията“ се добавя „или оправомощен от него заместник\n\n–\n\nпредседател“.\n\n§ 2. \n\nВ чл. 4 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Държавна агенция „Национална сигурност“ извършва дейности за защита на националната сигурност от посегателства, насочени срещу независимостта и суверенитета на Република България, териториалната цялост, националните интереси, установения в страната конституционен ред и основните права и свободи на гражданите, свързани със:\n\n1. разузнаване в полза на чужди сили;\n\n2. опасност за суверенитета, териториалната цялост на държавата и единството на нацията;\n\n3. противоконституционна дейност;\n\n4. корупционни прояви на лица, заемащи висши държавни, обществени и други длъжности в публичния и частния сектор;\n\n5. прилагане на сила или използване на общоопасни средства с политическа цел;\n\n6. опасност за икономическата и финансовата сигурност на държавата;\n\n7. опасност за екологичната сигурност на държавата;\n\n8. нарушаване функционирането на Националната система за защита на класифицираната информация;\n\n9. застрашаване сигурността на стратегически за страната обекти и дейности;\n\n10. деструктивно въздействие върху комуникационни и информационни системи;\n\n11. международен тероризъм и екстремизъм, както и финансирането им;\n\n12. международна търговия с оръжия и изделия или технологии с двойна употреба;\n\n13. производство, съхраняване и разпространение на общоопасни средства, изделия или технологии с двойна употреба, наркотични вещества и прекурсори, когато това поражда опасност за нормалното функциониране на държавните органи;\n\n14. организирана престъпна дейност на местни и транснационални престъпни структури;\n\n15. митническия режим, паричната, данъчната и осигурителната система;\n\n16. трафик на хора;\n\n17. компютърни престъпления или престъпления, извършени във или чрез компютърни мрежи и системи;\n\n18. интелектуална собственост;\n\n19. неистински или подправени парични знаци, платежни инструменти и официални документи;\n\n20. трафик на културни ценности или хазарт;\n\n21. дейности на групи и лица, подпомагащи чужди служби, терористични или екстремистки организации;\n\n22. миграционни процеси;\n\n23. сключване на неизгодни договори, изпиране на пари и усвояване на фондове на Европейския съюз чрез измама.“ \n\n2. Създава се ал. 6:\n\n„(6) Държавна агенция „Национална сигурност“ извършва разследване на престъпления, свързани с дейностите по ал. 1.“\n\n§ 3.\n\n В чл. 8 се правят следните изменения:\n\n1. В ал. 1 думите „се назначава с указ на президента на Република България по предложение на Министерския съвет“ се заменят със „се избира от Народното събрание по предложение на министър-председателя“.\n\n2. В ал. 2 думата „двама“ се заменя с „трима“.\n\n3. В ал. 3 т. 3 се изменя така:\n\n„3. притежават не по-малко от 8-годишен юридически стаж или професионален стаж в службите за сигурност\n\n–\n\nза председателя, и не по-малко от 5-годишен юридически стаж или професионален стаж в службите за сигурност\n\n–\n\nза заместник-председателите;“.\n\n4. В ал. 4 т. 5 се отменя.\n\n5. Алинеи 5, 6, 7 и 8 се изменят така:\n\n„(5) В случаите по ал. 4 пълномощията на председателя се прекратяват с решение на Народното събрание по предложение на министър-председателя, а на заместник-председател\n\n–\n\nс решение на Министерския съвет по предложение на председателя на агенцията.\n\n(6) При смърт или предсрочно прекратяване на пълномощията на председателя в едномесечен срок от възникване на основанието министър-председателят предлага на Народното събрание да избере нов председател, който довършва мандата.\n\n(7) В случаите по ал. 6, ако в едномесечния срок Народното събрание бъде разпуснато, срокът спира да тече от датата на разпускането и продължава да тече от датата на свикването на новото Народно събрание.\n\n(8) В случаите по ал. 6 до избирането на нов председател неговите функции се изпълняват от определен от Министерския съвет заместник-председател.“\n\n§ 4. \n\nСъздава се чл. 8а:\n\n„Чл. 8а. (1) След избора председателят на Държавна агенция „Национална сигурност“ полага пред Народното събрание клетва със следното съдържание: „Кълна се при изпълнение на службата да спазвам Конституцията и законите на Република България и да изпълнявам добросъвестно служебните си задължения, като се ръководя от интересите на държавата и принципите на независимост и обективност.“\n\n(2) Полагането на клетвата се удостоверява с подписването на клетвен лист.“\n\n§ 5. \n\nВ чл. 10а се правят следните изменения:\n\n1. В ал. 1 думата „главен“ се заменя с „административен“.\n\n2. В ал. 2, 3, 4 и 5 навсякъде думата „Главният“ се заменя с „Административният“.\n\n§ 6. \n\nВ чл. 16, ал. 1, т. 7 думата „главния“ се заменя с „административния“.\n\n§ 7. \n\nВ чл. 17, ал. 1, т. 9 думата „главния“ се заменя с „административния“.\n\n§ 8. \n\nВ чл. 123, ал. 2 се създава нова т. 3:\n\n„3. задържат лица, за които имат данни, че са извършили описаните в чл. 4, ал. 1, т.\n\n1\n\n–\n\n23 посегателства, осъществяващи състав на престъпления;“.\n\n§ 9. \n\nВ чл. 124 след думата „предотвратяват“ съюзът „и“ се заменя със запетая, а след думата „разкриват“ се добавя „и разследват“.\n\n§ 10.\n\n Създава се чл. 124а:\n\n„Чл. 124а. (1) Органите на агенцията могат да задържат за срок до 24 часа лице, за което има данни, че е извършило престъпление, свързано с някоя от дейностите по чл. 4, ал. 1.\n\n(2) На задържаното лице не могат да му бъдат ограничавани други права освен правото на свободно придвижване.\n\n(3) Когато задържаното лице не владее български език, то незабавно се информира за основанията за задържането му на разбираем за него език.\n\n(4) От момента на задържането му лицето има право на защитник.\n\n(5) За задържането съответният орган е длъжен незабавно да уведоми лице, посочено от задържания.\n\n(6) Задържаното лице може да бъде настанено в специално помещение и спрямо него могат да бъдат взети мерки за лична сигурност, когато поведението му и целите на задържането налагат това.\n\n(7) Задържаното лице има право да обжалва пред съда законността на задържането. Съдът се произнася по жалбата незабавно.\n\n(8) За отвеждане на задържаното лице в определеното за задържане място органите на агенцията издават писмена заповед.\n\n(9) Органите на агенцията са длъжни незабавно да освободят лицето, когато основанието за задържането е отпаднало.“\n\n§ 11. \n\nСъздава се чл. 125а:\n\n„Чл. 125а. (1) В случаите по чл. 124а и 125 органите на агенцията могат да извършват обиск на лице.\n\n(2) Обиск може да бъде извършен само от лице, което принадлежи към пола на обискирания, и по начин, който не уронва неговата чест и достойнство.\n\n(3) За всеки извършен обиск органът на агенцията съставя протокол.\n\n(4) Протоколът по ал. 3 се подписва от органа на агенцията, от един свидетел и от съответното лице, на което се предоставя екземпляр от него.“\n\n§ 12. \n\nСъздава се чл. 132а:\n\n„Чл. 132а. Президентът има право чрез министър-председателя да получава становища и анализи от председателя на агенцията по въпроси за външната политика, свързани с националната сигурност.“ \n\nПреходни и заключителни разпоредби\n\n§ 13. \n\n(1) Служебните правоотношения на държавните служители от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават в служебни правоотношения с Държавна агенция „Национална сигурност“, когато отговарят на изискванията за работа в нея.\n\n(2) Трудовите правоотношения на служителите от главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи преминават към Държавна агенция „Национална сигурност“ съгласно чл. 123 от Кодекса на труда, когато отговарят на изискванията за работа в нея.\n\n(3) Лицата по ал. 1 и 2 преминават към Държавна агенция „Национална сигурност“ без срок за изпитване, освен служителите, които са със срок за изпитване.\n\n(4) Стажът, придобит по Закона за Министерството на вътрешните работи от служителите, преминали в Държавна агенция „Национална сигурност“, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително и при изплащане на дължимите обезщетения при прекратяване на правоотношенията с агенцията.\n\n(5) Прослуженото време като държавен служител по Закона за Министерството на вътрешните работи, за което не са получени обезщетения преди преминаването в Държавна агенция „Национална сигурност“, се зачита при определяне размера на обезщетението по чл. 117 и чл. 118, ал. 2.\n\n§ 14. \n\n(1) Държавна агенция „Национална сигурност“ е правоприемник на активите, пасивите, архива и другите права и задължения на главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи.\n\n(2) Дълготрайните материални активи на Министерството на вътрешните работи, ползвани от главна дирекция „Борба с организираната престъпност“, се предоставят на Държавна агенция „Национална сигурност“.\n\n(3) Министерският съвет в тримесечен срок от влизането в сила на този закон урежда отношенията във връзка с преобразуването на административните структури по ал. 1.\n\n§ 15.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005\n\n г.\n\n; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006\n\n г.\n\n, бр. 46, 52, 53, 57, 59, 108 и 109 от 2007\n\n г.\n\n, бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009\n\n г.\n\n, бр. 15, 94, 98, 100 и 101 от 2010\n\n г.\n\n, бр. 14, 31, 77 и 99 от 2011\n\n г.\n\n, бр. 26, 38, 40, 82, 94 и 99 от 2012\n\n г.\n\n) в чл. 75, ал. 1, т. 2 думите „директорите на главна дирекция „Борба с организираната престъпност“, главна дирекция „Криминална полиция“ и главна дирекция „Досъдебно производство“ се заменят с „директора на главна дирекция „Национална полиция“.\n\n§ 16. \n\nВ Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005\n\n г.\n\n; изм., бр. 46 и 109 от 2007\n\n г.\n\n, бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009\n\n г.\n\n, бр. 15, 32 и 101 от 2010\n\n г.\n\n, бр. 13, 33, 60, 61 и 93 от 2011\n\n г.\n\n; Решение №\n\n10 на Конституционния съд от 2011\n\n г. \n\n–\n\nбр. 93 от 2011\n\n г.\n\n; изм., бр. 19, 20, 25 и 60 от 2012\n\n г.\n\n, бр. 17 от 2013\n\n г.\n\n) се правят следните допълнения:\n\n1. В чл. 52, ал. 1, т. 2 след думите „разследващ полицай“ се добавя „разследващите агенти от Държавна агенция „Национална сигурност“ , определени със заповед на председателя на агенцията“.\n\n2. В чл. 71, ал. 4 след думата „полицай“ се поставя запетая и се добавя „разследващ агент от Държавна агенция „Национална сигурност“.\n\n3. В чл. 118, ал. 1, т. 3 след думите „Министерството на вътрешните работи“ се добавя „на Държавна агенция „Национална сигурност“ и се поставя запетая.\n\n4. Създава се нов чл. 194а:\n\n„Разследване от органи на Държавна агенция „Национална сигурност“\n\nЧл. 194а. (1) Извън случаите по чл. 194, ал. 1 разследването на престъпленията, свързани с възложените по закон дейности на Държавна агенция „Национална сигурност“, се извършва от разследващи агенти.\n\n(2) Разследващите агенти се определят със заповед на председателя на Държавна агенция „Национална сигурност“.“\n\n5. В чл. 411в, ал. 2 след думите „министъра на вътрешните работи“ се поставя запетая и се добавя „разследващите агенти, определени със заповед на председателя на Държавна агенция „Национална сигурност“.\n\n§ 17.\n\n Неприключилите досъдебни производства, които преди влизането в сила на този закон се разследват от разследващи полицаи в главна дирекция „Борба с организираната престъпност“ в Министерството на вътрешните работи, се възлагат от наблюдаващия прокурор на компетентен разследващ орган.\n\n§ 18.\n\n В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007\n\n г.\n\n, бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009\n\n г.\n\n; Решение №\n\n3 на Конституционния съд от 2009\n\n г. \n\n– \n\nбр. 45 от 2009\n\n г.\n\n; изм., бр. 82, 89 и 93 от 2009\n\n г.\n\n, бр. 12, 17, 27 и 97 от 2010\n\n г.\n\n, бр. 105 от 2011\n\n г.\n\n, бр. 38, 44 и 82 от 2012\n\n г.\n\n, бр. 15, 27 и 28 от 2013\n\n г.\n\n) се правят следните изменения:\n\n1. В чл. 250б, ал. 1 т. 2 се изменя така:\n\n„2. главна дирекция „Национална полиция“, главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;“.\n\n2. В чл. 277 думите „и съответното регионално звено за борба с организираната престъпност в Министерството на вътрешните работи“ се заличават.\n\n§ 19. \n\nВ Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002\n\n г.\n\n; попр., бр. 5 от 2003\n\n г.\n\n; изм., бр. 31 от 2003\n\n г.\n\n, бр. 52, 55 и 89 от 2004\n\n г.\n\n, бр. 17 и 82 от 2006\n\n г.\n\n, бр. 46, 57, 95 и 109 от 2007\n\n г.\n\n, бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009\n\n г.\n\n, бр. 16 и 88 от 2010\n\n г.\n\n, бр. 23, 48 и 80 от 2011\n\n г.\n\n, бр. 44 и 103 от 2012\n\n г.\n\n) в допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават.\n\n2. В § 2а след думите „Национална система 112“ се добавя „на специализираните административни дирекции“, а думите „Главна дирекция „Борба с организираната престъпност“ се заменят с „Главна дирекция „Национална полиция“.\n\n3. Параграф 2б се отменя.\n\n§ 20. \n\nВ Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999\n\n г.\n\n; изм., бр. 63 от 2000\n\n г.\n\n, бр. 74, 75 и 120 от 2002\n\n г.\n\n, бр. 56 от 2003\n\n г.\n\n, бр. 76, 79 и 103 от 2005\n\n г.\n\n, бр. 30, 75 и 82 от 2006\n\n г.\n\n, бр. 31 и 55 от 2007\n\n г.\n\n, бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009\n\n г.\n\n, бр. 22, 23, 29, 59 и 98 от 2010\n\n г.\n\n, бр. 8, 12, 60 и 61 от 2011\n\n г.\n\n, бр. 83 и 102 от 2012\n\n г.\n\n) в чл. 95, ал. 3 след думите „Агенция Митници“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ се заличават.\n\n§ 21. \n\nВ Закона за кредитните институции (обн., ДВ, бр. 59 от 2006\n\n г.\n\n; изм., бр. 105 от 2006\n\n г.\n\n, бр. 52, 59 и 109 от 2007\n\n г.\n\n, бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009\n\n г.\n\n, бр. 94 и 101 от 2010\n\n г.\n\n, бр. 77 и 105 от 2011\n\n г.\n\n, бр. 38 и 44 от 2012\n\n г.\n\n) в чл. 62, ал. 6, т. 7 и ал. 8 думите „директорите на главна дирекция „Борба с организираната престъпност“ и“ се заменят с „директора на“.\n\n§ 22. \n\nВ Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001\n\n г.\n\n, бр. 31 от 2003\n\n г.\n\n, бр. 103 и 105 от 2005\n\n г.\n\n, бр. 30, 54, 59, 82 и 108 от 2006\n\n г.\n\n, бр. 52, 92 и 109 от 2007\n\n г.\n\n, бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009\n\n г.\n\n, бр. 88 и 101 от 2010\n\n г.\n\n, бр. 16, 48, 57 и 96 от 2011\n\n г.\n\n, бр. 44, 60 и 102 от 2012\n\n г.\n\n) в допълнителните разпоредби в § 1, т. 4 след думите „Националната разузнавателна служба“ се добавя съюзът „и“, а думите „и главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“ се заличават.\n\n§ 23. \n\nВ Закона за Министерството на вътрешните работи (обн., ДВ, бр. 17 от 2006\n\n г.\n\n; изм., бр. 30, 102 и 105 от 2006\n\n г.\n\n, бр. 11, 31, 41, 46, 57, 64 и 109 от 2007\n\n г.\n\n, бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009\n\n г.\n\n, бр. 88 от 2010\n\n г.\n\n, бр. 9, 23, 47, 48 и 81 от 2011\n\n г.\n\n, бр. 38 и 44 от 2012\n\n г.\n\n, бр. 15 от 2013\n\n г.\n\n) се правят следните изменения:\n\n1. В чл. 10, ал. 1 т. 1 се отменя.\n\n2. Член 12 се отменя.\n\n3. В чл. 28 ал. 5 се отменя.\n\n4. Член 51а се отменя.\n\n5. В чл. 53, ал. 2 думите „органите на главна дирекция „Борба с организираната престъпност“ се заличават.\n\n§ 24. \n\nВ Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997\n\n г.\n\n; изм., бр. 70 от 1999\n\n г.\n\n, бр. 49 от 2000\n\n г.\n\n, бр. 17 от 2003\n\n г.\n\n, бр. 86 от 2005\n\n г.\n\n, бр. 45 и 82 от 2006\n\n г.\n\n, бр. 109 от 2007\n\n г.\n\n, бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009\n\n г.\n\n, бр. 32 и 88 от 2010\n\n г.\n\n, бр. 1 и 13 от 2011\n\n г.\n\n, бр. 44 от 2012\n\n г.\n\n, бр. 17 от 2013\n\n г.\n\n) в чл. 13, ал. 1, т. 1 думите „Главна дирекция „Борба с организираната престъпност“ се заличават.\n\n§ 25. \n\nВ Закона за съдебната власт (обн., ДВ, бр. 64 от 2007\n\n г.\n\n; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009\n\n г.\n\n, бр. 59 от 2010\n\n г.\n\n, бр. 1, 23, 32, 45, 81 и 82 от 2011\n\n г.\n\n; Решение №\n\n10 на Конституционния съд от 2011\n\n г. \n\n–\n\nбр. 93 от 2011\n\n г.\n\n; бр. 20, 50 и 81 от 2012\n\n г.\n\n, бр. 15, 17 и 30 от 2013\n\n г.\n\n) в чл. 195, ал. 3 след думите „заместник-министрите“ се добавя „председателят или заместник-председателите на Държавна агенция „Национална сигурност“.\n\n§ 26.\n\n В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999\n\n г.\n\n, бр. 42 и 112 от 2001\n\n г.\n\n, бр. 45 и 54 от 2002\n\n г.\n\n, бр. 37 и 103 от 2003\n\n г.\n\n, бр. 37 и 70 от 2004\n\n г.\n\n, бр. 11, 63 и 88 от 2005\n\n г.\n\n, бр. 30 и 82 от 2006\n\n г.\n\n, бр. 11, 29, 52, 63 и 109 от 2007\n\n г.\n\n, бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009\n\n г.\n\n, бр. 73 от 2010\n\n г.\n\n, бр. 9 и 43 от 2011\n\n г.\n\n, бр. 21 и 44 от 2012\n\n г.\n\n, бр. 16 и 23 от 2013\n\n г.\n\n) в чл. 44, ал. 1 думите „Борба с организираната престъпност“ се заличават.\n\n§ 27. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът\n\nе приет от 42-ото Народно събрание на 7 юни 2013\n\n г.\n\n и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n4723",
  "textLength": 17456,
  "scrapedAt": "2026-01-11T03:31:22.535Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}