{
  "title": "01/08/2013 Закон за изменение на Закона за публичност на имуществото на лица, заемащи висши държавни, обществени и други длъжности в публичния и частния сектор",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14423",
  "lawId": "14423",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за публичност на имуществото на лица, заемащи висши държавни, обществени и други длъжности в публичния и частния сектор \n\n(обн., ДВ, бр. 38 от 2000 г., изм., бр. 28 и 74 от 2002 г., бр. 8 от 2003 г., бр. 38 от 2004 г., бр. 105 от 2005 г., бр. 38 и 73 от 2006 г., бр. 109 от 2007 г., бр. 33, 69 и 94 от 2008 г., бр. 93 от 2009 г., бр. 18 и 62 от 2010 г., бр. 38 от 2012 г. и бр. 30 от 2013 г.)\n\n§ 1. \n\nВ наименованието на закона думите „държавни, обществени и други длъжности в публичния и частния сектор“ се заменят с „държавни и други длъжности“.\n\n§ 2. \n\nВ чл. 1 думите „държавни, обществени и други длъжности в публичния и частния сектор“ се заменят с „държавни и други длъжности“.\n\n§ 3. \n\nВ чл. 2, ал. 1 се правят следните изменения:\n\n1. Точка 31 се отменя. \n\n2. Точка 38 се изменя така: \n\n„38. членовете на управителните и контролните органи на Националната електрическа компания и на Българския енергиен холдинг;“.\n\n§ 4. \n\nВ чл. 3, ал. 1 т. 5 се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 5. \n\n(1) В тримесечен срок от влизането в сила на този закон, публикуваните в публичния регистър на Сметната палата встъпителни декларации на лицата по отменената т. 31 на чл. 2, ал. 1, както и на членовете на управителните и контролните органи на юридическите лица, които осъществяват дейност, регулирана от Държавната комисия за енергийно и водно регулиране, се заличават от страницата на Сметната палата в интернет и се предприемат действия за унищожаване на електронните и хартиените носители на тези декларации.\n\n(2) Достъпът до декларациите по ал. 1 се прекратява от деня на влизането в сила на този закон.\n\n(3) Образуваните до деня на влизането в сила на този закон административнонаказателни производства срещу лицата по ал. 1, неподали встъпителни декларации в срока по § 5 от заключителните разпоредби на Закона за изменение и допълнение на Закона за публичност на имуществото на лица, заемащи висши държавни длъжности (ДВ, бр. 30 от 2013 г.), се прекратяват.\n\n(4) Започналите проверки или ревизии по глава четиринадесета или петнадесета от Данъчно-осигурителния процесуален кодекс срещу лицата по ал. 1 се прекратяват от деня на влизането в сила на този закон. В едномесечен срок от влизането в сила на този закон Сметната палата изпраща до изпълнителния директор на Националната агенция за приходите и до председателя на Държавна агенция „Национална сигурност“ поименен списък на лицата, чието задължение за деклариране е отпаднало.\n\n(5) Алинеи 1 – 4 се прилагат и за лицата по чл. 17, ал. 1, т. 4 и 5 от Закона за политическите партии, за които задължението за деклариране е отпаднало.\n\n§ 6. \n\nВ Закона за политическите партии (обн., ДВ, бр. 28 от 2005 г.; изм., бр. 102 от 2005 г., бр. 17 и 73 от 2006 г., бр. 59 и 78 от 2007 г., бр. 6 от 2009 г., бр. 54 и 99 от 2010 г., бр. 9 и 99 от 2011 г., бр. 30 и 68 от 2013 г. ) в чл. 30 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „държавни, обществени и други длъжности в публичния и частния сектор“ се заменят с „държавни и други длъжности“.\n\n2. Създава се нова ал. 4:\n\n„(4) Редът по ал. 3 не се прилага по отношение на политически партии, които не получават държавна субсидия.“\n\n§ 7. \n\nВ Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52 и 66 от 2013 г.) в чл. 228, ал. 1 думите „държавни, обществени и други длъжности в публичния и частния сектор“ се заменят с „държавни и други длъжности“.\n\n§ 8. \n\nВ Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52 и 65 от 2013 г.) се правят следните изменения:\n\n1. В чл. 4, ал. 1, т. 4 думите „държавни, обществени и други длъжности в публичния и частния сектор“ се заменят с „държавни и други длъжности“.\n\n2. В § 1, т. 4 от допълнителната разпоредба навсякъде думите „държавни, обществени и други длъжности в публичния и частния сектор“ се заменят с „държавни и други длъжности“.\n\n§ 9. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 42-то Народно събрание на 1 август 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n6224",
  "textLength": 4515,
  "scrapedAt": "2026-01-11T03:27:29.481Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}