{
  "title": "18/07/2013 Закон за изменение и допълнение на Закона за корпоративното подоходно облагане",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14425",
  "lawId": "14425",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за корпоративното подоходно облагане \n\n(обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г., бр. 15, 16 и 23 от 2013 г.)\n\n§ 1. \n\nВ чл. 31, ал. 1 т. 15 се отменя.\n\n§ 2. \n\nСъздава се чл. 177а: \n\n„Данъчно стимулиране при предоставяне на стипендии\n\nЧл. 177а. (1) Признават се за данъчни цели счетоводните разходи за учредена и предоставена стипендия на ученик, придобиващ средно образование, или на студент в училище в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, за период не по-малко от 12 и не повече от 24 месеца и към момента на предоставянето на стипендията са изпълнени следните условия:\n\n1. стипендиантът е ученик в последните два класа от придобиване на средно образование или студент в последните две години от придобиване на образователна степен „бакалавър“ или „магистър“ и не е навършил 25-годишна възраст;\n\n2. професията на стипендианта намира приложение в дейността на данъчно задълженото лице;\n\n3. данъчно задълженото лице се е задължило с договора за предоставяне на стипендията да приеме стипендианта на работа за период не по-малък от общия брой на месеците, за които се предоставя стипендията.\n\n(2) Данъчно задълженото лице може да учреди и предостави по реда на ал. 1 стипендия на един или повече ученици или студенти. \n\n(3) В случай че данъчно задълженото лице не приеме стипендианта на работа в срок до края на календарната година, следваща годината на завършване на обучението, при определяне на данъчния финансов резултат за годината на настъпване на това обстоятелство счетоводният финансов резултат се увеличава с размера на предоставената стипендия.\n\n(4) В случай че данъчно задълженото лице приеме стипендианта на работа за част от периода по ал. 1, т. 3, при определяне на данъчния финансов резултат за годината на прекратяване на правоотношението счетоводният финансов резултат се увеличава с частта от предоставената стипендия, пропорционална на неизпълненото задължение по ал. 1, т. 3.\n\n(5) В случаите, когато стипендиантът откаже да започне работа в срок до края на календарната година, следваща годината на завършване на обучението, при определяне на данъчния финансов резултат за годината на настъпване на това обстоятелство счетоводният финансов резултат се увеличава със:\n\n1. целия размер на предоставената стипендия, когато не е договорено обезщетение в полза на данъчно задълженото лице по предоставената стипендия;\n\n2. разликата между предоставената стипендия и договореното обезщетение, когато обезщетението е договорено в размер, по-малък от предоставената стипендия.“ \n\n§ 3. \n\nСъздава се чл. 177б: \n\n„Чл. 177б. Член 177 не се прилага за наети лица по трудово правоотношение, за които е приложен чл. 177а.“ \n\nЗаключителни разпоредби\n\n§ 4. \n\nДанъчното облекчение по чл. 177а се прилага след постановяване на акт от Европейската комисия за съвместимост с правилата в областта на държавните помощи.\n\n§ 5.\n\n Законът влиза в сила от 1 януари 2014 г.\n\nЗаконът е приет от 42-то Народно събрание на 18 юли 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n5814",
  "textLength": 3332,
  "scrapedAt": "2026-01-11T03:28:15.895Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}