{
  "title": "18/09/2013 Закон за изменение на Закона за гарантираните вземания на работниците и служителите при несъстоятелност на работодателя",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14427",
  "lawId": "14427",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за гарантираните вземания на работниците и служителите при несъстоятелност на работодателя \n\n(обн., ДВ, бр. 37 от 2004 г.; изм., бр. 104 и 105 от 2005 г., бр. 30, 34, 48, 80 и 105 от 2006 г., бр. 53 от 2007 г., бр. 12 и 32 от 2009 г., бр. 18 от 2011 г., бр. 94 от 2012 г. и бр. 15 от 2013 г.)\n\n§ 1. \n\nВ чл. 4 ал. 2 се изменя така:\n\n„(2) Лицата по ал. 1 могат да ползват права по този закон, при условие че работодателят е осъществявал дейност най-малко 12 месеца преди началната дата на неплатежоспособността, съответно свръхзадължеността, посочена в решението по чл. 6.“\n\n§ 2. \n\nВ чл. 22, ал. 1 т. 1 се изменя така:\n\n„1. последните шест начислени, но неизплатени месечни трудови възнаграждения и парични обезщетения през последните 12 календарни месеца, предхождащи месеца, в който е вписано решението по чл. 6, но месечно не повече от определения за тези случаи максимален размер на гарантираните вземания, ако работникът или служителят е бил в трудово правоотношение със същия работодател не по-малко от три месеца;“.\n\n§ 3. \n\nВ чл. 23 ал. 1 се изменя така:\n\n„(1) Гарантираните вземания на работниците и служителите по чл. 4, ал. 1, т. 2 са в размер на последните до шест начислени, но неизплатени месечни трудови възнаграждения и парични обезщетения през последните 12 календарни месеца преди месеца на прекратяване на трудовото правоотношение, но месечно не повече от определения за тези случаи максимален размер на гарантираните вземания, ако са били в трудово правоотношение със същия работодател не по-малко от три месеца.“\n\n§ 4. \n\nВ чл. 25 думата „30-дневен“ се заменя с „двумесечен“.\n\nЗаключителни разпоредби\n\n§ 5. \n\nВ Закона за бюджета на Държавното обществено осигуряване за 2013 г. (обн., ДВ, бр. 99 от 2012 г.; попр., бр. 102 от 2012 г.; изм., бр. 57 от 2013 г.) в чл. 15, ал. 2 думите „1000 лв.“ се заменят с „1200 лв.“.\n\n§ 6. \n\nЗаконът влиза в сила от 1 октомври 2013 г. \n\nЗаконът е приет от 42-ото Народно събрание на 18 септември 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n7112",
  "textLength": 2097,
  "scrapedAt": "2026-01-11T03:26:38.872Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}