{
  "title": "26/07/2013 Закон за изменение и допълнение на Закона за насърчаване на заетостта",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14468",
  "lawId": "14468",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за насърчаване на заетостта \n\n(обн., ДВ, бр. 112 от 2001 г.; изм., бр. 54 и 120 от 2002 г., бр. 26, 86 и 114 от 2003 г., бр. 52 и 81 от 2004 г., бр. 27 и 38 от 2005 г., бр. 18, 30, 33 и 48 от 2006 г., бр. 46 от 2007 г., бр. 26, 89 и 109 от 2008 г., бр. 10, 32, 41 и 74 от 2009 г., бр. 49, 59, 85 и 100 от 2010 г., бр. 9 и 43 от 2011 г., бр. 7 от 2012 г. и бр. 15 от 2013 г.)\n\n§ 1. \n\nВ чл. 7а се създава ал. 3:\n\n„(3) За целите на изпълнението на държавната политика по заетостта министърът на труда и социалната политика, министърът на образованието и науката и изпълнителният директор на Агенцията по заетостта обменят информация при условия и по ред, определени в сключено между министъра на труда и социалната политика и министъра на образованието и науката споразумение.“\n\n§ 2. \n\nВ чл. 15, т. 5 накрая се добавя „и за решения по чл. 72б, ал. 5 и чл. 74б, ал. 3“.\n\n§ 3. \n\nВ чл. 16 т. 15 се изменя така:\n\n„15. разходи по заповеди и договори по процедури на директно предоставяне на безвъзмездна финансова помощ по приоритетни оси 1 „Насърчаване на икономическата активност и развитие на пазар на труда, насърчаващ включването“ и 2 „Повишаване на производителността и адаптивността на заетите“ на Оперативна програма „Развитие на човешките ресурси“, когато тези разходи са верифицирани от Управляващия орган, платени са и са допустими по този закон.“\n\n§ 4. \n\nВ глава трета „Финансиране на активната политика по заетостта“ се създава чл. 16а:\n\n „Чл. 16а. (1) Отпускането на средства за насърчаване на заетостта по реда на този закон се реализира под формата на схеми за минимална помощ, когато това е приложимо, при съобразяване с разпоредбите на Регламент (ЕО) № 1998/2006 на Комисията от 15 декември 2006 г. за прилагане на чл. 87 и 88 от договора към минималната помощ и с регламентите, които го изменят, допълват или заменят.\n\n(2) Администратор на помощта по ал. 1 е Агенцията по заетостта.\n\n(3) Условията и редът за отпускане на средствата по ал. 1 се определят с правилника за прилагане на закона.“\n\n§ 5. \n\nВ чл. 20, ал. 4 т. 3 се отменя.\n\n§ 6. \n\nВ чл. 30а се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 9 се изменя така:\n\n„9. стипендия, транспортни и квартирни разходи на безработните лица, участващи в мотивационно обучение, обучение за ограмотяване, придобиване на професионална квалификация или на ключови компетентности – за времето на обучението;“\n\nб) точка 19 се изменя така:\n\n„19. наставник по чл. 41а и 55г;“.\n\n2. В ал. 2, т. 11 след думите „мярка по“ се добавя „чл. 41а и“.\n\n§ 7. \n\nСъздават се чл. 36а и 36б:\n\n„Чл. 36а. За всяко разкрито работно място, на което е наето на непълно работно време безработно лице до 29-годишна възраст с непрекъснато поддържана регистрация не по-малко от 12 месеца, насочено от поделението на Агенцията по заетостта, на работодателя се предоставят суми съгласно чл. 30а, ал. 2 за времето, през което лицето е било на работа, но за не повече от 12 месеца.\n\nЧл. 36б. (1) За всяко разкрито работно място, на което е наето безработно лице до 29-годишна възраст, завършило средно или висше образование и без трудов стаж, насочено от поделението на Агенцията по заетостта за заемане на длъжност съобразно придобитата степен на образование или квалификация, на работодателя се предоставят суми съгласно чл. 30а, ал. 2 за времето, през което лицето е било на работа, но за не по-малко от 6 и не повече от 18 месеца.\n\n(2) Сумите по ал. 1 се предоставят в размер 30 на сто за първите 6 месеца, 50 на сто за периода от седмия до дванадесетия месец включително и 75 на сто за оставащия период.“\n\n§ 8. \n\nВ глава шеста, раздел ІІІ се създава чл. 41а:\n\n„Чл. 41а. (1) За всяко разкрито работно място, на което е наето на пълно или непълно работно време за чиракуване безработно лице до 29-годишна възраст с основно или по-ниско образование и без квалификация, насочено от поделението на Агенцията по заетостта, на работодателя се предоставят суми съгласно чл. 30а, ал. 2 за времето, през което лицето е било на работа, но за не повече от 12 месеца.\n\n(2) Работодателят е длъжен по време на чиракуването по ал. 1 да осигури обучение на наетото лице на конкретното работно място от наставник.\n\n(3) Наставникът е лице от същото предприятие, което обучава в процеса на работа наетото лице по ал. 1 по съответната професия или занаят и притежава квалификация, удостоверена с документ, и минимум три години трудов стаж по същата професия или занаят.\n\n(4) На работодател, който запазва заетостта на наетото за чиракуване безработно лице по ал. 1 за допълнителен период, равен на периода на субсидиране, се предоставят суми за наставника съгласно чл. 30а, ал. 2 и за допълнителния период.\n\n(5) Наставникът получава суми съгласно чл. 30а, ал. 2 за времето на наставничеството, но за не повече от 24 месеца.“\n\n§ 9. \n\nВ чл. 55г се правят следните изменения:\n\n1. В ал. 2 думите „друг работник и служител (наставник)“ се заменят с „наставник“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Наставникът е лице от същото предприятие, което обучава в процеса на работа наетото лице по ал. 1 по съответната професия или занаят и притежава квалификация, удостоверена с документ, и минимум три години трудов стаж по същата професия или занаят.“\n\n3. Алинея 5 се изменя така:\n\n„(5) Наставникът получава суми съгласно чл. 30а, ал. 2 за времето на наставничеството, но за не повече от 24 месеца.“\n\n§ 10.\n\n Член 56 се изменя така:\n\n„Чл. 56. (1) Работодателите, както и институциите, осъществяващи обучение на възрастни или професионално ориентиране, не могат да получават средства по този закон, ако отговарят на някое от следните условия:\n\n1. осъществяват дейност по първично производство на селскостопански продукти, посочени в Приложение I към Договора за функционирането на Европейския съюз;\n\n2. осъществяват дейност по преработка и реализация на селскостопански продукти, посочени в Приложение I към Договора за функционирането на Европейския съюз;\n\n3. осъществяват дейност в отрасъл „въгледобив“ съгласно Регламент (ЕО) № 1407/2002 на Съвета от 23 юли 2002 г. относно държавните помощи за въгледобивната промишленост;\n\n4. осъществяват дейност в отрасъл „рибарство и аквакултури“ съгласно Регламент (ЕО) № 104/2000 на Съвета от 17 декември 1999 г. относно общата организация на пазарите на рибни продукти и продукти от аквакултури;\n\n5. имат изискуеми публични задължения;\n\n6. имат задължения за неизпълнение на сключени договори по програми, мерки и обучения, както и по проекти по Оперативна програма „Развитие на човешките ресурси“;\n\n7. са предприятия в затруднение.\n\n(2) Получаването на средства, представляващи минимална помощ, се преустановява, когато през периода на подпомагане за работодателите и институциите, осъществяващи обучение на възрастни или професионално ориентиране, възникне някое от условията по ал. 1.\n\n(3) Работодателят ползва насърчителните мерки по чл. 36, 43, 50, 51, чл. 52, ал. 1, чл. 53, 53а, 55, 55а, 55б и 55в, ако осигурява заетост на безработни лица, насочени от Агенцията по заетостта за допълнителен период, равен на периода на субсидиране.\n\n(4) На всяко разкрито работно място по чл. 36, 36а, 43, 50, 51, чл. 52, ал. 1, чл. 53, 53а, 55, 55а, 55б, 55в и 55д може да се назначават последователно повече от едно безработни лица, насочени от Агенцията по заетостта при условия и по ред, определени с правилника за прилагане на закона.\n\n(5) Разкриването на работни места по чл. 36, ал. 1, чл. 36а, 36б, 43, 50, 51, 53, 53а, 55, 55а, 55б и 55в се субсидира, ако през последните три месеца работодателят не е освобождавал работници и служители, наети на работни места за същите длъжности, на които се наемат безработни лица.\n\n(6) Работодател, който не е запазил работните места съгласно ал. 3, възстановява получените суми със законната лихва с изключение на случаите, определени с правилника за прилагане на закона.\n\n(7) Трудовите и осигурителните отношения на наетите безработни лица от работодател, получил преференции по реализацията на програми и мерки за насърчаване на заетостта, се уреждат при условията на българското трудово и осигурително законодателство. Лицата се наемат по трудово правоотношение.“\n\n§ 11.\n\n В чл. 66 се правят следните изменения:\n\n1. Алинея 3 се изменя така:\n\n„(3) На безработните по чл. 63, т. 1, участващи в обучение на възрастни, се изплащат стипендия и средства за транспорт и квартира при условия и по ред, определени с правилника за прилагане на закона.“\n\n2. Алинея 4 се отменя.\n\n§ 12.\n\n В чл. 68 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2, 3 и 4:\n\n„(2) За изпълняване на дейности по ал. 1 Министерството на труда и социалната политика поддържа и развива мрежа от служби по трудови и социални въпроси в съответни задгранични представителства на Република България.\n\n(3) В службите по ал. 2 работят командировани служители на Министерството на труда и социалната политика с временен дипломатически ранг по реда на Закона за дипломатическата служба.\n\n(4) С акт на министъра на труда и социалната политика се определят условията и редът за осъществяване на дейността на службите по трудови и социални въпроси.“\n\n§ 13.\n\n В чл. 71, ал. 1 т. 4 се отменя.\n\n§ 14.\n\n Създават се чл. 72б, 72в и 72г:\n\n„Чл. 72б. (1) Разрешението за работа по чл. 70 не се издава като отделен документ, а се съдържа в Единното разрешение за пребиваване и работа, издавано от Министерството на вътрешните работи съгласно чл. 24и от Закона за чужденците в Република България, за чужденци – граждани на трети държави, които:\n\n1. кандидатстват за разрешение за пребиваване с цел работа; \n\n2. по силата на Закона за чужденците в Република България и въведените в него изисквания на ЕС притежават валидно разрешение за пребиваване на територията на Република България в съответствие с Регламент (ЕО) 1030/2002 на Съвета от 13 юни 2002 г. относно единния формат на разрешенията за пребиваване на трети страни за цели, различни от трудова заетост;\n\n3. по силата на този закон и въведените в него изисквания на ЕС притежават валидно разрешение за работа.\n\n(2) Условията и редът за издаване, подновяване, отказ и отнемане на Единното разрешение за пребиваване и работа по ал. 1 се определят с Правилника за прилагане на Закона за чужденците в Република България.\n\n(3) Агенцията по заетостта дава писмено решение за упражняване на трудова заетост за издаване на Единно разрешение за пребиваване и работа от органите на Министерството на вътрешните работи.\n\n(4) Условията и редът за даване, отказ или оттегляне на решението по ал. 3 се определят с наредбата по чл. 74, ал. 1.\n\n(5) За даване и продължаване на решението по ал. 3 работодателят внася такса в размер 400 лв.\n\nЧл. 72в. (1) Упражняването на трудова заетост от работници – чужденци от трети държави, в Република България на основата на Единно разрешение за пребиваване и работа е в съответствие с българското трудово и осигурително законодателство и при условията на чл. 71, ал. 1, т. 1 – 3.\n\n (2) Притежателят на Единно разрешение за пребиваване и работа има правото да бъде информиран за произтичащите от разрешението права.\n\nЧл. 72г. (1) Притежателят на Единно разрешение за пребиваване и работа е равнопоставен на българските граждани по отношение на:\n\n1. правата по чл. 74в, ал. 2, т. 1 – 8;\n\n2. правата за ползване на данъчни облекчения при условията и по реда на Закона за данъците върху доходите на физическите лица.\n\n(2) Условията по ал. 1 не възпрепятстват налагането на мерки за административна принуда по глава пета от Закона за чужденците в Република България.“\n\n§ 15.\n\n Член 74а се изменя така:\n\n„Чл. 74а. (1) При наемане на работа на чужденци за целите на висококвалифицираната заетост не се издава разрешението по чл. 70, което се съдържа в единното разрешение за пребиваване и работа тип „синя карта на ЕС“, издавано от Министерството на вътрешните работи съгласно глава трета „б“ на Закона за чужденците в Република България.\n\n(2) Условията и редът за издаване, подновяване, отказ и отнемане на синята карта на ЕС се определят с Правилника за прилагане на Закона за чужденците в Република България.“\n\n§ 16.\n\n В чл. 74б се правят следните изменения:\n\n1. В ал. 1 думите „писмено разрешение“ се заменят с „писмено решение“.\n\n2. В ал. 2 и 3 думата „разрешението“ се заменя с „решението“.\n\n§ 17.\n\n В чл. 74в се правят следните изменения:\n\n1. В ал. 1 думите „т. 1, 3 и 4“ се заменят с „т. 1 и 3“.\n\n2. В ал. 6 думите „т. 2, 3, 5, 6 и 7“ се заменят с „т. 2 – 7“.\n\n§ 18.\n\n В чл. 74г се правят следните изменения:\n\n1. В ал. 2 думите „писмено разрешение“ се заменят с „писмено решение“.\n\n2. В ал. 3 думата „Разрешението“ се заменя с „Решението“.\n\n§ 19.\n\n В чл. 74д, ал. 2 думите „разрешение относно смяната“ се заменят с „решение относно смяната“.\n\n§ 20.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) създава се т. 14а:\n\n„14а. „Работник – чужденец от трета държава“ е гражданин на трета държава, на когото му е разрешено да пребивава и работи на територията на Република България като наето от местен работодател лице.“;\n\nб) създават се т. 36а и 36б:\n\n„36а. „Единно разрешение за пребиваване и работа“ е документът, определен в § 1, т. 1д от допълнителните разпоредби на Закона за чужденците в Република България, издаден на работник – чужденец от трета държава, при спазването на единната процедура за кандидатстване.\n\n36б. „Единна процедура за кандидатстване“ е процедурата, определена в § 1, т. 1е от допълнителните разпоредби на Закона за чужденците в Република България.“;\n\nв) създава се т. 42:\n\n„42. „Предприятие в затруднение“ е предприятие по смисъла на § 1, т. 30 от допълнителните разпоредби на Закона за корпоративното подоходно облагане.“\n\n2. В § 1б думите „72а“ се заменят със „72а – 72г“.\n\n3. В § 1в се създава т. 3:\n\n„3. Директива 2011/98/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно единна процедура за кандидатстване на граждани на трети държави за единно разрешение за пребиваване и работа на територията на държава членка и относно общ набор от права за работници от трети държави, законно пребиваващи в държава членка (OB, L 343/1 от 23 декември 2011 г.).“\n\nЗаключителни разпоредби\n\n§ 21.\n\n В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм. и доп., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г. и бр. 16, 23 и 52 от 2013 г.) се правят следните изменения и допълнения:\n\n1. Създава се чл. 24и:\n\n„Чл. 24и. (1) Разрешение за продължително пребиваване и работа тип „Единно разрешение за пребиваване и работа“ могат да получат чужденци, които отговарят на условията за получаване на разрешение за работа по смисъла на Закона за насърчаване на заетостта и които притежават виза по чл. 15, ал. 1 или разрешение за пребиваване на друго основание в съответствие с Регламент (ЕО) № 1030/2002 на Съвета от 13 юни 2002 г. относно единния формат на разрешенията за пребиваване за гражданите на трети страни.\n\n(2) Разрешението за пребиваване и работа тип „Единно разрешение за пребиваване и работа“ се издава след решение на органите на Министерството на труда и социалната политика за срок една година, като се подновява при наличие на основания за преиздаването му. В случай че срокът на трудовия договор е по-малък от една година, разрешението се издава за срока на продължителността на договора.\n\n(3) Разрешението по ал. 1 се издава при прилагане на единна процедура за кандидатстване и по ред, определен с правилника за прилагане на закона.\n\n(4) На притежателя на единното разрешение се издава разрешение за пребиваване съгласно изискванията на Регламент (ЕО) № 1030/2002 на Съвета от 13 юни 2002 г. относно единния формат на разрешенията за пребиваване за гражданите на трети страни, като в полето „тип разрешение“ се отбелязва „единно разрешение за пребиваване и работа“.“\n\n2. В чл. 25, ал. 1 т. 5 се изменя така:\n\n„5. които са пребивавали законно и без прекъсване на територията на Република България в рамките на последните 5 години преди подаване на заявлението за постоянно пребиваване и за този период не са отсъствали повече от 30 месеца, като в случаите по чл. 24в се отчита само половината от времето на пребиваване;“.\n\n3. В чл. 26, ал. 2 след думите „24е“ се добавя „24з, 24и“.\n\n4. В чл. 33, ал. 3 след думите „съгласно ал. 2“ се добавя „или единно разрешение за пребиваване и работа по чл. 24и“. \n\n5. В чл. 33к: \n\nа) в ал. 2, изречение първо думите „след разрешение от“ се заменят със „след решение на“;\n\nб) в ал. 4 след думите „се издава“ се добавя „при прилагане на единна процедура за кандидатстване и“;\n\nв) създава се ал. 5:\n\n„(5) На притежателя на синя карта на ЕС се издава разрешение за пребиваване съгласно изискванията на Регламент (ЕО) № 1030/2002 на Съвета от 13 юни 2002 г. относно единния формат на разрешенията за пребиваване за гражданите на трети страни, като в полето „тип разрешение“ се отбелязва „синя карта на ЕС“.“\n\n6. В чл. 39а, ал. 1, т. 4 след думата „влизане“ се добавя „и пребиваване“.\n\n7. В чл. 40, ал. 1, т. 1 след думите „24е“ се добавя „24з, 24и“.\n\n8. В чл. 42, ал. 2 след думата „влизане“ се добавя „и пребиваване“.\n\n9. В чл. 42з: \n\nа) алинея 1 се изменя така:\n\n„(1) Забрана за влизане и пребиваване на територията на държавите – членки на Европейския съюз, се налага, когато:\n\n1. са налице основанията по чл. 10, ал. 1;\n\n2. не е предоставен срок за доброволно напускане при условията на чл. 39б, ал. 4;\n\n3. чужденецът не изпълни задължението за връщане.“;\n\nб) в ал. 3 навсякъде след думата „влизане“ се добавя „и пребиваване“.\n\n10. В чл. 44: \n\nа) в ал. 4, т. 2 след думата „влизане“ се добавя „и пребиваване“;\n\nб) алинея 8 се изменя така:\n\n„(8) Настаняването продължава до отпадане на обстоятелствата по ал. 6, но не повече от 6 месеца. За наличието на основанията за принудително настаняване в специален дом се извършват ежемесечни служебни проверки от компетентните органи по ал. 1 съвместно с директора на дирекция „Миграция“. По изключение, когато лицето отказва да съдейства на компетентните органи или има забавяне при получаване на необходимите документи за принудителното отвеждане или експулсиране, срокът на настаняването може да бъде продължен допълнително до 12 месеца. Когато с оглед на конкретните обстоятелства по случая се установи, че вече не съществува разумна възможност по правни или технически причини за принудителното извеждане на чужденеца, лицето се освобождава незабавно.“\n\n11. В чл. 46, ал. 2, т. 2 след думата „влизане“ се добавя „и пребиваване“.\n\n12. В допълнителните разпоредби в § 1 се създават т. 1д и 1е:\n\n„1д. „Единно разрешение за пребиваване и работа“ е документ с обозначение „единно разрешение за пребиваване и работа“, с което едновременно се разрешава пребиваване и работа на територията на Република България на чужденци от трети държави.\n\n1е. „Единна процедура за кандидатстване“ е процедурата, при която след подадено от работодател единно заявление за разрешаване на пребиваване и работа на гражданин на трета държава се взема решение по това заявление.“\n\n§ 22.\n\n Със Закона за чужденците в Република България се въвеждат изискванията на Директива 2011/98/ЕС на ЕП и на Съвета от 13 декември 2011 г. относно единна процедура за кандидатстване на граждани на трети държави за единно разрешение за пребиваване и работа на територията на държава членка и относно общ набор от права за работници от трети държави, законно пребиваващи в държава членка (OB, L 343/1 от 23 декември 2011 г.) и Директива 2009/50/ЕО на Съвета от 25 май 2009 г. относно условията за влизане и пребиваване на граждани на трети държави за целите на висококвалифицирана трудова заетост (OB, L 155/17 от 18 юни 2009 г.).\n\n§ 23.\n\n В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г. и бр. 9 и 23 от 2011 г., Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г. и бр. 23 от 2013 г.) в чл. 59, ал. 2 се създава т. 7а:\n\n„7а. единно разрешение за пребиваване и работа – издава се от органите на Министерството на вътрешните работи със срок на валидност една година съгласно изискванията на Регламент (ЕО) № 1030/2002, като полето „тип разрешение“ се заменя с „единно разрешение за пребиваване и работа“, а в полето „забележка“ се отбелязва условието за достъп до пазара на труда.“\n\n§ 24.\n\n В Закона за професионалното образование и обучение (обн., ДВ, бр. 68 от 1999 г.; изм., бр. 1 и 108 от 2000 г., бр. 111 от 2001 г., бр. 103 и 120 от 2002 г., бр. 29 от 2003 г., бр. 28, 77 и 94 от 2005 г., бр. 30 и 62 от 2006 г.; попр., бр. 63 от 2006 г.; изм., бр. 13 и 26 от 2008 г., бр. 36 и 74 от 2009 г., бр. 50 и 97 от 2010 г., бр. 66 от 2013 г.) се правят следните изменения:\n\n1. В чл. 8: \n\nа) в ал. 4, т. 1 буква „б“ се изменя така:\n\n„б) завършен начален етап на основното образование или успешно завършен курс за ограмотяване, организиран от училища в системата на народната просвета по реда на Закона за насърчаване на заетостта или при условията и по реда на програми и проекти, финансирани със средства от европейските структурни фондове – за лица, навършили 16 години;“\n\nб) в ал. 5, т. 1 буква „б“ се изменя така:\n\n„б) начален етап на основното образование или успешно завършен курс за ограмотяване, организиран от училища в системата на народната просвета по реда на Закона за насърчаване на заетостта или при условията и по реда на програми и проекти, финансирани със средства от европейските структурни фондове – за лица, навършили 16 години;“.\n\n2. В чл. 12 т. 1 се изменя така:\n\n„1. програми А с продължителност до 1 г. за лица със завършен най-малко начален етап на основното образование или успешно завършен курс за ограмотяване, организиран от училища в системата на народната просвета по реда на Закона за насърчаване на заетостта или при условията и по реда на програми и проекти, финансирани със средства от европейските структурни фондове;“.\n\n3. В чл. 14 ал. 4 се изменя така:\n\n„(4) Входящото образователно равнище на кандидата е завършен клас от основното или средното образование, завършена степен на образование или успешно завършен курс за ограмотяване, организиран от училища в системата на народната просвета по реда на Закона за насърчаване на заетостта или при условията и по реда на програми и проекти, финансирани със средства от европейските структурни фондове, необходими за придобиване на съответната степен на професионална квалификация.“\n\n§ 25.\n\n (1) Параграф 14, § 20, т. 2 и 3, § 21, т. 1, 3, 4 и 7, § 22 и 23 влизат в сила от 24 декември 2013 г.\n\n(2) Параграф 21, т. 6, 8, т. 9, буква „б“, т. 10, буква „а“ и т. 11 влизат в сила от датата на влизането в сила на решението на Съвета на Европейския съюз за пълното прилагане от Република България на Шенгенското законодателство.\n\nЗаконът е приет от 42-то Народно събрание на 26 юли 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n6032",
  "textLength": 23371,
  "scrapedAt": "2026-01-11T03:28:02.704Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}