{
  "title": "10/07/2014 Закон за защита на растенията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14510",
  "lawId": "14510",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза защита на растенията\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nРаздел І\n\nПредмет\n\nЧл. 1. \n\nТози закон урежда обществените отношения, свързани със: \n\n1. фитосанитарните мерки по Международната конвенция по растителна защита, одобрена от Конференцията на Международната организация по земеделие и прехранване – ноември 1997 г. (ратифицирана със закон – ДВ, бр. 32 от 2005 г.) (ДВ, бр. 75 от 2005 г.);\n\n2. опазването на растенията и растителните продукти от икономически важни вредители;\n\n3. наблюдението, диагностиката, прогнозата и сигнализацията в растителната защита;\n\n4. интегрираното производство на растения и растителни продукти и контрола върху интегрираното производство;\n\n5. фитосанитарния контрол върху растенията и растителните продукти и защитните мерки срещу въвеждането в страната на карантинни вредители по растенията и растителните продукти, и защитните мерки срещу тяхното разпространение в страната съгласно изискванията на Директива 2000/29/ЕО на Съвета от 8 май 2000 г. относно защитните мерки срещу въвеждането в Общността на вредители по растенията или растителните продукти и срещу тяхното разпространение в Общността;\n\n6. мерките по прилагане на Регламент (ЕО) № 1107/2009 на Европейския парламент и на Съвета от 21 октомври 2009 г. относно пускането на пазара на продукти за растителна защита и за отмяна на директиви 79/117/ЕИО и 91/414/ЕИО на Съвета (ОВ, L 309/1 от 24 ноември 2009 г.), наричан по-нататък „Регламент (ЕО) № 1107/2009“;\n\n7. изискванията към продуктите за растителна защита с цел защита на здравето на хората и животните и опазване на околната среда, биологичното им изпитване, тяхната употреба съгласно изискванията на Директива 2009/128/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за действие на Общността за постигане на устойчива употреба на пестициди (ОВ, L 309/71 от 24 ноември 2009 г.), наричана по-нататък „Директива 2009/128/ЕО“, и контрола върху призводството, пускането на пазара, търговията, преопаковането и употребата им;\n\n8. изискванията за извършване на специализирани растителнозащитни услуги и последващия контрол върху тях; \n\n9. мерките по прилагане на Регламент (ЕО) № 2003/2003 на Европейския парламент и на Съвета от 13 октомври 2003 г. относно торовете, наричан по-нататък „Регламент (ЕО) № 2003/2003“;\n\n10. изискванията към торовете, подобрителите на почвата, биологично активните вещества и хранителните субстрати и контрола при призводството, пускането на пазара и употребата им.\n\nРаздел ІІ\n\nОрганизация на дейностите\n\nЧл. 2. \n\nМинистърът на земеделието и храните провежда държавната политика в областта на растителната защита. \n\nЧл. 3. \n\n(1) Българската агенция по безопасност на храните (БАБХ) осъществява: \n\n1. наблюдение, диагностика, прогноза и сигнализация в областта на растителната защита;\n\n2. контрол върху интегрираното производство на растения и растителни продукти;\n\n3. фитосанитарен контрол върху растения, растителни продукти и други обекти, с които могат да се пренасят и разпространяват карантинни вредители;\n\n4. биологично изпитване на продукти за растителна защита и техни смеси;\n\n5. разрешаване на продукти за растителна защита и регистрация на торове, подобрители на почвата, биологично активни вещества и хранителни субстрати за пускане на пазара и употреба; \n\n6. контрол върху лицата, които търгуват и преопаковат продукти за растителна защита и които извършват биологично изпитване и специализирани растителнозащитни услуги;\n\n7. контрол при производството, пускането на пазара и употребата на продукти за растителна защита, активни вещества, адюванти, торове, подобрители на почвата, биологично активни вещества и хранителни субстрати;\n\n8. контрол по прилагането на Регламент (ЕО) № 2003/2003 и Регламент (ЕО) № 1107/2009.\n\n(2) Българската агенция по безопасност на храните е компетентен и координиращ национален орган по смисъла на чл. 75, параграфи 1 и 2 от Регламент (ЕО) № 1107/2009. \n\n(3) Българската агенция по безопасност на храните като администратор на лични данни обработва събраните данни при осъществяване на дейностите по ал. 1 в съответствие с изискванията на чл. 2, ал. 2 от Закона за защита на личните данни.\n\nЧл. 4. \n\nЗа осъществяване на дейностите по чл. 3, ал. 1 изпълнителният директор на БАБХ дава задължителни указания и утвърждава образци на заявления, разрешения, удостоверения, уведомления, декларации, дневници и други по този закон. \n\nЧл. 5. \n\n(1) За извършване на дейностите по този закон, за издаване на разрешения, удостоверения и сертификати, за извършване на контрол, за лабораторни изследвания и в други предвидени от закона случаи, както и за извършване на услуги на физически и юридически лица се събират такси съгласно тарифата по чл. 3, ал. 4, съответно ценоразписа по чл. 3, ал. 5 от Закона за Българската агенция по безопасност на храните. \n\n(2) Когато процедурите за издаване на разрешения, удостоверения и сертификати по този закон бъдат прекратени по причини, свързани със заявителите, платените такси не подлежат на възстановяване. \n\nЧл. 6. \n\n(1) Българската агенция по безопасност на храните създава и поддържа публични регистри на: \n\n1. продуктите за растителна защита, за които е издадено разрешение за: \n\nа) пускане на пазара и употреба; \n\nб) употреба при извършване на научноизследователска и/или развойна дейност;\n\nв) пускане на пазара и употреба под формата на готов разтвор;\n\nг) паралелна търговия;\n\n2. продуктите за растителна защита, които са преопаковани; \n\n3. официалните бази на БАБХ и одобрените бази на физически и юридически лица за биологично изпитване на продукти за растителна защита;\n\n4. лицата, които притежават удостоверение за търговия с продукти за растителна защита, и на съответните обекти за търговия с продукти за растителна защита; \n\n5. лицата, които притежават удостоверение за преопаковане на продукти за растителна защита, и на съответните обекти за преопаковане на продукти за растителна защита;\n\n6. лицата, които произвеждат продукти за растителна защита на територията на Република България;\n\n7. лицата, които притежават удостоверение за внос или въвеждане на партида от неодобрени активни вещества;\n\n8. издадените разрешения за прилагане на продукти за растителна защита чрез въздушно пръскане;\n\n9. лицата, които извършват специализирани растителнозащитни услуги:\n\nа) фумигация на растения, растителни продукти и други обекти;\n\nб) третиране с продукти за растителна защита на семена за посев;\n\nв) консултантски услуги за интегрирано управление на вредители;\n\n10. лицата, които извършват интегрирано производство на растения и растителни продукти; \n\n11. лицата, които внасят, произвеждат, преработват и отглеждат растения и растителни продукти, подлежащи на фитосанитарен контрол, събирателните и разпределителните центрове за растения и растителни продукти, подлежащи на фитосанитарен контрол, стоковите тържища и пазарите на производители; \n\n12. лицата, които притежават разрешение за внос, притежаване, съхранение и движение на карантинни вредители, растения, растителни продукти и други обекти за научни изследвания и селекция;\n\n13. лицата, които притежават сертификат по чл. 83;\n\n14. регистрираните торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, за които е издадено удостоверение за пускане на пазара и употреба;\n\n15. адювантите, които се пускат на пазара и се употребяват.\n\n(2) Регистрите по ал. 1 се публикуват на интернет страницата на БАБХ и се актуализират при всяка промяна на вписаните в тях обстоятелства.\n\n(3) Регистрите по ал. 1, т. 1 – 3, 6, 7, 12, 14 и 15 се създават и поддържат от Централното управление (ЦУ) на БАБХ, а регистрите по ал. 1, т. 4, 5, 8 – 11 и 13 – от областните дирекции по безопасност на храните (ОДБХ).\n\n(4) В ЦУ на БАБХ се водят национални регистри, които съдържат данните от регистрите на ОДБХ.\n\n(5) Съдържанието на регистрите по ал. 1 и редът за воденето им се определят в наредба на министъра на земеделието и храните.\n\nЧл. 7. \n\n(1) Контролът по прилагането на този закон се осъществява от инспекторите по растителна защита на БАБХ.\n\n(2) Инспекторите по ал. 1:\n\n1. извършват проверки на растения, растителни продукти и други обекти, продукти за растителна защита, активни вещества, адюванти, торове, подобрители на почвата, биологично активни вещества и хранителни субстрати;\n\n2. поставят под карантина растения и растителни продукти, площи, складове и други обекти; \n\n3. извършват проверки в обектите, в които се произвеждат, изпитват, изследват, преопаковат, съхраняват, превозват, търгуват или са налични по друг начин продукти за растителна защита, активни вещества, адюванти, торове, подобрители на почвата, биологично активни вещества и хранителни субстрати;\n\n4. извършват проверки в обектите, в които се произвеждат, преработват, отглеждат, изследват, селектират, преопаковат, съхраняват, превозват, търгуват или са налични по друг начин растения и растителни продукти; \n\n5. вземат контролни проби от продукти за растителна защита и работни разтвори, торове, почви, води, растения, растителни продукти и други обекти за извършване на лабораторни изследвания; \n\n6. изземват, поставят под възбрана, разпореждат обезвреждане на биологични агенти, продукти за растителна защита, активни вещества, адюванти, торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, които не отговарят на изискванията на закона и/или на актовете по прилагането му; \n\n7. отнемат в полза на държавата, изземват, разпореждат унищожаване или ограничаване движението на растения, растителни продукти и други обекти, които не отговарят на изискванията на закона и/или на актовете по прилагането му; \n\n8. изискват сведения и документи, включително писмени обяснения, свързани с контролната им дейност;\n\n9. издават разпореждания и предписания за провеждане на мерки за отстраняване на констатирани несъответствия, като определят срокове за тяхното изпълнение; \n\n10. съставят актове за установени административни нарушения по този закон и/или актовете по прилагането му;\n\n11. сезират съответните компетентни и контролни органи за констатирани нарушения;\n\n12. искат съдействие от други компетентни и контролни органи.\n\n(3) За осъществяване на правомощията си по ал. 2 инспекторите по растителна защита имат право на достъп до обектите по ал. 2, т. 3 и 4, включително до защитени територии по смисъла на Закона за защитените територии.\n\nГлава втора\n\nКОНТРОЛ НА ИКОНОМИЧЕСКИ ВАЖНИ ВРЕДИТЕЛИ\n\nЧл. 8. \n\n(1) Изпълнителният директор на БАБХ ежегодно до 31 януари утвърждава списък на икономически важните вредители по земеделските култури по административно-териториални единици – области. Вредителите, включени в списъка, са обект на системни и постоянни наблюдения.\n\n(2) Изпълнителният директор на БАБХ определя прагове на икономическа вредност за вредителите по ал. 1.\n\nЧл. 9. \n\n(1) Опазването на растенията и растителните продукти от икономически важни вредители се извършва при условия и по ред, определени в наредба на министъра на земеделието и храните.\n\n(2) При опазването на растенията и растителните продукти се прилага добра растителнозащитна практика. Заинтересованите лица разработват правила за добра растителнозащитна практика по ред, определен в наредбата по ал. 1.\n\n(3) Опазването на растенията и растителните продукти се извършва съобразно общи принципи за интегрирано управление на вредители, определени в приложение № 1.\n\n(4) При опазването на растенията и растителните продукти могат да се приложат и специфични принципи за интегрирано управ­ление на вредители, определени в наредба на министъра на земеделието и храните. \n\n(5) За прилагане принципите на интегрирано управление на вредители по ал. 3 и 4 земеделските производители могат да ползват консултантски услуги. \n\nЧл. 10.\n\n (1) Министърът на земеделието и храните и министърът на околната среда и водите утвърждават списък на биологичните агенти, които могат да се прилагат в страната при условия и по ред, определени в наредбата по чл. 9, ал. 1.\n\n(2) Забраняват се вносът, въвеждането, движението и прилагането на територията на страната на биологични агенти извън списъка по ал. 1.\n\nЧл. 11.\n\n (1) При извършване на интегрирано производство на растения и растителни продукти за опазването им се прилагат общите и специфичните принципи за интегрирано управление на вредители. \n\n(2) Интегрирано производство по ал. 1 се извършва за непрекъснат период от 5 години от земеделски производители, които: \n\n1. са осигурили лице, което е завършило курс за интегрирано производство на растения и растителни продукти във висше училище или институция в системата на професионалното образование и обучение по програма, одобрена от изпълнителния директор на БАБХ, или притежава висше образование в областта на аграрните науки; \n\n2. ползват консултантски услуги на лица, вписани в регистъра по чл. 6, ал. 1, т. 9;\n\n3. са разработили план за интегрирано производство съгласно изисквания, определени в наредбата по чл. 9, ал. 4.\n\n(3) В случаите по ал. 2, т. 2 консултантите трябва да притежават висше образование в областта на аграрните науки с професионално направление „Растителна защита“ или да са осигурили лице с такова образование.\n\n(4) Интегрирано производство по ал. 1 и контрол върху него се извършват при условия и по ред, определени в наредбата по чл. 9, ал. 4. \n\n(5) Не може да се извършва друг вид земеделско производство върху площите, върху които се извършва интегрирано производство по ал. 1.\n\nЧл. 12.\n\n (1) Земеделски производители, които извършват интегрирано производство на растения и растителни продукти, могат да се впишат в регистъра по чл. 6, ал. 1, т. 10 при условия и по ред, определени в наредбата по чл. 9, ал. 4.\n\n(2) Вписаните земеделски производители по ал. 1 имат право да поставят знак, който съдържа думите „ИНТЕГРИРАНО ПРОИЗВОДСТВО“, върху растенията и растителните продукти, които произвеждат чрез интегрирано производство. Със знака се удостоверява начинът, по който растенията и растителните продукти са произведени, без да се характеризира тяхното качество. \n\n(3) Забранява се поставянето на знак, който съдържа думите „ИНТЕГРИРАНО ПРОИЗВОДСТВО“, върху растения и растителни продукти, които не са произведени чрез интегрирано производство. \n\nЧл. 13.\n\n (1) Българската агенция по безопасност на храните създава, поддържа и съхранява национална база данни за появата, разпространението, плътността, развитието и степента на нападение от икономически важни вредители по земеделските култури при условия и по ред, определени в наредбата по чл. 9, ал. 1.\n\n(2) Българската агенция по безопасност на храните издава периодични бюлетини и други материали за оповестяване на появата, разпространението и развитието на икономически важни вредители по земеделските култури и средствата за борба с тях. \n\n(3) При осъществяване на дейностите по ал. 1 и 2 БАБХ взаимодейства със земеделски производители, агрономи, консултанти, браншови и други неправителствени организации в областта на растителната защита.\n\nЧл. 14.\n\n Всички лица са длъжни да поддържат в добро здравно състояние растенията и растителните продукти, които притежават, отглеждат, произвеждат или съхраняват.\n\nЧл. 15.\n\n (1) Министърът на земеделието и храните обявява със заповед каламитет или епифитотия от икономически важни вредители за определен район, област или за територията на цялата страна.\n\n(2) В заповедта по ал. 1 се определят:\n\n1. съответната територия на страната;\n\n2. видът на икономически важния вредител;\n\n3. видът на мерките за контрол срещу съответния вредител и срокът за прилагането им.\n\n(3) Средствата за контрол на вредителите се осигуряват по реда на Закона за защита при бедствия.\n\n(4) При обявен каламитет или епифитотия всички лица, включително държавните и общинските органи в района, областта или на територията на цялата страна, прилагат мерките за контрол срещу съответния вредител. \n\nГлава трета\n\nФИТОСАНИТАРЕН КОНТРОЛ\n\nРаздел І\n\nОбщи условия\n\nЧл. 16.\n\n (1) Фитосанитарният контрол върху растения, растителни продукти и други обекти се извършва с цел предотвратяване на проникване или ограничаване на разпространение на карантинни вредители по растенията и растителните продукти. \n\n(2) Фитосанитарният контрол се извършва при условия и по ред, определени в наредба на министъра на земеделието и храните. \n\n(3) Фитосанитарните мерки при отделни карантинни вредители се определят с наредби на министъра на земеделието и храните и/или с решения на Европейската комисия, които се публикуват на интернет страницата на БАБХ.\n\n(4) Във всички случаи на установяване на карантинни вредители и предприемане на фитосанитарни мерки БАБХ незабавно уведомява Европейската комисия и компетентните органи на другите държави членки за вида на вредителите и предприетите мерки.\n\n(5) При извършване на фитосанитарния контрол БАБХ може да бъде подпомагана от експерти на други държави членки или от експерти, определени от Европейската комисия. При извършване на фитосанитарен контрол тези експерти имат правомощията на инспекторите по растителна защита. \n\n(6) По искане на Европейската комисия или на компетентен орган на друга държава членка министърът на земеделието и храните може да определя експерти за оказване на помощ или за участие в мисии в други държави членки или в трети държави.\n\nЧл. 17.\n\n Забраняват се вносът, притежаването, съхранението и движението на карантинни вредители, растения, растителни продукти и други обекти, определени в наредбата по чл. 16, ал. 2.\n\nЧл. 18.\n\n Изключение от забраната по чл. 17 се допуска само с цел извършване на научни изследвания и селекция след издаване на разрешение от изпълнителния директор на БАБХ или от оправомощено от него длъжностно лице при условия и по ред, определени в наредба на министъра на земеделието и храните.\n\nЧл. 19.\n\n (1) В наредбата по чл. 16, ал. 2 се определят:\n\n1. растенията, растителните продукти и другите обекти, с които могат да се пренасят и разпространяват карантинни вредители;\n\n2. растенията, растителните продукти и другите обекти, които са предмет на специални изисквания при вноса и движението им; \n\n3. защитените зони по отношение на карантинните вредители и движението на растения и растителни продукти през тях;\n\n4. растенията и растителните продукти, за които се изисква растителен паспорт или фитосанитарен сертификат.\n\n(2) Движението на растенията и растителните продукти, за които се изисква растителен паспорт, на територията на страната се извършва само при наличие на такъв паспорт.\n\n(3) Растенията и растителните продукти, за които се изисква фитосанитарен сертификат, се внасят, преминават транзитно, изнасят или реекспортират от територията на страната, придружени от фитосанитарен сертификат.\n\n(4) Растителен паспорт или фитосанитарен сертификат не се изисква, когато растенията и растителните продукти са в малки количества, предназначени са за ползване за непромишлени и нетърговски цели или за консумация по време на пътуване, при условие че не съществува опасност от разпространение на карантинни вредители.\n\n(5) Растителен паспорт не се изисква и за произведените и/или преработените растения и растителни продукти, предназначени за лична консумация или за продажба на дребно на местния пазар на лица за крайна употреба, при условие че не съществува опасност от разпространение на карантинни вредители.\n\n(6) За пощенски и куриерски пратки, които съдържат растения и растителни продукти, подлежащи на фитосанитарен контрол, се прилагат изискванията на този закон и на актовете по прилагането му.\n\nЧл. 20.\n\n (1) При опасност за растенията и растителните продукти от проникване и/или разпространение на карантинни вредители по тях, които не са определени в наредбата по чл. 16, ал. 2 и/или в решения на Европейската комисия, министърът на земеделието и храните със заповед разпорежда прилагане на временни спешни фитосанитарни мерки за предотвратяване на опасността. \n\n(2) Българската агенция по безопасност на храните незабавно уведомява Европейската комисия, компетентните органи на държавите членки и всички заинтересовани лица за съществуващата опасност и за предприетите мерки по ал. 1.\n\n(3) Мерките по ал. 1 се прилагат до произнасяне от Европейската комисия за продължаването, разширяването или отмяната им.\n\n(4) Средствата за покриване на разходите за изпълнение на мерките по ал. 1 се осигуряват от бюджета на БАБХ. При необходимост изпълнителният директор на БАБХ прави предложение до министъра на земеделието и храните за осигуряване на допълнителни средства за обезпечаване на спешните мерки.\n\nЧл. 21.\n\n Българската агенция по безопасност на храните не носи отговорност за претърпени вреди и пропуснати ползи, причинени от задържането на растения, растителни продукти и други обекти за осъществяване на фитосанитарния контрол.\n\nРаздел ІІ\n\nФитосанитарен контрол на територията на страната, при внос и транзитно преминаване, при износ и реекспорт\n\nЧл. 22.\n\n (1) Лицата, които внасят, произвеждат, преработват и/или отглеждат растения и растителни продукти по чл. 19, ал. 1, т. 1, включително събирателни и разпределителни центрове, стокови тържища и пазари на производители на такива растения и растителни продукти, се регистрират в ОДБХ.\n\n(2) За регистрация по ал. 1 лицата подават в ОДБХ, на чиято територия осъществяват дейността си, заявление по образец, към което прилагат документи, определени в наредбата по чл. 16, ал. 2.\n\n(3) Заявлението и приложените документи по ал. 2 се проверяват от инспектор по растителна защита. При установяване на непълноти директорът на ОДБХ писмено уведомява заявителя и определя срок за отстраняването им.\n\n(4) При неотстраняване на непълнотите по ал. 3 заявлението се оставя без разглеждане. \n\n(5) В тридневен срок от подаването на заявлението или от отстраняване на непълнотите по ал. 3 инспекторът по растителна защита извършва проверка на документите и проверка на място за съответствие с изисквания, определени в наредбата по чл. 16, ал. 2. При установяване на несъответствия директорът на ОДБХ писмено уведомява заявителя и определя срок за отстраняването им.\n\n(6) Ако при проверката по ал. 5 се установи, че не съществува опасност от разпространение на карантинни вредители, в случаите, когато заявителите са лица, които не са професионално заети в производството на растения и растителни продукти и произвеждат и/или преработват растения и растителни продукти, предназначени за лична консумация и/или за продажба на дребно на местния пазар на лица за крайна употреба, процедурата се прекратява и инспекторът по растителна защита писмено уведомява заявителя. \n\n(7) В тридневен срок от извършването на проверката за съответствие или от отстраняване на несъответствията по ал. 5 инспекторът по растителна защита изготвя писмено становище до директора на ОДБХ с предложение за издаване на удостоверение за регистрация или отказ.\n\n(8) За регистрацията по ал. 1 такси не се дължат.\n\nЧл. 23.\n\n (1) В тридневен срок от получаването на становището по чл. 22, ал. 7 директорът на ОДБХ издава удостоверение за регистрация или мотивирано отказва издаването му, когато не са изпълнени изискванията на чл. 22, ал. 5. \n\n(2) Действието на регистрацията, съответно удостоверението е безсрочно.\n\n(3) Отказът по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(4) Непроизнасянето в срока по ал. 1 не се смята за мълчаливо съгласие.\n\n(5) Издаденото удостоверение за регистрация се вписва в регистъра по чл. 6, ал. 1, т. 11.\n\nЧл. 24.\n\n (1) В 7-дневен срок от настъпването на промяна в обстоятелства, свързани с издаденото удостоверение по чл. 23, ал. 1, притежателят му подава в съответната ОДБХ заявление по образец, към което прилага документи, удостоверяващи промяната. \n\n(2) Удостоверението се преиздава при условията и по реда на чл. 22, ал. 3 – 8 и чл. 23. Ако промяната е в обстоятелства, за които не е необходимо извършване на проверка на място, удостоверението се преиздава в 7-дневен срок.\n\nЧл. 25.\n\n (1) Директорът на ОДБХ със заповед заличава регистрацията: \n\n1. по писмено искане на притежателя на удостоверението;\n\n2. при груби или системни нарушения.\n\n(2) При заличаване на регистрацията съгласно ал. 1 издаденото удостоверение по чл. 23, ал. 1 се обезсилва. \n\n(3) Заповедта по ал. 1, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\nЧл. 26.\n\n (1) Фитосанитарният контрол се извършва чрез редовни и внезапни проверки, проверки при внос и транзитно преминаване, износ и реекспорт и проверки при наличие на данни за нарушение.\n\n(2) Проверките по ал. 1 обхващат растенията, растителните продукти и другите обекти.\n\n(3) Редовните проверки се извършват на място най-малко веднъж годишно и най-малко чрез визуално наблюдение. \n\n(4) Контролните проби при извършване на проверките по ал. 1 се вземат по ред, определен в наредбата по чл. 16, ал. 2, и се изследват в Централната лаборатория по карантина на растенията (ЦЛКР).\n\nЧл. 27.\n\n (1) Растителен паспорт или фитосанитарен сертификат за растенията и растителните продукти по чл. 19, ал. 1, т. 4 се издава от инспектор по растителна защита на БАБХ при условия и по ред, определени в наредбата по чл. 16, ал. 2.\n\n(2) За издаването на растителен паспорт или фитосанитарен сертификат се заплащат такси съгласно тарифата по чл. 5, ал. 1.\n\nЧл. 28.\n\n (1) Когато при извършване на проверка по чл. 26, ал. 1 има съмнение или бъде установена зараза от карантинен вредител, инспекторите по растителна защита: \n\n1. поставят под карантина растения, растителни продукти и други обекти, свързани с проверката;\n\n2. вземат контролни проби за лабораторно изследване. \n\n(2) Когато при лабораторните изследвания бъде установена или потвърдена зараза от карантинен вредител, се налагат мерки по чл. 30, ал. 1. \n\n(3) Когато при лабораторните изследвания не бъде установена зараза от карантинен вредител, карантината по ал. 1, т. 1 се отменя незабавно. \n\n(4) Актът по ал. 1, т. 1 може да се обжалва пред директора на съответната ОДБХ по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението.\n\n(5) Актът по ал. 1, т. 1 може да се обжалва по съдебен ред само ако е обжалван по административен ред по реда на ал. 4. Обжалването не спира изпълнението.\n\n(6) Непроизнасянето в срок на директора на ОДБХ по ал. 4 се смята за потвърждаване на акта в обжалваната част.\n\nЧл. 29.\n\n Всяко лице, което има съмнение или установи зараза от карантинен вредител, е длъжно незабавно да уведоми съответната ОДБХ, която извършва проверка по реда на чл. 28.\n\nЧл. 30.\n\n (1) При установяване на зараза от карантинен вредител се прилагат една или няколко от следните мерки: \n\n1. поставяне под карантина на растения, растителни продукти и други обекти; \n\n2. забрана за засяване на семена, засаждане и размножаване на растения; \n\n3. химична, физична или механична обработка на растения, растителни продукти и други обекти; \n\n4. унищожаване на растения, растителни продукти и други обекти. \n\n(2) Когато установеният карантинен вредител не присъства и не е разпространен на територията на страната, мерките по ал. 1 се прилагат със заповед на изпълнителния директор на БАБХ.\n\n(3) Когато установеният карантинен вредител присъства и е ограничено разпространен на територията на страната, мерките по ал. 1 се прилагат със заповед на директора на съответната ОДБХ.\n\n(4) В заповедите по ал. 2 и 3 се определят:\n\n1. срокът за прилагане на мерките – в случаите по ал. 1, т. 1 и 2;\n\n2. срокът и начинът за извършване на обработката – в случаите по ал. 1, т. 3;\n\n3. срокът, мястото и начинът на унищожаване – в случаите по ал. 1, т. 4.\n\n(5) Унищожаването на растения, растителни продукти и други обекти се извършва от засегнатите от мерките лица в присъствието на инспектор по растителна защита и на кмета на населеното място или на упълномощено от него длъжностно лице съгласно Закона за управление на отпадъците, наредбите и решенията на Европейската комисия по чл. 16, ал. 3 или по методики, утвърдени от изпълнителния директор на БАБХ. \n\n(6) В случай на неизпълнение на заповедите по ал. 2 и 3 БАБХ прилага мерките по ал. 1, т. 3 и 4 вместо задължените лица. \n\n(7) Заповедите по ал. 2 и 3 се съобщават и могат да се обжалват по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението. \n\n(8) Средствата за покриване на разходите за изпълнение на мерките по ал. 1 се осигуряват от бюджета на БАБХ. \n\nЧл. 31.\n\n (1) При недостиг на средства по чл. 20, ал. 4 и чл. 30, ал. 8, включително за обезщетяване на собственици на унищожени растения, растителни продукти и други обекти, предвидени в бюджета на БАБХ, необходимите средства за прилагане на мерките по чл. 20, ал. 1 и чл. 30, ал. 1 се осигуряват допълнително от държавния бюджет. Средствата се предоставят при спазване разпоредбите на правото на Европейския съюз в областта на държавните помощи. \n\n(2) Условията и редът за разходване на средствата по ал. 1 се определят с наредба на Министерския съвет.\n\n(3) Обезщетения на собственици на унищожени растения, растителни продукти и други обекти не се изплащат, когато лицата по чл. 22, ал. 1 не са изпълнили задълженията си по чл. 29 и/или по издадени предписания на инспекторите по растителна защита.\n\nЧл. 32.\n\n (1) На фитосанитарен контрол при внос и транзитно преминаване подлежат растения, растителни продукти и други обекти, определени в наредбата по чл. 16, ал. 2 и в решение на Европейската комисия.\n\n(2) Вносът на растения, растителни продукти и други обекти по ал. 1 се осъществява през гранични инспекционни фитосанитарни пунктове, определени със заповед на министъра на земеделието и храните. Изискванията към граничните инспекционни фитосанитарни пунктове се определят в наредбата по чл. 16, ал. 2.\n\n(3) Фитосанитарен контрол при внос се осъществява във:\n\n1. гранични инспекционни фитосанитарни пунктове;\n\n2. складове под митнически контрол; \n\n3. обектите на лицата, вписани в регистъра по чл. 6, ал. 1, т. 11;\n\n4. държавата износител. \n\n(4) Условията и редът за извършване на фитосанитарния контрол при внос се определят във:\n\n1. наредбата по чл. 16, ал. 2 – за контрола в местата по ал. 3, т. 1 и 4;\n\n2. наредба на министъра на земеделието и храните – за контрола в местата по ал. 3, т. 2 и 3.\n\n(5) При осъществяване на фитосанитарен контрол при внос проверките могат да се извършват с намалена честота.\n\n(6) Фитосанитарен контрол при транзитно преминаване се извършва в местата по ал. 3, т. 1 при условия и по ред, определени в наредбата по чл. 16, ал. 2. \n\n(7) За извършване на проверка при внос и транзитно преминаване се заплаща такса съгласно тарифата по чл. 5, ал. 1.\n\nЧл. 33.\n\n (1) Когато при извършване на фитосанитарен контрол при внос се установи, че растенията, растителните продукти и другите обекти отговарят на изискванията на този закон и/или на актовете по прилагането му, инспекторът по растителна защита ги допуска за свободно движение в Европейския съюз, като издава растителен паспорт в случаите, посочени в наредбата по чл. 16, ал. 2.\n\n(2) Когато при извършване на проверка при внос се установи, че растенията, растителните продукти и другите обекти не отговарят на изискванията на този закон и/или на актовете по прилагането му, инспекторът по растителна защита незабавно прилага една или повече от следните мерки:\n\n1. отказва вноса на цялата пратка от растения, растителни продукти и други обекти или на част от нея;\n\n2. разпорежда движение на пратката под официален контрол;\n\n3. разпорежда отстраняване на заразени части от пратката;\n\n4. разпорежда унищожаване на цялата пратка или на отстранените по т. 3 части от нея;\n\n5. налага карантина върху пратката;\n\n6. разпорежда подходяща обработка на пратката или на части от нея с цел елиминиране на риска от проникване и разпространение на карантинни вредители.\n\n(3) Разходите за изпълнение на мерките по ал. 2 са за сметка на вносителя.\n\nЧл. 34.\n\n (1) Митническите органи незабавно информират инспекторите по растителна защита, когато установят, че не е осъществен фитосанитарен контрол на внесени растения, растителни продукти и други обекти по чл. 32, ал. 1.\n\n(2) Освобождаване от митническите органи, съответно движение от превозвачите на растенията, растителните продукти и другите обекти по ал. 1 не се допуска, преди да бъде извършен фитосанитарен контрол.\n\nЧл. 35.\n\n Лицата, които внасят растения, растителни продукти и други обекти по чл. 32, ал. 1, са длъжни да:\n\n1. спазват изискванията на този закон и на актовете по прилагането му; \n\n2. декларират пред инспекторите по растителна защита растенията, растителните продукти и другите обекти, които внасят;\n\n3. предоставят за фитосанитарен контрол внасяните растения, растителни продукти и други обекти;\n\n4. представят фитосанитарен сертификат за износ от държавата, в която са произведени растенията, растителните продукти и другите обекти, а в случаите на реекспорт – и фитосанитарен сертификат за реекспорт.\n\nЧл. 36.\n\n (1) Фитосанитарен контрол при износ и реекспорт на растения, растителни продукти и други обекти се извършва съгласно фитосанитарните изисквания на държавата вносител при условия и по ред, определени в наредбата по чл. 16, ал. 2. \n\n(2) След извършване на проверка за съответствие с изискванията по ал. 1 се издава фитосанитарен сертификат за износ или реекспорт.\n\n(3) За извършване на проверка при износ и реекспорт се заплаща такса съгласно тарифата по чл. 5, ал. 1.\n\nГлава четвърта\n\nАКТИВНИ ВЕЩЕСТВА, АНТИДОТИ, СИНЕРГИСТИ И КОФОРМУЛАНТИ\n\nЧл. 37.\n\n (1) Активни вещества, антидоти и синергисти се одобряват, подновяват и преразглеждат по реда на глава ІІ, раздели 1 и 2 от Регламент (ЕО) № 1107/2009. \n\n(2) Коформуланти не се включват в продукти за растителна защита в случаите по чл. 27 от Регламент (ЕО) № 1107/2009.\n\nЧл. 38.\n\n (1) Редът, по който Република България участва в процедура по одобряване, подновяване и преразглеждане на активно вещество, антидот или синергист в качеството й на държава членка докладчик или съдокладчик, се определя в наредба на министъра на земеделието и храните.\n\n(2) За дейностите по одобряване, подновяване и преразглеждане на активно вещество, антидот или синергист се заплащат съответните такси съгласно тарифата по чл. 5, ал. 1. \n\nЧл. 39.\n\n (1) Лицата, които произвеждат на територията на страната активни вещества, антидоти или синергисти, подават в ЦУ на БАБХ уведомление по образец за активните вещества, антидотите или синергистите, които произвеждат. \n\n(2) Лицата, които внасят или въвеждат антидоти, синергисти или одобрени активни вещества с цел производство на продукти за растителна защита, подават в ЦУ на БАБХ уведомление по образец най-малко един месец преди осъществяване на всеки внос или въвеждане.\n\n(3) Лицата, които доставят активни вещества, антидоти или синергисти, предоставят информационен лист за безопасност на български език в съответствие с чл. 31 от Регламент (ЕО) № 1907/2006 на Европейския парламент и на Съвета от 18 декември 2006 г. относно регистрацията, оценката, разрешаването и ограничаването на химикали (REACH), за създаване на Европейска агенция по химикали, за изменение на Директива 1999/45/ЕО и за отмяна на Регламент (ЕИО) № 793/93 на Съвета и Регламент (ЕО) № 1488/94 на Комисията, както и на Директива 76/769/ЕИО на Съвета и директиви 91/155/ЕИО, 93/67/ЕИО, 93/105/ЕО и 2000/21/ЕО на Комисията, наричан по-нататък „Регламент (ЕО) № 1907/2006 (REACH)“. \n\nЧл. 40.\n\n Активните вещества, антидотите и синергистите се класифицират, опаковат и етикетират съгласно Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и за отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) № 1907/2006 (ОВ, L 353/1 от 31 декември 2008 г.), наричан по-нататък „Регламент (ЕО) № 1272/2008 (CLP)“.\n\nЧл. 41.\n\n (1) Неодобрени активни вещества се внасят или въвеждат след издаване на удостоверение за внос или въвеждане на партида от неодобрени активни вещества от изпълнителния директор на БАБХ или от оправомощено от него длъжностно лице, ако са предназначени за производство на територията на страната на продукти за растителна защита, предназначени за износ. \n\n(2) Неодобрени активни вещества се произвеждат, ако са предназначени за производство на територията на страната на продукти за растителна защита, предназначени за износ. Производство на неодобрени активни вещества се допуска и с цел износ. \n\n(3) Неодобрени активни вещества се съхраняват, транспортират и изнасят от територията на страната при условия и по ред, определени в наредбата по чл. 38, ал. 1.\n\n(4) Алинеи 1 – 3 се прилагат при наличие на система за контрол върху вноса или въвеждането, производството, съхранението, транспортирането и износа на неодобрени активни вещества.\n\nЧл. 42.\n\n (1) За получаване на удостоверение за внос или въвеждане в страната на партида от неодобрени активни вещества лицата подават в ЦУ на БАБХ заявление по образец, към което прилагат документите, определени в наредбата по чл. 38, ал. 1. \n\n(2) Заявлението и приложените документи по ал. 1 се проверяват от експерти от БАБХ. При установяване на непълноти и/или несъответствия изпълнителният директор на БАБХ или оправомощено от него длъжностно лице писмено уведомява заявителя и определя срок за отстраняването им.\n\n(3) При неотстраняване на непълнотите и/или несъответствията по ал. 2 заявлението се оставя без разглеждане, за което заявителят писмено се уведомява. \n\nЧл. 43.\n\n (1) В 7-дневен срок от извършване на проверката по чл. 42, ал. 2 или от отстраняване на непълнотите и/или несъответствията изпълнителният директор на БАБХ или оправомощено от него длъжностно лице издава удостоверение за внос или въвеждане на партида от неодобрени активни вещества. \n\n(2) Удостоверението по ал. 1 се издава със срок на валидност една година и се вписва в регистъра по чл. 6, ал. 1, т. 7.\n\n(3) За издаване на удостоверението по ал. 1 се заплаща такса съгласно тарифата по чл. 5, ал. 1.\n\n(4) При непроизнасяне в срока по ал. 1 е налице мълчаливо съгласие и се прилагат съответно чл. 28 и 29 от Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност. Заявителят има право да внесе или въведе заявените неодобрени активни вещества, след като предварително писмено уведоми за това ЦУ на БАБХ и изпълнителният директор на БАБХ или оправомощено от него длъжностно лице не се произнесе с отказ в 7-дневен срок от получаване на уведомлението.\n\n(5) В случаите на мълчаливо съгласие вписването в регистъра се извършва в 14-дневен срок от уведомяването по ал. 4.\n\nГлава пета\n\nПРОДУКТИ ЗА РАСТИТЕЛНА ЗАЩИТА\n\nРаздел І\n\nОбщи условия\n\nЧл. 44.\n\n (1) Продукти за растителна защита се пускат на пазара и се употребяват след издаване на разрешение за пускане на пазара и употреба съгласно Регламент (ЕО) № 1107/2009. \n\n(2) Продуктите за растителна защита се пускат на пазара в оригинални опаковки или преопаковани, с етикет на български език. \n\n(3) Българската агенция по безопасност на храните създава и поддържа публичен регистър на заявените за резрешаване продукти за растителна защита, който съдържа дата на заявяване, заявител, активни вещества и търговско наименование.\n\n(4) Когато продукт за растителна защита е разрешен или заявен за разрешаване за пускане на пазара и употреба с определено търговско наименование, същото наименование не може да бъде използвано при заявяване за разрешаване за пускане на пазара и употреба за друг продукт от друг заявител.\n\n(5) В срок 5 години след отнемане или изтичане срока на разрешението за пускане на пазара и употреба на продукт за растителна защита търговското му наименование не може да се използва за друг продукт.\n\nЧл. 45.\n\n (1) Разрешение за пускане на пазара и употреба на продукт за растителна защита се издава от изпълнителния директор на БАБХ на лице, установено на територията на държава членка, при условия и по ред, определени в наредба на министъра на земеделието и храните.             \n\n(2) За дейностите по разрешаване на продукти за растителна защита се заплащат съответните такси съгласно тарифата по чл. 5, ал. 1.\n\n(3) Когато лице по ал. 1 не е установено на територията на Република България, то писмено упълномощава свой представител, наричан по-нататък „упълномощен представител“. Упълномощеният представител е физическо или юридическо лице, установено на територията на страната, изрично упълномощено от лицето по ал. 1 да действа от негово име и за негова сметка пред БАБХ при изпълнение на задълженията му по този закон. Датата, съдържанието и подписите на упълномощаването трябва да бъдат удостоверени от официален компетентен орган. \n\n(4) Притежателят на разрешение за пускане на пазара и употреба на продукт за растителна защита носи отговорност за пуснатите на пазара продукти за растителна защита. Определянето на упълномощен представител не освобождава притежателя на разрешението от отговорност.\n\nЧл. 46.\n\n (1) Продукт за растителна защита се разрешава за пускане на пазара и употреба, когато отговаря на изискванията на глава III, раздел 1 от Регламент (ЕО) № 1107/2009.\n\n(2) Съответствието на продукт за растителна защита с изискванията по ал. 1 се установява със:\n\n1. извършване на оценка на продукта за растителна защита и на активното вещество, включено в него, или \n\n2. признаване на доклад за извършена оценка по т. 1 от държава членка.\n\n(3) Видът и изискванията към оценките по ал. 2, т. 1 се определят в наредбата по чл. 45, ал. 1.\n\n(4) Оценката и/или признаването на доклада по ал. 2 се извършват от:\n\n1. експерти на БАБХ;\n\n2. външни експерти, които отговарят на изискванията, определени в наредбата по чл. 45, ал. 1.\n\n(5) Лицата по ал. 4 подписват декларация за конфиденциалност по образец, с която се задължават да не разпространяват представената им за извършване на оценките или признаване на докладите информация и да не я използват в своя полза или в полза на трети лица.\n\nЧл. 47.\n\n Продуктите за растителна защита се произвеждат, пускат на пазара, търгуват, преопаковат, транспортират и съхраняват при условия и по ред, определени в наредба на министъра на земеделието и храните. \n\nЧл. 48.\n\n (1) Продукти за растителна защита, които не са разрешени за пускане на пазара и употреба, могат да се произвеждат, съхраняват и транспортират на територията на страната само в случаите по чл. 28, параграф 2, букви „в“ и „г“ от Регламент (ЕО) № 1107/2009.\n\n(2) Произведените продукти за растителна защита по ал. 1 не се употребяват на територията на страната и се изнасят от нея най-късно до 6 месеца преди изтичане на срока им на годност. \n\n(3) Производителите на продукти за растителна защита по ал. 1 уведомяват ЦУ на БАБХ за складовете, в които съхраняват произведените от тях продукти.\n\nЧл. 49.\n\n (1) Производителите на продукти за растителна защита подават в ЦУ на БАБХ уведомление по образец за продуктите за растителна защита, които произвеждат на територията на страната. \n\n(2) Притежателите на разрешения за пускане на пазара и употреба на продукти за растителна защита подават в ЦУ на БАБХ декларация по образец съгласно чл. 67, параграф 3 от Регламент (ЕО) № 1107/2009.\n\n(3) Лицата, които произвеждат, преопаковат, пускат на пазара и търгуват с продукти за растителна защита, водят и съхраняват документация съгласно чл. 67, параграф 1 от Регламент (ЕО) № 1107/2009.\n\n(4) Лицата, които доставят продукти за растителна защита, предоставят информационен лист за безопасност на български език в съответствие с чл. 31 от Регламент (ЕО) № 1907/2006 (REACH). \n\n(5) Лицата, които пускат на пазара продукти за растителна защита, разработват и прилагат система за блокиране и изтегляне от пазара на продукти за растителна защита. \n\n(6) Лицата, които пускат на пазара продукти за растителна защита, и лицата, които преопаковат продукти за растителна защита, разработват и прилагат система за обратно изземване на празните опаковки от крайния потребител на продукти за растителна защита. \n\n(7) Системата по ал. 6 се разработва и прилага в съответствие със Закона за управление на отпадъците.\n\nЧл. 50.\n\n (1) Българската агенция по без­опасност на храните създава и поддържа база данни за пуснатите на пазара и съхраняваните на територията на страната продукти за растителна защита. \n\n(2) Българската агенция по безопасност на храните предоставя информация за рисковете и възможните остри и хронични последици за здравето на хората, неприцелните организ­ми и околната среда вследствие употребата на продукти за растителна защита, както и относно използването на нехимични алтернативи. Информацията се публикува на интернет страницата на БАБХ.\n\n(3) Българската агенция по безопасност на храните при поискване предоставя на Министерството на околната среда и водите и на Министерството на здравеопазването налични данни за употребени в страната видове продукти за растителна защита. Данните се предоставят по области.\n\n(4) Българската агенция по безопасност на храните участва в събирането на информация при провеждане на проучвания и проверки за употребени видове продукти за растителна защита на териториите на санитарно-охранителните зони около водоизточници за питейно-битово водоснабдяване и водоизточници на минерални води, използвани за лечебни, профилактични и питейни и хигиенни нужди. Информацията се предоставя на Министерството на околната среда и водите, на Министерството на здравеопазването или на техните териториални звена.\n\nЧл. 51.\n\n Продуктите за растителна защита са негодни, когато:\n\n1. срокът им на годност е изтекъл;\n\n2. физичните, химичните или техническите им показатели, съставът им, видът на формулацията или други техни характеристики не съответстват на одобрените при разрешаването и/или са с увредени опаковки или етикети.\n\nЧл. 52.\n\n Забранява се вносът, въвеждането в страната, пускането на пазара или употребата на:\n\n1. неразрешени или негодни продукти за растителна защита;\n\n2. продукти за растителна защита от лица, които не притежават разрешение за пускане на пазара и употреба.\n\nРаздел ІІ\n\nСъвет по продуктите за растителна защита\n\nЧл. 53.\n\n (1) Към изпълнителния директор на БАБХ се създава Съвет по продуктите за растителна защита (СПРЗ), който е постоянно действащ консултативен орган по въпросите, свързани с продукти за растителна защита. \n\n(2) Министърът на земеделието и храните издава правилник за организацията и дейността на СПРЗ и по предложение на изпълнителния директор на БАБХ определя състава му, като в него могат да се включват представители на Министерството на земеделието и храните, Министерството на здравеопазването, Министерството на околната среда и водите и научни институти.\n\n(3) Членовете на СПРЗ подписват декларация за конфиденциалност по образец, с която се задължават да не разпространяват представената им при разрешаване на продуктите за растителна защита информация и да не я използват в своя полза или в полза на трети лица.\n\nЧл. 54.\n\n Съветът по продуктите за растителна защита взема решения и прави предложения до изпълнителния директор на БАБХ за:\n\n1. разрешаване пускането на пазара и употребата на продукт за растителна защита съгласно глава III, раздел 1 от Регламент (ЕО) № 1107/2009 или отказ;\n\n2. разрешаване пускането на пазара и употребата на продукт за растителна защита под формата на готов разтвор или отказ;\n\n3. подновяване разрешаването за пускане на пазара и употреба на продукт за растителна защита или отказ;\n\n4. изменение на разрешение за пускане на пазара и употреба на продукт за растителна защита, включително на разрешение за пускане на пазара и употреба на готов разтвор от него, или отказ;\n\n5. отнемане или прекратяване на разрешение за пускане на пазара и употреба на продукт за растителна защита, включително на разрешение за пускане на пазара и употреба на готов разтвор от него.\n\nРаздел III\n\nРазрешаване пускането на пазара и употребата на продукти за растителна защита\n\nЧл. 55.\n\n (1) Продукт за растителна защита се разрешава за пускане на пазара и употреба при условията и по реда на чл. 33 – 39 от Регламент (ЕО) № 1107/2009 и на наредбата по чл. 45, ал. 1.\n\n(2) В 14-дневен срок от получаване на предложение на СПРЗ по чл. 54 изпълнителният директор на БАБХ със заповед разрешава пускането на пазара и употребата на продукт за растителна защита и издава разрешение или мотивирано отказва разрешаването на продукта за растителна защита, когато той не отговаря на някое от изискванията по чл. 46, ал. 1. \n\n(3) Отказът по ал. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(4) Издаденото разрешение по ал. 2 се вписва в регистъра по чл. 6, ал. 1, т. 1.\n\n(5) В 14-дневен срок от получаване на разрешението по ал. 2 притежателят му представя в ЦУ на БАБХ образец на етикет, с който продуктът за растителна защита ще се пуска на пазара и ще се употребява.\n\nЧл. 56.\n\n Продукт за растителна защита се разрешава за временно пускане на пазара и употреба при условията и по реда на чл. 30 от Регламент (ЕО) № 1107/2009 и чл. 55. \n\nЧл. 57.\n\n Продукт за растителна защита се разрешава за пускане на пазара и употреба чрез взаимно признаване на разрешения при условията и по реда на чл. 40 – 42 от Регламент (ЕО) № 1107/2009, на наредбата по чл. 45, ал. 1 и по реда на чл. 55, ал. 2 – 5. \n\nЧл. 58.\n\n Продукт за растителна защита с нисък риск се разрешава за пускане на пазара и употреба при условията и по реда на чл. 47 от Регламент (ЕО) № 1107/2009 и чл. 55. \n\nЧл. 59.\n\n Продукт за растителна защита, който съдържа генетично модифициран организъм, се разрешава за пускане на пазара и употреба съгласно изискванията на Закона за генетично модифицирани организми и при условията и по реда на чл. 48 от Регламент (ЕО) № 1107/2009 и чл. 55. \n\nЧл. 60.\n\n (1) Разширяването на обхвата на разрешение за пускане на пазара и употреба на продукт за растителна защита за минимална употреба се разрешава при условията и по реда на чл. 51 от Регламент (ЕО) № 1107/2009, на наредбата по чл. 45, ал. 1 и по реда на чл. 55, ал. 2 – 5. \n\n(2) За издаване на разрешение за пускане на пазара и употреба на продукт за растителна защита за минимална употреба такси не се дължат.\n\n(3) Ако в срока по чл. 55, ал. 5 притежателят на разрешението за пускане на пазара и употреба на продукта за растителна защита не представи образец на етикет, разрешението по чл. 55, ал. 2 се публикува на интернет страницата на БАБХ.\n\nЧл. 61.\n\n (1) Продукт за растителна защита се разрешава за пускане на пазара и употреба за паралелна търговия при условията и по реда на чл. 52 от Регламент (ЕО) № 1107/2009 и на наредбата по чл. 45, ал. 1.\n\n(2) В 14-дневен срок от получаване на предложение на СПРЗ по чл. 54 изпълнителният директор на БАБХ със заповед разрешава продукта за растителна защита за паралелна търговия и издава разрешение или мотивирано отказва разрешаването му, когато продуктът за растителна защита не е идентичен с референтния продукт. \n\n(3) Отказът по ал. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(4) Издаденото разрешение по ал. 2 се вписва в регистъра по чл. 6, ал. 1, т. 1.\n\n(5) В 14-дневен срок от получаване на разрешението по ал. 2 притежателят му представя в ЦУ на БАБХ образец на етикет, с който продуктът за растителна защита ще се пуска на пазара и ще се употребява.\n\n(6) Преди пускане на пазара на продукт за растителна защита по ал. 1 притежателят на разрешението за паралелна търговия писмено уведомява ЦУ на БАБХ за количеството и номера на съответната партида от продукта за растителна защита, който ще се пуска на пазара, както и за вземане на контролна проба от продукта. \n\nЧл. 62.\n\n (1) Продукт за растителна защита се разрешава за пускане на пазара за ограничена и контролирана употреба при условията и по реда на чл. 53 от Регламент (ЕО) № 1107/2009 и на наредбата по чл. 45, ал. 1 при опасност за растенията и растителните продукти, която не може да бъде овладяна чрез приложимите в Добрата растителнозащитна практика продукти за растителна защита, средства и методи.\n\n(2) В тридневен срок от получаване на предложение на СПРЗ по чл. 54 изпълнителният директор на БАБХ със заповед разрешава пускането на пазара за ограничена и контролирана употреба на продукт за растителна защита или мотивирано отказва разрешаването на продукта за растителна защита за пускане на пазара за ограничена и контролирана употреба, когато няма опасност за растенията и растителните продукти или опасността може да бъде овладяна по друг начин. \n\n(3) Когато продуктът за растителна защита не е разрешен за пускане на пазара и употреба, в заповедта по ал. 2 се определят и количествата за пускане на пазара за ограничена и контролирана употреба.\n\n(4) Отказът по ал. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(5) Разрешеният със заповедта по ал. 2 продукт за растителна защита за пускане на пазара за ограничена и контролирана употреба се вписва в регистъра по чл. 6, ал. 1, т. 1.\n\n(6) В еднодневен срок от получаване на заповедта по ал. 2 заявителят представя в ЦУ на БАБХ образец на етикет, с който продуктът за растителна защита ще се пуска на пазара за ограничена и контролирана употреба.\n\n(7) Разрешен за пускане на пазара и употреба продукт за растителна защита може да бъде разрешен за пускане на пазара за ограничена и контролирана употреба и по инициатива на БАБХ, когато употребата, за която ще се прилага, не е включена в разрешението на продукта. \n\n(8) В случая по ал. 7 в еднодневен срок от издаване на заповедта по ал. 2 БАБХ я съобщава на притежателя на разрешението, като му определя срок до три дни за представяне на образец на етикет, с който продуктът за растителна защита ще се пуска на пазара за ограничена и контролирана употреба.\n\n(9) Когато в срока по ал. 8 притежателят на разрешението не представи образец на етикет, заповедта по ал. 2 се публикува на интернет страницата на БАБХ.\n\nЧл. 63.\n\n (1) Продукт за растителна защита, който не е разрешен за други употреби, а е разрешен само за пускане на пазара за ограничена и контролирана употреба, се употребява само в областите, за които е разрешен.\n\n(2) При всяка доставка лице, което пуска на пазара продукт по ал. 1, уведомява ЦУ на БАБХ за доставените в страната количества от продукта за растителна защита.\n\n(3) Лице, което е пуснало на пазара продукт по ал. 1, до 14 дни след изтичането на срока на разрешаване на продукта уведомява ЦУ на БАБХ за пуснатите на пазара и за нереализираните количества от продукта за растителна защита.\n\n(4) Когато от продукта по ал. 1 са останали нереализирани количества, в уведомлението по ал. 3 лицето, което го е пуснало на пазара, посочва дали продуктът ще бъде обезвреден, или изнесен от страната. \n\n(5) В 7-дневен срок от обезвреждането или изнасянето на продукта по ал. 1 лицето, което го е пуснало на пазара, представя в ЦУ на БАБХ писмени доказателства за това.\n\nЧл. 64.\n\n (1) Продукт за растителна защита се разрешава за употреба при извършване на научноизследователска и/или развойна дейност при условията и по реда на чл. 54 от Регламент (ЕО) № 1107/2009 и на наредбата по чл. 45, ал. 1. \n\n(2) Срокът на разрешението по ал. 1 не може да бъде по-дълъг от срока на опита, серията от опити или програмата от опити. \n\nЧл. 65.\n\n (1) Разрешен продукт за растителна защита се пуска на пазара и се употребява под формата на готов разтвор след издаване на разрешение за пускане на пазара и за употреба под формата на готов разтвор при условията и по реда на наредбата по чл. 45, ал. 1. \n\n(2) Готовият разтвор се разрешава в една от концентрациите на работните разтвори за съответната употреба, одобрени при разрешаването на продукта за растителна защита. \n\n(3) В 60-дневен срок от подаването на заявление за издаване на разрешение по ал. 1 по предложение на СПРЗ по чл. 54 изпълнителният директор на БАБХ със заповед разрешава пускането на пазара и употребата на продукта за растителна защита под формата на готов разтвор и издава разрешение или мотивирано отказва разрешаването на готовия разтвор, когато годността му не е доказана. \n\n(4) Срокът на валидност на издаденото разрешение не може да бъде по-дълъг от срока на валидност на разрешението за пускане на пазара и употреба на продукта за растителна защита. \n\n(5) Отказът по ал. 3 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(6) Издаденото разрешение по ал. 3 се вписва в регистъра по чл. 6, ал. 1, т. 1.\n\n(7) В 14-дневен срок от получаване на разрешението по ал. 3 притежателят му представя в ЦУ на БАБХ образец на етикет, с който продуктът за растителна защита ще се пуска на пазара и ще се употребява под формата на готов разтвор.\n\n(8) Не се издава разрешение за готов разтвор от продукт за растителна защита, който е:\n\n1. разрешен за пускане на пазара за ограничена и контролирана употреба, за паралелна търговия или за употреба при извършване на научноизследователска и/или развойна дейност;\n\n2. категоризиран в категория на употреба първа професионална.\n\nЧл. 66.\n\n (1) Разрешението за пускане на пазара и употреба на продукт за растителна защита се подновява при условията и по реда на чл. 43 от Регламент (ЕО) № 1107/2009 и на наредбата по чл. 45, ал. 1. \n\n(2) В случаите по чл. 43, параграф 6 от Регламент (ЕО) № 1107/2009 изпълнителният директор на БАБХ със заповед удължава срока, за който продуктът за растителна защита е разрешен, и преиздава разрешението за пускане на пазара и употреба на продукта за растителна защита.\n\nЧл. 67.\n\n (1) Изменение или отнемане на разрешение за пускане на пазара и употреба на продукт за растителна защита се извършва след преразглеждането му в срока на неговата валидност при условията и по реда на чл. 44 от Регламент (ЕО) № 1107/2009 и по ред, определен в наредбата по чл. 45, ал. 1. Разрешение за пускане на пазара и употреба на продукт за растителна защита се отнема и когато не е подновено по реда на чл. 66.\n\n(2) В 14-дневен срок от получаване на предложението на СПРЗ по чл. 54 изпълнителният директор на БАБХ със заповед изменя разрешението за пускане на пазара и употреба на продукта за растителна защита и го преиздава, съответно със заповед отнема разрешението.\n\n(3) Заповедта по ал. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Когато със заповедта се отнема разрешението, обжалването не спира изпълнението. \n\n(4) Преиздаденото разрешение, съответно заповедта за отнемане на разрешението се вписва в регистъра по чл. 6, ал. 1, т. 1.\n\n(5) Когато разрешението за пускане на пазара и употреба на продукт за растителна защита е изменено или отнето със заповед по ал. 2, разрешението за пускане на пазара и употреба на този продукт под формата на готов разтвор съответно се изменя или отнема по реда на ал. 1 – 4.\n\n(6) По реда на ал. 1 – 4 съответно се изменят или отнемат и разрешенията за пускане на пазара и употреба за паралелна търговия на продукти за растителна защита, за които продуктът за растителна защита с отнето или изменено със заповедта по ал. 2 разрешение за пускане на пазара и употреба е референтен по смисъла на чл. 52 от Регламент (ЕО) № 1107/2009.\n\nЧл. 68.\n\n (1) Изменение или прекратяване на разрешение за пускане на пазара и употреба на продукт за растителна защита се извършва по искане на притежателя му при условията и по реда на чл. 45 от Регламент (ЕО) № 1107/2009 и при условия и по ред, определени в наредбата по чл. 45, ал. 1. \n\n(2) В 14-дневен срок от получаване на предложение на СПРЗ по чл. 54 изпълнителният директор на БАБХ със заповед изменя разрешението за пускане на пазара и употреба на продукта за растителна защита и го преиздава или мотивирано отказва изменението, когато продуктът не отговаря на някое от изискванията по чл. 46, ал. 1, съответно със заповед прекратява разрешението. \n\n(3) Отказът по ал. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(4) Преиздаденото разрешение, съответно заповедта за прекратяване на разрешението се вписва в регистъра по чл. 6, ал. 1, т. 1.\n\n(5) Когато изменението е свързано с обстоятелства и данни, за които не е необходимо установяване на съответствие с изискванията по чл. 46, ал. 1, заповедта по ал. 2 се издава в 14-дневен срок от получаване на искане по ал. 1.\n\n(6) Когато разрешението за пускане на пазара и употреба на продукт за растителна защита е изменено или прекратено със заповед по ал. 2, разрешението за пускане на пазара и употреба на този продукт под формата на готов разтвор съответно се изменя или прекратява по реда на ал. 2 – 4.\n\n(7) По реда на ал. 2 – 4 съответно се изменят или прекратяват и разрешенията за пускане на пазара и употреба за паралелна търговия на продукти за растителна защита, за които продуктът за растителна защита с преиздадено или прекратено със заповедта по ал. 2 разрешение за пускане на пазара и употреба е референтен по смисъла на чл. 52 от Регламент (ЕО) № 1107/2009.\n\nЧл. 69.\n\n (1) За продукти за растителна защита, чиито разрешения за пускане на пазара и употреба са изменени, отнети или прекратени, се определят гратисни периоди за обезвреждане, съхранение, пускане на пазара и употреба при условията на чл. 46 от Регламент (ЕО) № 1107/2009 и по ред, определен в наредбата по чл. 45, ал. 1.\n\n(2) Когато разрешението за пускане на пазара и употреба на продукт за растителна защита е отнето поради причини, свързани със защитата на здравето на хората и животните или на околната среда, пускането на пазара и употребата на продукта се преустановяват незабавно, като за наличните количества се определя срок за изтегляне от пазара, съхранение и обезвреждане, не по-дълъг от 6 месеца.\n\n(3) Гратисните периоди по ал. 1 и срокът по ал. 2 се определят в заповедта, с която се изменя, отнема или прекратява разрешение за пускане на пазара и употреба на продукт за растителна защита. \n\nРаздел IV\n\nБиологично изпитване на продукти за растителна защита\n\nЧл. 70.\n\n (1) Биологичното изпитване на продукти за растителна защита се осъществява в официални бази на БАБХ и в одобрени бази на физически и юридически лица, вписани в регистъра по чл. 6, ал. 1, т. 3. \n\n(2) Българската агенция по безопасност на храните може да възлага биологичното изпитване на продукти за растителна защита на научноизследователски институти.\n\n(3) Българската агенция по безопасност на храните контролира провеждането на биологичното изпитване в местата по ал. 1 и 2.\n\n(4) Биологичното изпитване на продукти за растителна защита се извършва при условия и по ред, определени в наредба на министъра на земеделието и храните.\n\n(5) Официалните бази на БАБХ се определят със заповед на изпълнителния директор. За биологично изпитване в официалните бази се заплащат цени съгласно ценоразписа по чл. 5, ал. 1. \n\nЧл. 71.\n\n (1) Биологичното изпитване на продукти за растителна защита се извършва в съответствие с правилата на Добрата експериментална практика. \n\n(2) На биологично изпитване подлежат продукти за растителна защита, които имат търговско наименование или номер на кода на производителя за разработката на съответния продукт.\n\n(3) Третираните растения и растителни продукти с продукти за растителна защита, в състава на които са включени едно или повече активни вещества, които не се съдържат в състава на разрешен продукт или се съдържат в състава на продукт, разрешен за употреба срещу друг вредител, се унищожават по ред, определен в наредбата по чл. 70, ал. 4. \n\nЧл. 72.\n\n (1) За извършване на биологично изпитване на продукт за растителна защита заявителят сключва договор с БАБХ, съответно с притежател на сертификат за биологично изпитване на продукти за растителна защита. \n\n(2) При необходимост БАБХ сключва договори със собственици и/или ползватели на земеделски земи, съгласно които извършва биологично изпитване на продукти за растителна защита върху отглежданите земеделски култури.\n\n(3) В случаите по ал. 2 собствениците на унищожени по чл. 71, ал. 3 растения и растителни продукти се обезщетяват със средства от бюджета на БАБХ по ред, определен в наредбата по чл. 31, ал. 2. Средствата се предоставят при спазване разпоредбите на правото на Европейския съюз в областта на държавните помощи.\n\nЧл. 73.\n\n (1) База на физическо или юридическо лице за биологично изпитване на продукти за растителна защита се одобрява, когато отговаря на изискванията, определени в наредбата по чл. 70, ал. 4, и:\n\n1. разполага с най-малко две места за изпитване, разположени в северната и южната част на територията на страната; \n\n2. за всяко от местата по т. 1 е осигурено по едно лице:\n\nа) с висше образование в областта на аграрните науки с професионално направление „Растителна защита“ и сертификат по чл. 83, което да ръководи биологичното изпитване;\n\nб) с висше образование в областта на аграрните науки с професионално направление „Растителна защита“ или „Растениевъдство“ или средно професионално образование в областта на растениевъдството и сертификат по чл. 83, което да извършва биологичното изпитване;\n\n3. физическото или юридическото лице или свързани с него лица по смисъла на Закона за малките и средните предприятия не са заинтересовани от резултатите от биологичното изпитване и не извършват дейност, подлежаща на контрол по този закон.\n\n(2) Когато базата за биологично изпитване на продукти за растителна защита се ползва от физическо или юридическо лице на основание учредено право на ползване, условията по ал. 1, т. 3 се прилагат и по отношение на собственика на базата.\n\n(3) Ръководителите на биологичното изпитване по места могат да изпълняват функциите и на лицата по ал. 1, т. 2, буква „б“.\n\n(4) Задълженията на ръководителите на биологичното изпитване и лицата по ал. 1, т. 2, буква „б“ се определят в наредбата по чл. 70, ал. 4.\n\nЧл. 74.\n\n (1) За одобряване на база за биологично изпитване лицата подават в ЦУ на БАБХ заявление по образец, към което прилагат документите, определени в наредбата по чл. 70, ал. 4.\n\n(2) Заявлението и приложените документи по ал. 1 се проверяват от комисия, назначена със заповед на изпълнителния директор на БАБХ. При установяване на непълноти изпълнителният директор или оправомощено от него длъжностно лице писмено уведомява заявителя и определя срок за отстраняването им.\n\n(3) При неотстраняване на непълнотите по ал. 2 заявлението се оставя без разглеждане, за което заявителят писмено се уведомява. \n\n(4) В 30-дневен срок от подаване на заявлението или от отстраняване на непълнотите по ал. 2 комисията извършва проверка на документите и на местата, в които ще се извършва биологичното изпитване, за съответствието им с изискванията на наредбата по чл. 70, ал. 4. При установяване на несъответствия комисията дава предписания и определя срок за отстраняването им. В тридневен срок от отстраняване на несъответствията се извършва повторна проверка.\n\n(5) В 7-дневен срок от извършване на проверката по ал. 4 комисията изготвя писмено становище до изпълнителния директор на БАБХ с предложение за одобряване на базата за биологично изпитване на продукти за растителна защита или за отказ.\n\nЧл. 75.\n\n (1) В 7-дневен срок от получаване на становището по чл. 74, ал. 5 изпълнителният директор на БАБХ или оправомощено от него длъжностно лице одобрява базата за биологично изпитване на продукти за растителна защита и издава сертификат за биологично изпитване или мотивирано отказва издаването му, когато са установени несъответствия с изискванията на наредбата по чл. 70, ал. 4. \n\n(2) Отказът по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(3) Непроизнасянето в срока по ал. 1 не се смята за мълчаливо съгласие.\n\n(4) Сертификатът се издава за срок 10 години и правата и задълженията по него не може да се прехвърлят на друго лице.\n\n(5) Издадените сертификати по ал. 1 се вписват в регистъра по чл. 6, ал. 1, т. 3.\n\n(6) За одобряване на база за биологично изпитване на продукти за растителна защита и издаване на сертификат за биологично изпитване се заплаща такса съгласно тарифата по чл. 5, ал. 1.\n\nЧл. 76.\n\n (1) В 7-дневен срок от настъпване на промяна в обстоятелствата, свързани с издаден сертификат по чл. 75, ал. 1, притежателят му подава в ЦУ на БАБХ заявление по образец, към което прилага документите, удостоверяващи промяната, и документ за платена такса съгласно тарифата по чл. 5, ал. 1. \n\n(2) Сертификатът се преиздава при условията и по реда на чл. 74, ал. 2 – 5 и чл. 75, ал. 1 – 5. Ако промяната е в обстоятелства, за които не е необходимо извършване на проверка на място, сертификатът се преиздава в 7-дневен срок.\n\nЧл. 77.\n\n (1) Изпълнителният директор на БАБХ или оправомощено от него длъжностно лице със заповед обезсилва издаден сертификат за биологично изпитване на продукти за растителна защита: \n\n1. по писмено искане на притежателя му;\n\n2. при груби или системни нарушения.\n\n(2) Заповедта по ал. 1, т. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\nЧл. 78.\n\n (1) Вносът или въвеждането на продукти за растителна защита, предназначени за биологично изпитване, се извършва само от лицата, заявили тези продукти за биологично изпитване след издаване на удостоверение от изпълнителния директор на БАБХ или от оправомощено от него длъжностно лице.\n\n(2) Редът и условията за издаване на удостверение по ал. 1 се определят в наредбата по чл. 70, ал. 4. \n\nРаздел V\n\nКласифициране, опаковане, етикетиране и категоризиране на продукти за растителна защита\n\nЧл. 79.\n\n (1) Продуктите за растителна защита се:\n\n1. класифицират в съответствие с Регламент (ЕО) № 1272/2008 (CLP);\n\n2. етикетират в съответствие с Регламент (ЕО) № 1107/2009, Регламент (ЕС) № 547/2011, Регламент (ЕО) № 1272/2008 (CLP).\n\n(2) Продуктите за растителна защита се опаковат в съответствие с Регламент (ЕО) № 1107/2009 и Регламент (ЕО) № 1272/2008 (CLP). Приспособлението за затваряне на опаковката трябва да съдържа пломба или друго запечатващо устройство, така че при отваряне целостта на пломбата или запечатващото устройство да се нарушават непоправимо. \n\nЧл. 80.\n\n (1) Продуктите за растителна защита се категоризират в две категории на употреба – професионална и непрофесионална.\n\n(2) Професионалната категория на употреба се разделя на две подкатегории – първа професионална и втора професионална.\n\n(3) Категорията на употреба на продукт за растителна защита се определя при разрешаването му за пускане на пазара и за употреба съгласно критерии, определени в наредбата по чл. 45, ал. 1, съобразно:\n\n1. условията и ограниченията при одобрението на активните вещества, антидотите и синергистите;\n\n2. класифицирането на продукта за растителна защита в една или повече категории съгласно чл. 2 от Закона за защита от вредното въздействие на химичните вещества и смеси или в един или повече класове на опасност съгласно Регламент (ЕО) № 1272/2008 (CLP);\n\n3. оценката на токсикологичните и екотоксикологичните характеристики на продукта за растителна защита, физичните и химичните му свойства и съществуването и поведението му в околната среда; \n\n4. заявените употреби и категорията потребители съгласно Регламент (ЕС) № 547/2011.\n\n(4) Продукти за растителна защита, които съдържат активно вещество – кандидат за замяна, се категоризират в категория професионална.\n\n(5) Продукти за растителна защита, които съдържат активни вещества с нисък риск или основни вещества, се категоризират в категория непрофесионална. \n\n(6) Категорията на употреба се вписва в разрешението за пускане на пазара и употреба на продукта за растителна защита.\n\nРаздел VІ\n\nРеклама на продукти за растителна защита и публикации\n\nЧл. 81.\n\n (1) Рекламата на продукт за растителна защита се извършва в съответствие с условията на разрешението му за пускане на пазара и употреба в Република България и с изискванията на чл. 66 от Регламент (ЕО) № 1107/2009. \n\n(2) Рекламата на продукт за растителна защита трябва да съдържа информация за ограниченията при ползване и предупредителните фрази и символи, установени при етикетирането, или да препраща към етикета на продукта или към интернет страницата на производителя, където тези ограничения, знаци и символи са посочени.\n\nЧл. 82.\n\n Забраняват се: \n\n1. рекламата на неразрешен продукт за растителна защита или на продукт извън разрешената му употреба;\n\n2. рекламата и публикуване на неверни указания за търговия, съхранение и употреба на продукт за растителна защита;\n\n3. предоставянето на неверни консултации за употреба на продукт за растителна защита;\n\n4. посочването на несъществуващи качества на продукт за растителна защита;\n\n5. непосочването на опасните свойства на продукт за растителна защита;\n\n6. използването на думи, които представят продукт за растителна защита като безопасен или създават възможност за подценяване на опасността му;\n\n7. сравняването на качествата на рекламиран продукт за растителна защита с качествата на аналогични продукти на други производители.\n\nРаздел VII\n\nОбучение и сертифициране на лицата, които имат право да използват продукти за растителна защита от професионална категория на употреба\n\nЧл. 83.\n\n Дистрибуторите, консултантите и професионалните потребители на продукти за растителна защита от професионална категория на употреба трябва да притежават сертификат, издаден от изпълнителния директор на БАБХ или от оправомощено от него длъжностно лице.\n\nЧл. 84.\n\n (1) Професионалните потребители, дистрибуторите и консултантите с висше образование в областта на аграрните науки с професионално направление „Растителна защита“ или „Растениевъдство“ получават сертификат по чл. 83 по право.\n\n(2) Извън случая по ал. 1 всеки професионален потребител и дистрибутор получава сертификат по чл. 83 след преминаване на обучение по програма, одобрена от изпълнителния директор на БАБХ, и успешно полагане на изпит. Обучението може да бъде присъствено или дистанционно.\n\nЧл. 85.\n\n (1) Обучение по чл. 84, ал. 2 се провежда от БАБХ, висши училища или институции в системата на професионалното образование и обучение по програми, които включват минимум темите, посочени в приложение № 2.\n\n(2) Програмите по ал. 1 се разработват от обучаващите институции, като се вземат предвид конкретните функции и отговорности на лицата по чл. 84, ал. 2.\n\nЧл. 86.\n\n За получаване на сертификат по чл. 83 професионалните потребители, дистрибуторите и консултантите подават в ОДБХ по постоянния си адрес заявление по образец, към което прилагат:\n\n1. заверено копие от диплома за висше образование в областта на аграрните науки с професионално направление „Растителна защита“ или „Растениевъдство“ – за лицата по чл. 84, ал. 1;\n\n2. заверено копие от документ за преминато обучение – за лицата по чл. 84, ал. 2.\n\nЧл. 87.\n\n (1) В 14-дневен срок от подаването на заявление по чл. 86 изпълнителният директор на БАБХ или оправомощено от него длъжностно лице издава сертификат за използване на продукти за растителна защита от професионална категория на употреба по образец. \n\n(2) Сертификатът се издава на лицата:\n\n1. по чл. 84, ал. 1 – безсрочно; \n\n2. по чл. 84, ал. 2 – със срок на валидност 10 години. \n\n(3) Издаденият сертификат се вписва в регистъра по чл. 6, ал. 1, т. 13.\n\nЧл. 88.\n\n (1) Сертификатът със срок на валидност 10 години се подновява по реда на чл. 86 и 87.\n\n(2) Обучението по чл. 84, ал. 2 трябва да е преминато в срок до една година преди подаване на заявлението за подновяване на сертификата.\n\nЧл. 89.\n\n (1) Изпълнителният директор на БАБХ или оправомощено от него длъжностно лице със заповед обезсилва сертификата по чл. 83:\n\n1. по писмено искане на неговия притежател;\n\n2. при груби или системни нарушения. \n\n(2) В случаите по ал. 1, т. 2 сертификатът се обезсилва за срок до три години.\n\n(3) Заповедта по ал. 1, т. 2 се съобщава и може да се обжалва по реда на Адиминистративнопроцесуалния кодекс. Обжалването не спира изпълнението. \n\nЧл. 90.\n\n (1) Българската агенция по безопасност на храните ежегодно изготвя актуална информация по темите за обучение по приложение № 2. \n\n(2) Информацията по ал. 1 се публикува на интернет страницата на БАБХ и се предоставя чрез ОДБХ на притежателите на сертификат по чл. 83 за актуализиране на знанията им.\n\nРаздел VIII\n\nТърговия, преопаковане и съхранение на продукти за растителна защита\n\nЧл. 91.\n\n (1) Търговията с продукти за растителна защита се осъществява от лица, които са търговци по смисъла на Търговския закон и притежават удостоверение за търговия с продукти за растителна защита, издадено от директора на ОДБХ.\n\n(2) За осъществяване на дейността си лицата по ал. 1 трябва да разполагат с обекти за търговия, които са:\n\n1. складове за търговия на продукти за растителна защита, и/или\n\n2. селскостопански аптеки. \n\n(3) За обектите по ал. 2, т. 1 търговците следва да са осигурили лице с висше образование в областта на аграрните науки с професионално направление „Растителна защита“ или „Растениевъдство“.\n\n(4) В обектите по ал. 2, т. 2 се търгуват само продукти за растителна защита от втора професионална и/или непрофесионална категория на употреба в опаковки с вместимост до 1 литър/килограм включително. \n\n(5) Продукти за растителна защита от професионална категория на употреба се продават само на лица, които притежават сертификат по чл. 83. \n\nЧл. 92.\n\n (1) В обектите по чл. 91, ал. 2 се осигурява лице със сертификат по чл. 83.\n\n(2) Лицето по ал. 1 присъства в обекта за извършване на търговия с продукти за растителна защита по време на продажбата и предоставя информация относно употребата на продуктите за растителна защита, рисковете за здравето на хората, животните и околната среда и инструкции за безопасност. При продажба на непрофесионални потребители се предоставя и информация за опасностите, експозицията, правилното съхранение, използването, прилагането на продуктите за растителна защита и безопасното обезвреждане на отпадъците от тях в съответствие със Закона за управление на отпадъците, както и относно алтернативи с нисък риск.\n\n(3) Задълженията на лицето по ал. 1 се определят в наредбата по чл. 47.\n\nЧл. 93.\n\n (1) За получаване на удостоверение за търговия с продукти за растителна защита лицата подават в ОДБХ, на чиято територия се намира обектът за търговия, заявление по образец, към което прилагат документите, определени в наредбата по чл. 47. \n\n(2) Заявлението и приложените документи по ал. 1 се проверяват от инспектори от ОДБХ. При установяване на непълноти и/или несъответствия директорът на ОДБХ или оправомощено от него длъжностно лице писмено уведомява заявителя и определя срок за отстраняването им.\n\n(3) При неотстраняване на непълнотите и/или несъответствията заявлението се оставя без разглеждане, за което заявителят писмено се уведомява. \n\n(4) В тридневен срок от подаване на заявлението по ал. 1 или от отстраняване на непълнотите и/или несъответствията по ал. 2 инспекторът изготвя писмено становище до директора на ОДБХ с предложение за издаване на удостоверение за търговия с продукти за растителна защита.\n\nЧл. 94.\n\n (1) В тридневен срок от получаване на становището по чл. 93, ал. 4 директорът на ОДБХ издава удостоверение по чл. 91, ал. 1 за търговия с продукти за растителна защита.\n\n(2) Удостоверението се издава със срок на валидност 10 години. \n\n(3) За издаване на удостоверение за търговия с продукти за растителна защита се заплаща такса съгласно тарифата по чл. 5, ал. 1.\n\n(4) Издаденото удостоверение се вписва в регистъра по чл. 6, ал. 1, т. 4.\n\nЧл. 95.\n\n (1) В 7-дневен срок от настъпване на промяна в обстоятелствата, свързани с издаденото удостоверение по чл. 94, ал. 1, притежателят му подава в съответната ОДБХ заявление по образец, към което прилага документи, удостоверяващи промяната, и документ за платена такса съгласно тарифата по чл. 5, ал. 1.\n\n(2) Удостоверението се преиздава при условията и по реда на чл. 93, ал. 2 – 4 и чл. 94. \n\nЧл. 96.\n\n (1) Продуктите за растителна защита се преопаковат, когато за тях са издадени разрешения за пускане на пазара и употреба или за паралелна търговия.\n\n(2) Продуктите за растителна защита се преопаковат в опаковки, които отговарят на изискванията за съхранение и транспорт на съответния продукт за растителна защита. \n\n(3) Преопакованите продукти за растителна защита се вписват в регистъра по чл. 6, ал. 1, т. 2.\n\n(4) Преопаковане на продукти за растителна защита се извършва от лица, които са търговци по смисъла на Търговския закон и притежават удостоверение за преопаковане на продукти за растителна защита, издадено от директора на ОДБХ.\n\n(5) Преопаковането се извършва в обект за преопаковане на продукти за растителна защита, който отговаря на изискванията, определени в наредбата по чл. 47. \n\n(6) Дейностите в обект за преопаковане на продукти за растителна защита се извършват от лица със сертификат по чл. 83. \n\n(7) Задълженията на лицата по ал. 6 се определят в наредбата по чл. 47.\n\nЧл. 97.\n\n (1) Удостоверението за преопаковане на продукти за растителна защита се издава при условията и по реда на чл. 93 и чл. 94, ал. 1 – 3 и се вписва в регистъра по чл. 6, ал. 1, т. 5.\n\n(2) При промяна в обстоятелствата, свързани с издаденото удостоверение по ал. 1, се прилага чл. 95.\n\nЧл. 98.\n\n Притежателите на удостоверение за преопаковане на продукти за растителна защита са длъжни:\n\n1. да сключват договори за преопаковане с притежателите на разрешения за пускане на пазара и употреба или на разрешения за паралелна търговия на продукти за растителна защита; \n\n2. в 7-дневен срок от сключване на договор по т. 1 да представят в ЦУ на БАБХ заверено копие от договора в частта му относно вида на продуктите за растителна защита, които ще се преопаковат, материала и вместимостта на опаковката и срока на договора; \n\n3. да съхраняват документацията за продуктите за растителна защита, които са преопаковани, най-малко 5 години от датата на преопаковането. \n\nЧл. 99.\n\n (1) Продуктите за растителна защита се съхраняват съобразно изискванията, посочени върху етикета, на специално обособени места във:\n\n1. складове на производител на продукти за растителна защита;\n\n2. обекти за търговия с продукти за растителна защита;\n\n3. обекти за преопаковане на продукти за растителна защита;\n\n4. складове за съхранение на продукти за растителна защита при земеделски производител, когато са предназначени за употреба в стопанството на земеделския производител.\n\n(2) Изискванията към складовете по ал. 1, т. 1 и 4 се определят в наредбата по чл. 47.\n\nЧл. 100.\n\n (1) Продуктите за растителна защита, които са негодни или не са разрешени за пускане на пазара и употреба, се съхраняват на специално обособени места в обектите и складовете по чл. 99, ал. 1 и се обозначават с надпис съответно „НЕГОДНИ“ или „НЕРАЗРЕШЕНИ“. \n\n(2) Подлежащите на обезвреждане продукти за растителна защита се обезвреждат съгласно Закона за управление на отпадъците.\n\nЧл. 101.\n\n Забраняват се: \n\n1. съхранението с цел продажба, търговията и преопаковането на неразрешени и/или негодни продукти за растителна защита;\n\n2. съхранението с цел продажба и търговията на продукти за растителна защита извън обекти по чл. 91, ал. 2; \n\n3. търговията на продукти за растителна защита в обекти по чл. 91, ал. 2 в отсъствието на лицата по чл. 92, ал. 1;\n\n4. съхранението и търговията на продукти за растителна защита от първа професионална категория на употреба в селскостопански аптеки; \n\n5. съхранението и търговията на продукти за растителна защита в опаковки с вместимост, по-голяма от 1 литър/килограм, в селскостопански аптеки;\n\n6. продажбата на продукти за растителна защита от професионална категория на употреба на лица, които не притежават сертификат по чл. 83; \n\n7. продажбата на продукти за растителна защита с нарушена цялост на опаковката или на етикета;\n\n8. преопаковането на продукти за растителна защита извън обектите по чл. 96, ал. 5;\n\n9. преопаковането на продукти за растителна защита, за които няма сключени договори по чл. 98, т. 1.\n\nЧл. 102.\n\n (1) Директорът на ОДБХ със заповед спира действието на удостоверение за:\n\n1. търговия с продукти за растителна защита за срок:\n\nа) две години – при груби или системни нарушения;\n\nб) една година – при търговия с неразрешени или негодни продукти за растителна защита, с изключение на случаите по чл. 100, ал. 1; \n\nв) шест месеца – при неизпълнение на най-малко две предписания, издадени в рамките на една година; \n\nг) три месеца – при продажба на продукти за растителна защита в селскостопанска аптека от лице, различно от лицата по чл. 92, ал. 1;\n\n2. преопаковане на продукти за растителна защита за срок:\n\nа) две години – при груби или системни нарушения;\n\nб) една година – при преопаковане на неразрешени или негодни продукти за растителна защита; \n\nв) осем месеца – при преопаковане на продукти за растителна защита без сключен договор по чл. 98, т. 1;\n\nг) шест месеца – при неизпълнение на най-малко две предписания, издадени в рамките на една година; \n\nд) три месеца – при преопаковане на продукти за растителна защита, когато дейностите в обекта се извършват от лица без сертификат по чл. 83.\n\n(2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Спирането на действието на удостоверението се отразява в регистъра по чл. 6, ал. 1, т. 4 или 5.\n\n(3) След изтичане на съответния срок по ал. 1 действието на удостоверение за търговия с продукти за растителна защита или за преопаковане на продукти за растителна защита се възобновява служебно, като това обстоятелство се отразява в регистъра по чл. 6, ал. 1, т. 4 или 5.\n\nЧл. 103.\n\n Директорът на ОДБХ със заповед обезсилва удостоверение за търговия с продукти за растителна защита или за преопаковане на продукти за растителна защита:\n\n1. по писмено искане на притежателя на удостоверението;\n\n2. при прекратяване на дейността или заличаване на юридическото лице или на едноличния търговец.\n\nРаздел ІХ\n\nУпотреба на продукти за растителна защита\n\nЧл. 104.\n\n (1) Продуктите за растителна защита се употребяват:\n\n1. в съответствие с чл. 55 от Регламент (ЕО) № 1107/2009;\n\n2. съобразно специфичните мерки за опазване на водната среда (повърхностни и подземни води) и на питейната вода по чл. 125, ал. 2;\n\n3. при условия и по ред, определени в наредба на министъра на земеделието и храните. \n\n(2) Продуктите за растителна защита могат да се употребяват и съобразно специфичните принципи за интегрирано управление на вредителите.\n\n(3) При употребата на продукти за растителна защита се спазват защитни зони и отстояния от съседни чувствителни култури. Защитните зони и отстояния се определят в наредбата по ал. 1, т. 3. \n\nЧл. 105.\n\n В зависимост от категорията им на употреба продуктите за растителна защита се прилагат от потребителите, както следва: \n\n1. продукти за растителна защита от първа професионална категория на употреба – от потребители със сертификат по чл. 83 и под контрола на лице с висше образование в областта на аграрните науки с професионално направление „Растителна защита“ или „Растениевъдство“;\n\n2. продукти за растителна защита от втора професионална категория на употреба – от потребители със сертификат по чл. 83;\n\n3. продукти за растителна защита от непрофесионална категория на употреба – от лица, навършили 18 години.\n\nЧл. 106.\n\n Продуктите за растителна защита се прилагат със специализирана техника и оборудване за прилагане на продукти за растителна защита, които отговарят на изискванията на Закона за регистрация и контрол на земеделската и горската техника и/или на Закона за гражданското въздухоплаване. \n\nЧл. 107.\n\n Забраняват се: \n\n1. съхранението с цел употреба и употребата на неразрешени или негодни продукти за растителна защита;\n\n2. употребата на продукти за растителна защита извън обхвата на разрешената употреба или в доза, която надвишава максималната разрешена доза на единица площ;\n\n3. прилагането на продукти за растителна защита чрез въздушно пръскане; \n\n4. прибирането на земеделска продукция преди изтичането на карантинния срок на употребените продукти за растителна защита;\n\n5. използването на семена за посев, третирани с продукти за растителна защита, за други цели освен за посев;\n\n6. употребата на продукти за растителна защита в нарушение на забраните и ограниченията, определени в наредбата по чл. 135, ал. 1, т. 6 от Закона за водите.\n\nЧл. 108.\n\n (1) Забранява се употребата на продукти за растителна защита от професионална категория на употреба върху: \n\n1. площи, използвани от широката общественост или от уязвими групи, като обществени паркове и градини, площадки за спорт и отдих, училищни и детски площадки, както и в непосредствена близост до здравни или лечебни заведения;\n\n2. зони за защита, определени в Закона за водите, или други площи, определени със заповед на министъра на околната среда и водите;\n\n3. площи, в които в момента на третирането работят селскостопански работници.\n\n(2) При необходимост от третиране на площи или зони по ал. 1, т. 1 или 2 се употребяват продукти за растителна защита от непрофесионална категория на употреба или продукти за растителна защита с нисък риск или се прилагат биологични агенти.\n\nЧл. 109.\n\n (1) Като изключение от забраната по чл. 107, т. 3 продукти за растителна защита могат да се прилагат чрез въздушно пръскане само след писмено разрешение, издадено от директора на ОДБХ, при опасност за растенията и растителните продукти, когато е налице:\n\n1. невъзможност за прилагане на продукти за растителна защита чрез специализирана наземна техника и оборудване поради:\n\nа) преовлажнени терени и площи или други неблагоприятни агроклиматични условия;\n\nб) силно пресечени и/или недостъпни терени, включително горски територии;\n\nв) опасност от ерозия или уплътняване на почвите;\n\n2. необходимост от третиране в кратки срокове за спазване на условията на употреба на продукта за растителна защита. \n\n(2) Разрешение по ал. 1 се издава, когато:\n\n1. продуктите за растителна защита са одобрени за прилагане чрез въздушно пръскане; \n\n2. авиационният оператор, който ще извършва въздушното пръскане, притежава свидетелство за извършване на специализирани авиационни работи по чл. 64, ал. 2 от Закона за гражданското въздухоплаване;\n\n3. въздухоплавателното средство, с което ще се извършва въздушното пръскане, е оборудвано с най-добрата налична технология за намаляване отнасянето на струята и отговаря на изискванията на Закона за гражданското възухоплаване и на актовете по прилагането му;\n\n4. лице от персонала на авиационния оператор притежава сертификат по чл. 83; \n\n5. площите, които ще бъдат третирани, не попадат във:\n\nа) пояси І, II и III на санитарно-охранителните зони около водоизточници и съоръжения за питейно-битово водоснабдяване от повърхностни води и в пояси І и II около водоизточници за питейно-битово водоснабдяване от подземни води и за минерални води, използвани за лечебни, профилактични, питейни и хигиенни нужди, посочени в наредбата по чл. 135, ал. 1, т. 6 от Закона за водите;\n\nб) близост до жилищни територии, територии за паркове и градини или територии за спорт и забавления.\n\nЧл. 110.\n\n (1) За получаване на разрешение за прилагане на продукти за растителна защита чрез въздушно пръскане земеделските производители подават в ОДБХ, на чиято територия се намира площта, която ще се третира, заявление по образец най-малко 6 дни преди датата на третирането. \n\n(2) Към заявлението по ал. 1 се прилагат:\n\n1. предписание за прилагане на продукти за растителна защита поради опасност за растенията и растителните продукти, издадено от лице с висше образование в областта на аграрните науки с професионално направление „Растителна защита“ или „Растениевъдство“;\n\n2. индивидуализиращи данни за имотите, които ще се третират;\n\n3. копие от договор с авиационния оператор, който ще извършва въздушното пръскане;\n\n4. декларация по образец за съответствие с изискването по чл. 109, ал. 2, т. 5.\n\n(3) Разрешението по ал. 1 се издава по ред, определен в наредбата по чл. 104, ал. 1, т. 3.\n\n(4) В тридневен срок от подаване на заявлението по ал. 1 директорът на ОДБХ или оправомощено от него длъжностно лице издава разрешение за прилагане на продукти за растителна защита чрез въздушно пръскане или мотивирано отказва издаването му, когато не са спазени изискванията на чл. 109. \n\n(5) Разрешението по ал. 4 се издава за срок не по-дълъг от 5 дни и се вписва в регистъра по чл. 6, ал. 1, т. 8. Разрешението съдържа и мерки и срокове, необходими за своевременното предупреждаване на населението и за опазване на околната среда в близост до площта, която ще бъде третирана. \n\n(6) При необходимост от прилагане на спешни мерки заявлението по ал. 1 може да бъде подадено по изключение най-малко три дни преди датата на третирането. \n\nЧл. 111.\n\n Областните дирекции по безопасност на храните чрез кметствата и местните средства за масово осведомяване или по друг подходящ начин разпространяват информация относно предстоящо прилагане на продукти за растителна защита чрез въздушно пръскане. Информацията се публикува на интернет страницата на съответната ОДБХ и включва местонахождението на площите, които ще бъдат третирани, датата и часа, когато ще се извършва въздушното пръскане, и вида на продукта за растителна защита, който ще бъде прилаган.\n\nЧл. 112.\n\n Лицата, които употребяват продукти за растителна защита с наземна техника или чрез въздушно пръскане, уведомяват лично собствениците на пчелни семейства, разположени в землището на кметството по местонахождение на площите, които ще бъдат третирани, както и собствениците на пчелни семейства, разположени в граничещите землища, за датата и часа, в който ще се извършва всяко прилагане на продукти за растителна защита.\n\nЧл. 113.\n\n (1) Продуктите за растителна защита се прилагат при фумигация на растения, растителни продукти и други обекти:\n\n1. ако са одобрени за прилагане при фумигация; \n\n2. от лица, които са преминали обучение за фумигация във висше училище или институция в системата на професионалното образование и обучение по програма, одобрена от изпълнителния директор на БАБХ. \n\n(2) Фумигация на растения, растителни продукти и други обекти се извършва при условия и по ред, определени в наредбата по чл. 104, ал. 1, т. 3. \n\nЧл. 114.\n\n (1) При третиране на семена за посев продуктите за растителна защита се прилагат:\n\n1. ако са одобрени за третиране на семена за посев; \n\n2. със специализирана техника и оборудване за третиране на семена за посев;\n\n3. в специализирани помещения, които отговарят на изисквания, определени в наредбата по чл. 104, ал. 1, т. 3. \n\n(2) Третиране на семена за посев с продукти за растителна защита се извършва при условия и по ред, определени в наредбата по чл. 104, ал. 1, т. 3. \n\nЧл. 115\n\n. Случаи на остро и/или хронично отравяне с продукти за растителна защита на лица, изложени редовно на въздействие на продукти за растителна защита, като професионални потребители, селскостопански работници или лица, които живеят в близост до зони, в които се използват продукти за растителна защита, се докладват при условията и по реда на наредбата по чл. 7е, ал. 9 от Закона за защита от вредното въздействие на химичните вещества и смеси.\n\nРаздел Х\n\nСпециализирани растителнозащитни услуги\n\nЧл. 116.\n\n (1) Фумигация на растения, растителни продукти и други обекти като специализирана растителнозащитна услуга се извършва от лица, които са търговци по смисъла на Търговския закон и са вписани в регистъра по чл. 6, ал. 1, т. 9. \n\n(2) За вписване в регистъра по чл. 6, ал. 1, т. 9 лицата по ал. 1 подават в ОДБХ, на чиято територия са установени, уведомление по образец, към което прилагат заверени копия от: \n\n1. диплома за висше образование в областта на аграрните науки с професионално направление „Растителна защита“ на лицето, което ще контролира процеса по фумигация, и договор с него;\n\n2. документ от завършено обучение за фумигация – за лицето по чл. 113, ал. 1, т. 2, и договор с него;\n\n3. списък на техниката и/или оборудването за прилагане на продукти за растителна защита при фумигация.\n\n(3) В 7-дневен срок от подаване на уведомлението по ал. 2 директорът на ОДБХ издава заповед за вписване в регистъра по чл. 6, ал. 1, т. 9, която се съобщава по реда на Административнопроцесуалния кодекс. \n\n(4) Вписването по ал. 3 е безсрочно и за него такси не се дължат.\n\n(5) При непроизнасяне в срока по ал. 3 е налице мълчаливо съгласие и лицата по ал. 1 могат да извършват фумигация на растения, растителни продукти и други обекти като специализирана растителнозащитна услуга.\n\nЧл. 117\n\n. (1) Третирането с продукти за растителна защита на семена за посев като специализирана растителнозащитна услуга се извършва от лица, които са търговци по смисъла на Търговския закон и са вписани в регистъра по чл. 6, ал. 1, т. 9. \n\n(2) За вписване в регистъра по чл. 6, ал. 1, т. 9 лицата по ал. 1 подават в ОДБХ, на чиято територия са установени, уведомление по образец, към което прилагат заверени копия от: \n\n1. диплома за висше образование в областта на аграрните науки с професионално направление „Растителна защита“ или „Растениевъдство“ на лицето, което ще контролира третирането на семената, и договор с него;\n\n2. документ за собственост или право на ползване върху специализирано помещение по чл. 114, ал. 1, т. 3; \n\n3. списък на специализираната техника и оборудване за третиране на семена за посев.\n\n(3) В 7-дневен срок от подаване на уведомлението по ал. 2 директорът на ОДБХ издава заповед за вписване в регистъра по чл. 6, ал. 1, т. 9, която се съобщава по реда на Административнопроцесуалния кодекс. \n\n(4) Вписването по ал. 3 е безсрочно и за него такси не се дължат.\n\n(5) При непроизнасяне в срока по ал. 3 е налице мълчаливо съгласие и лицата по ал. 1 могат да извършват третиране с продукти за растителна защита на семена за посев като специализирана растителнозащитна услуга.\n\nЧл. 118.\n\n (1) Консултантски услуги за интегрирано управление на вредители като специализирана растителнозащитна услуга се извършват от физически или юридически лица, които са вписани в регистъра по чл. 6, ал. 1, т. 9. \n\n(2) За вписване в регистъра по чл. 6, ал. 1, т. 9 лицата по ал. 1 подават в ОДБХ по постоянен адрес или на чиято територия са установени, уведомление по образец, към което прилагат заверени копия от:\n\n1. диплома/и за висше образование в областта на аграрните науки с професионално направление „Растителна защита“ или „Растениевъдство“ на консултанта/ите и договор с него/тях;\n\n2. сертификат/и по чл. 83 на консултанта/ите. \n\n(3) В 7-дневен срок от подаване на уведомлението по ал. 2 директорът на ОДБХ издава заповед за вписване в регистъра по чл. 6, ал. 1, т. 9, която се съобщава по реда на Административнопроцесуалния кодекс. \n\n(4) Вписването по ал. 3 е безсрочно и за него такси не се дължат.\n\n(5) При непроизнасяне в срока по ал. 3 е налице мълчаливо съгласие и лицата по ал. 1 могат да извършват консултантски услуги за интегрирано управление на вредители като специализирана растителнозащитна услуга.\n\n(6) Консултантски услуги за интегрирано управление на вредители се предоставят при условия и по ред, определени в наредбата по чл. 9, ал. 4. \n\nЧл. 119.\n\n (1) В 7-дневен срок от настъпването на промяна във вписаните в регистъра по чл. 6, ал. 1, т. 9 обстоятелства лицата по чл. 116, ал. 1, чл. 117, ал. 1 и чл. 118, ал. 1 подават в съответната ОДБХ уведомление по образец, към което прилагат документи, удостоверяващи промяната. \n\n(2) В 7-дневен срок от подаване на уведомлението по ал. 1 директорът на ОДБХ издава заповед за вписване на промяната в регистъра по чл. 6, ал. 1, т. 9. \n\nРаздел ХІ\n\nПоследващ контрол върху търговията, преопаковането, съхранението и употребата на продукти за растителна защита\n\nЧл. 120\n\n. (1) Контролът върху продуктите за растителна защита и търговията, преопаковането, съхранението и употребата им се извършва при условия и по ред, определени в наредба на министъра на земеделието и храните. \n\n(2) Контролът по ал. 1 се осъществява чрез планови и внезапни проверки и проверки при наличие на данни за нарушение и обхваща:\n\n1. продуктите за растителна защита;\n\n2. лицата, които извършват дейностите по ал. 1;\n\n3. обектите, в които се извършват дейностите по ал. 1;\n\n4. документацията, свързана с извършване на дейностите по ал. 1; \n\n5. растенията и растителните продукти при първичното им производство и други обекти, върху които са употребени продукти за растителна защита.\n\n(3) Контролните проби при извършване на проверките по ал. 2 се вземат по ред, определен в наредбата по ал. 1. \n\n(4) Контролните проби, взети при извършване на проверка по ал. 2, т. 1, се изследват в Централната лаборатория за химични изпитвания и контрол на БАБХ и/или от акредитирани лаборатории съгласно Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. за определяне на изискванията за акредитация и надзор на пазара във връзка с предлагането на пазара на продукти и за отмяна на Регламент (ЕИО) № 339/93 (ОВ, L 218/30 от 13 август 2008 г.), наричан по-нататък „Регламент (ЕО) № 765/2008“.\n\n(5) Контролните проби, взети при извършване на проверка по ал. 2, т. 5, се изследват в Централната лаборатория за химични изпитвания и контрол на БАБХ и/или от акредитирани лаборатории от национален орган за акредитация на държава членка. \n\n(6) Когато за партида от продукт за растителна защита няма сертификат за лабораторен анализ или е установено несъответствие по чл. 122, ал. 1, разходите за лабораторните изследвания на контролните проби, взети при извършване на проверка по ал. 2, т. 1, са за сметка на притежателя на разрешението за пускане на пазара и употреба на продукта за растителна защита. \n\nЧл. 121.\n\n (1) При установяване на несъответствие с нормативните изисквания при проверка по чл. 120, ал. 2 инспекторите по растителна защита дават предписания и могат да приложат една или няколко от следните мерки: \n\n1. спиране на дейността в обекта;\n\n2. поставяне под възбрана на партида/и от продукт/и за растителна защита или изземване на налични количества от тях;\n\n3. поставяне под възбрана на растения и растителни продукти;\n\n4. предприемане на всякакви други мерки, необходими за изпълнение на правомощията им.\n\n(2) Мерките по ал. 1 се прилагат с разпореждане, което може да се обжалва пред директора на съответната ОДБХ по реда на Административнопроцесуалния кодекс. \n\n(3) Разпореждане по ал. 2 може да се обжалва по съдебен ред само ако е обжалвано по административен ред. \n\nЧл. 122.\n\n (1) При установяване на несъответствие на продукт за растителна защита с физичните, химичните и техническите показатели, състава му, вида на формулацията или други негови характеристики, одобрени при разрешаването на продукта, или при установяване на несъответствие в опаковката или в етикета на продукта, или когато срокът му на годност е изтекъл, изпълнителният директор на БАБХ със заповед може да приложи една или няколко от следните мерки: \n\n1. незабавно преустановяване на търговията, преопаковането и употребата на продукта за растителна защита и изтеглянето му от пазара; \n\n2. преетикетиране или преработка от производителя, когато продуктът за растителна защита е в оригинална опаковка;\n\n3. износ на продукта за растителна защита; \n\n4. обезвреждане на продукта за растителна защита съгласно Закона за управление на отпадъците.\n\n(2) Мерките по ал. 1 могат да се прилагат и само по отношение на конкретни партиди от продукта за растителна защита.\n\n(3) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението. \n\n(4) Разходите за изпълнение на мерките по ал. 1 са за сметка на притежателя на разрешението за пускане на пазара и употреба на продукта за растителна защита.\n\n(5) В 7-дневен срок от изпълнението на мерките по ал. 1 задълженото лице представя в ЦУ на БАБХ писмени доказателства за изпълнението им.\n\n(6) В случай на неизпълнение на мярка по ал. 1, т. 2 или 3 продуктът за растителна защита подлежи на обезвреждане съгласно Закона за управление на отпадъците.\n\nЧл. 123.\n\n (1) При установяване на употреба на неразрешен продукт за растителна защита върху растения и растителни продукти при първичното им производство или при установяване на неразрешена употреба на продукт за растителна защита директорът на съответната ОДБХ със заповед може да приложи една или няколко от следните мерки: \n\n1. износ на растенията и растителните продукти; \n\n2. унищожаване на растенията и растителните продукти съгласно Закона за управление на отпадъците, наредбите и решенията на Европейската комисия по чл. 16, ал. 3 и/или по методики, утвърдени от изпълнителния директор на БАБХ.\n\n(2) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението. \n\n(3) Разходите за изпълнение на мерките по ал. 1 са за сметка на земеделския производител.\n\n(4) В 7-дневен срок от изпълнението на мерките по ал. 1 земеделският производител представя в съответната ОДБХ писмени доказателства за изпълнението им.\n\nРаздел ХII\n\nНационален план за действие за устойчива употреба на пестициди съгласно чл. 4 от Директива 2009/128/ЕО\n\nЧл. 124. \n\n(1) Министерският съвет одобрява Национален план за действие за устойчива употреба на пестициди с оглед намаляване на рисковете и въздействието на употребата на пестициди върху здравето на хората и околната среда и за насърчаване разработването и въвеждането на интегрирано управление на вредителите и на алтернативни подходи или методи. \n\n(2) В изготвянето на плана участват представители на компетентните държавни органи и заинтересованите страни. \n\n(3) Националният план за действие за устойчива употреба на пестициди се разработва в съответствие с други приети планове и мерки относно употребата на пестициди, включително плановете за управление на речните басейни по Закона за водите.\n\n(4) След одобряване от Министерския съвет Националният план за действие за устойчива употреба на пестициди се представя на Европейската комисия и на компетентните органи на останалите държави членки. \n\n(5) Националният план за действие за устойчива употреба на пестициди се преразглежда най-малко на всеки 5 години по реда на ал. 1 – 4.\n\nЧл. 125. \n\n(1) Националният план за действие за устойчива употреба на пестициди:\n\n1. определя количествени и други цели, мерки и срокове за намаляване на рисковете и въздействието на употребата на пестициди върху здравето на хората и околната среда;\n\n2. насърчава въвеждането на интегрирано управление на вредителите и на алтернативни подходи или методи, за да се намали зависимостта от употребата на пестициди; \n\n3. включва показатели за наблюдение на употребата на продукти за растителна защита, съдържащи активни вещества, които са одобрени в съответствие с Директива № 91/414/ЕИО на Съвета от 15 юли 1991 г. относно пускането на пазара на продукти за растителна защита, но не отговарят на критерии за одобрение по подточки 3.6 – 3.8 от Приложение ІІ на Регламент (ЕО) № 1107/2009, когато активните вещества са обект на подновяване или одобрение по реда на същия регламент;\n\n4. установява графици и цели за намаляване употребата на активните вещества по т. 3, по-специално ако намаляването на употребата представлява подходящ начин за постигане намаляване на риска по отношение на приоритетни обекти;\n\n5. включва изисквания за информиране на лица, които биха могли да бъдат изложени на отнасяне на струята при прилагане на продукти за растителна защита;\n\n6. установява хармонизирани и национални показатели за риска.\n\n(2) В Националния план за действие за устойчива употреба на пестициди се определят специфични мерки за опазване на водната среда (повърхностни и подземни води) и на питейната вода от въздействието на пестициди.\n\n(3) Мерките по ал. 2 включват:\n\n1. даване предимство на продукти за растителна защита, които:\n\nа) не са класифицирани като опасни за вод­ната среда в съответствие с Регламент (ЕО) № 1272/2008 (CLP) и наредбата по чл. 5, ал. 2 от Закона за защита от вредното въздействие на химичните вещества и смеси; \n\nб) не съдържат приоритетни опасни вещества, определени по реда на Закона за водите;\n\n2. даване предимство на най-ефикасните техники за прилагане, като използването на оборудване за прилагане на продукти за растителна защита с ограничено отнасяне на струята, по-специално за култури като хмелни насаждения, овощни градини и лозя;\n\n3. намаляване на рисковете от замърсяване от продукти за растителна защита извън района на прилагането им поради отнасяне на струята при пръскане, оттичане или изтичане, в т.ч. установяване на:\n\nа) нетретирани буферни зони до повърхностните води с цел опазване на неприцелните водни организми – буферните зони се определят индивидуално за всеки продукт за растителна защита в процеса на неговата оценка и разрешаването му за пускане на пазара и употреба, и се посочват върху етикета на продукта;\n\nб) забрани и ограничения за употреба и съхранение на продукти за растителна защита в санитарно-охранителните зони за повърхностни и подземни води, които се използват за питейно-битово водоснабдяване, и/или минерални води, използвани за лечебни, профилактични, питейни и хигиенни нужди;\n\n4. намаляване или прекратяване прилагането на продукти за растителна защита върху или по протежението на пътища, железопътни линии, силно пропускливи повърхности или друга инфраструктура, разположена в близост до повърхностни или подземни води или върху непропускливи повърхности, при които съществува голям риск от изтичане в повърхностните води или в канализационните мрежи.\n\nЧл. 126.\n\n (1) С цел постигане на устойчива употреба на пестициди:\n\n1. Министерството на земеделието и храните:\n\nа) установява приоритетни обекти, като активни вещества, земеделски култури, региони или практики, изискващи специално внимание, или добри практики; \n\nб) насърчава разработването и въвеждането на интегрирано управление на вредителите и на алтернативни подходи и техники;\n\n2. Българската агенция по безопасност на храните:\n\nа) изчислява показатели за риска, като използва статистически данни за продуктите за растителна защита и други подходящи данни;\n\nб) установява тенденциите в употребата на определени активни вещества.\n\n(2) Българската агенция по безопасност на храните съобщава на Европейската комисия и на компетентните органи на останалите държави членки резултатите от извършените по ал. 1 дейности и публикува информация за тях на интернет страницата си. \n\n(3) За обезпечаване на дейностите по ал. 1, т. 2 Министерството на здравеопазването, Министерството на земеделието и храните и Изпълнителната агенция по околна среда в рамките на своите компетенции предоставят на БАБХ налични данни при поискване. При необходимост такива данни могат да бъдат поискани и от други държавни органи.\n\nГлава шеста\n\nАДЮВАНТИ\n\nЧл. 127.\n\n (1) Адюванти се пускат на пазара и се употребяват при условията на чл. 58 от Регламент (ЕО) № 1107/2009 след вписване в регистъра по чл. 6, ал. 1, т. 15.\n\n(2) Адювантите се:\n\n1. класифицират в съответствие с Регламент (ЕО) № 1272/2008 (CLP); \n\n2. опаковат в съответствие с Регламент (ЕО) № 1107/2009 и Регламент (ЕО) № 1272/2008 (CLP);\n\n3. етикетират в съответствие с Регламент (ЕО) № 1107/2009 и Регламент (ЕО) № 1272/2008 (CLP). \n\n(3) Адювантите се пускат на пазара в опаковката на производителя с етикет на български език. Приспособлението за затваряне на опаковката трябва да съдържа пломба или друго запечатващо устройство, така че при отваряне целостта на пломбата или запечатващото устройство да се нарушават непоправимо. \n\nЧл. 128.\n\n (1) За вписване в регистъра по чл. 6, ал. 1, т. 15 лицата подават в ЦУ на БАБХ уведомление по образец, към което прилагат:\n\n1. образец на етикет, с който адювантът ще се пуска на пазара, изготвен съгласно изискванията на Регламент (ЕО) № 1272/2008 (CLP); \n\n2. информационен лист за безопасност на адюванта, изготвен в съответствие с чл. 31 от Регламент (ЕО) № 1907/2006 (REACH).\n\n(2) В 7-дневен срок от подаване на уведомлението по ал. 1 изпълнителният директор на БАБХ издава заповед за вписване в регистъра по чл. 6, ал. 1, т. 15, която се съобщава по реда на Административнопроцесуалния кодекс. \n\n(3) Вписването по ал. 2 е безсрочно и за него такси не се дължат.\n\n(4) При непроизнасяне в срока по ал. 2 е налице мълчаливо съгласие и се прилагат съответно чл. 28 и 29 от Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност. Лицето по ал. 1 има право да пусне на пазара адюванта, след като предварително писмено уведоми за това ЦУ на БАБХ и изпълнителният директор на БАБХ не се произнесе с отказ в 7-дневен срок от получаване на уведомлението.\n\n(5) В случаите на мълчаливо съгласие вписването в регистъра се извършва в 14-дневен срок от уведомяването по ал. 4.\n\n(6) Когато продукт за растителна защита е разрешен за пускане на пазара и употреба с адювант, изпълнителният директор на БАБХ служебно вписва адюванта в регистъра по чл. 6, ал. 1, т. 15.\n\nЧл. 129.\n\n Изпълнителният директор на БАБХ със заповед заличава вписване в регистъра по чл. 6, ал. 1, т. 15 в 14-дневен срок от подаването на писмено искане от лицето, което пуска на пазара адюванта.\n\nГлава седма\n\nТОРОВЕ, ПОДОБРИТЕЛИ НА ПОЧВАТА, БИОЛОГИЧНО АКТИВНИ ВЕЩЕСТВА И ХРАНИТЕЛНИ СУБСТРАТИ\n\nЧл. 130. \n\n(1) Торове, подобрители на почвата, биологично активни вещества и хранителни субстрати се пускат на пазара и се употребяват след регистрация и издаване на удостоверение за пускане на пазара и употреба. \n\n(2) Торовете, подобрителите на почвата, биологично активните вещества и хранителните субстрати се регистрират, когато са ефикасни и нямат неблагоприятно въздействие върху хората, животните или околната среда при предписаните от производителя условия за употреба. \n\nЧл. 131.\n\n На регистрация по чл. 130, ал. 1 не подлежат продукти, които са:\n\n1. оборски тор по смисъла на чл. 3, параграф 20 от Регламент (ЕО) № 1069/2009 на Европейския парламент и на Съвета от 21 октомври 2009 г. за установяване на здравни правила относно странични животински продукти и производни продукти, непредназначени за консумация от човека и за отмяна на Регламент (ЕО) № 1774/2002 (Регламент за страничните животински продукти) (ОВ, L 300/1 от 14 ноември 2009 г.);\n\n2. торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, предназначени за употреба само при саксийни растения;\n\n3. неорганични торове, които отговарят на изискванията на Регламент (ЕО) № 2003/2003 и са обозначени с маркировка „ЕО ТОР“.\n\nЧл. 132.\n\n (1) Към изпълнителния директор на БАБХ се създава Експертна комисия по торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, наричана по-нататък „Експертната комисия“, която е постоянно действащ консултативен орган по въпросите, свързани с торове, подобрители на почвата, биологично активни вещества и хранителни субстрати.\n\n(2) Изпълнителният директор на БАБХ утвърждава правила за организацията и дейността на Експертната комисия. \n\n(3) Съставът на Експертната комисия се определя със заповед на министъра на земеделието и храните и включва представители на Министерството на земеделието и храните, Министерството на здравеопазването, Министерството на околната среда и водите и Българската агенция по безопасност на храните. \n\n(4) Експертната комисия прави предложения до изпълнителния директор на БАБХ за:\n\n1. регистриране на торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, които не са пуснати на пазара в държава членка, или отказ;\n\n2. промяна в регистрацията на торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, или отказ;\n\n3. заличаване на регистрация на торове, подобрители на почвата, биологично активни вещества и хранителни субстрати.\n\nЧл. 133.\n\n (1) За регистрация на торове, подобрители на почвата, биологично активни вещества и хранителни субстрати и получаване на удостоверение за пускане на пазара и употреба лицата подават в ЦУ на БАБХ заявление по образец, към което прилагат:\n\n1. административно и техническо досие на продукта; \n\n2. документ за платена такса съгласно тарифата по чл. 5, ал. 1.\n\n(2) Регистрацията по ал. 1 се извършва при условия и по ред, определени в наредба на министъра на земеделието и храните.\n\n(3) Когато торове, подобрители на почвата, биологично активни вещества и хранителни субстрати са пуснати на пазара в държава членка, към заявлението се прилагат заверени копия на документите, въз основа на които продуктът е пуснат на пазара в държавата членка, или друго доказателство, че продуктът е пуснат на пазара. Документите се признават съобразно разпоредбите на Регламент (ЕО) № 764/2008 на Европейския парламент и на Съвета от 9 юли 2008 г. относно установяване на процедурите, свързани с прилагането на някои национални технически правила за продукти, законно предлагани на пазара на други държави членки, и за отмяна на Решение № 3052/95/ЕО (ОВ, L 218/21 от 13 август 2008 г.). \n\nЧл. 134.\n\n (1) В тримесечен срок от подаване на заявлението по чл. 133, ал. 1 изпълнителният директор на БАБХ със заповед регистрира тор, подобрител на почвата, биологично активно вещество или хранителен субстрат и издава удостоверение за пускане на пазара и употреба по образец или мотивирано отказва регистрацията, когато продуктът не отговаря на някое от изискванията по чл. 130, ал. 2. \n\n(2) Действието на регистрацията и удостоверението по ал. 1 е безсрочно.\n\n(3) Отказът по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(4) Непроизнасянето в срока по ал. 1 не се смята за мълчаливо съгласие.\n\n(5) Издаденото удостоверение по ал. 1 се вписва в регистъра по чл. 6, ал. 1, т. 14.\n\n(6) Когато заявеният за регистрация тор, подобрител на почвата, биологично активно вещество или хранителен субстрат е пуснат на пазара в държава членка, заповедта и удостоверението по ал. 1 се издават в 30-дневен срок от получаване на заявлението по чл. 133, ал. 1. \n\nЧл. 135.\n\n (1) В 7-дневен срок от настъпване на промяна в обстоятелства, свързани с регистрацията и издаденото удостоверение по чл. 133, ал. 1, притежателят му подава в ЦУ на БАБХ заявление по образец, към което прилага документи, удостоверяващи промяната, и документ за платена такса съгласно тарифата по чл. 5, ал. 1.\n\n(2) Промяната се извършва при условия и по ред, определени в наредбата по чл. 133, ал. 2. \n\n(3) В едномесечен срок от подаване на заявлението по ал. 1 изпълнителният директор на БАБХ със заповед променя регистрацията и преиздава удостоверението за пускане на пазара и употреба или мотивирано отказва промяната, когато след промяната му продуктът не отговаря на някое от изискванията по чл. 130, ал. 2. \n\n(4) Отказът по ал. 3 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(5) Преиздаденото удостоверение по ал. 3 се вписва в регистъра по чл. 6, ал. 1, т. 14.\n\n(6) Когато промяната не е свързана със състава, действието или начина на употреба на тора, подобрителя на почвата, биологично активното вещество или хранителния субстрат, заповедта и удостоверението по ал. 3 се издават в 7-дневен срок от получаване на заявлението по ал. 1.\n\nЧл. 136.\n\n (1) Регистрaцията на тор, подобрител на почвата, биологично активно вещество или хранителен субстрат се заличава и удостоверението за пускане на пазара и употреба по чл. 133, ал. 1 се обезсилва:\n\n1. по писмено искане на притежателя на удостоверението; \n\n2. по предложение на Експертната комисия, когато торът, подобрителят на почвата, биологично активното вещество или хранителният субстрат: \n\nа) вече не отговаря на условията, при които е регистриран;\n\nб) е регистриран въз основа на данни, които са неверни;\n\nв) не е ефикасен или има неблагоприятно въздействие върху хората, животните или околната среда.\n\n(2) В 14-дневен срок от получаване на писменото искане или на предложението на Експертната комисия изпълнителният директор на БАБХ със заповед заличава регистрацията и обезсилва удостоверението. В заповедта се определя срок за изразходване на наличните количества от съответния тор, подобрител на почвата, биологично активно вещество или хранителен субстрат.\n\n(3) Заповедта по ал. 2 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(4) Заличаването на регистрацията, съответно обезсилването на удостоверението, се вписва в регистъра по чл. 6, ал. 1, т. 14.\n\nЧл. 137.\n\n (1) Контролът върху торовете, подобрителите на почвата, биологично активните вещества и хранителните субстрати се извършва при условия и по ред, определени в наредбата по чл. 133, ал. 2. \n\n(2) Контролът върху ЕО торовете се извършва по реда на Регламент (ЕО) № 2003/2003 при спазване на изискванията на глава ІІІ от Регламент (ЕО) № 765/2008. \n\n(3) При извършване на контрола по ал. 1 и 2 се вземат контролни проби по ред, определен в наредбата по чл. 133, ал. 2, съответно по реда на Регламент (ЕО) № 2003/2003.\n\n(4) Контролните проби, взети при извършване на проверка по ал. 1, се изследват в Централната лаборатория за химични изпитвания и контрол на БАБХ и/или в акредитирани лаборатории съгласно Регламент (ЕО) № 765/2008.\n\n(5) Контролните проби, взети при извършване на проверка по ал. 2, се изследват в лаборатории по ал. 4, които са нотифицирани по реда на чл. 30 от Регламент (ЕО) № 2003/2003.\n\n(6) Когато за партида от торове, подобрители на почвата, биологично активни вещества, хранителни субстрати или ЕО торове няма сертификат за лабораторен анализ или е установено несъответствие по чл. 139, ал. 1, разходите за лабораторните изследвания на контролните проби, взети при извършване на проверка по ал. 1 и 2, са за сметка на притежателя на удостоверението за пускане на пазара и употреба на тора, подобрителя на почвата, биологично активното вещество или хранителния субстрат, съответно на лицето, което пуска на пазара ЕО тора. \n\n(7) Лабораториите, които желаят да бъдат одобрени и нотифицирани по реда на чл. 30 от Регламент (ЕО) № 2003/2003, подават в ЦУ на БАБХ заявление, придружено от копие от сертификат за акредитация, в чийто обхват е включено изпитване за съответствие на ЕО торовете по изискванията и методите, посочени в Регламент (ЕО) № 2003/2003. Българската агенция по безопасност на храните нотифицира пред Европейската комисия списъка на одобрените лаборатории на територията на Република България.\n\nЧл. 138.\n\n (1) При установяване на несъответствие с нормативните изисквания при проверка по чл. 137, ал. 1 или 2 инспекторите по растителна защита дават предписания и могат да: \n\n1. поставят под възбрана определено количество или партида/и от торове, подобрители на почвата, биологично активни вещества или хранителни субстрати или изземват налични количества от тях;\n\n2. предприемат всякакви други мерки, необходими за изпълнение на правомощията им.\n\n(2) Мерките по ал. 1 се прилагат с разпореждане, което може да се обжалва пред директора на съответната ОДБХ по реда на Административнопроцесуалния кодекс. \n\n(3) Разпореждането по ал. 2 може да се обжалва по съдебен ред само ако е обжалвано по административен ред. \n\nЧл. 139.\n\n (1) При установяване на несъответствие на тор, подобрител на почвата, биологично активно вещество, хранителен субстрат или ЕО тор с обявените им показатели или други техни характеристики или при установяване на несъответствие в опаковката или в етикета на продукта, или когато срокът му на годност е изтекъл, изпълнителният директор на БАБХ със заповед може да приложи една или няколко от следните мерки: \n\n1. незабавно преустановяване на търговията и употребата на тора, подобрителя на почвата, биологично активното вещество, хранителния субстрат или ЕО тора и изтеглянето му от пазара; \n\n2. преетикетиране или преработка от производителя до достигане на обявените показатели;\n\n3. износ на тора, подобрителя на почвата, биологично активното вещество или хранителния субстрат; \n\n4. обезвреждане съгласно Закона за управление на отпадъците, когато торът, подобрителят на почвата, биологично активното вещество или хранителният субстрат представлява опасност за здравето на хората, животните или околната среда.\n\n(2) Мерките по ал. 1 могат да се прилагат и само по отношение на определени количества или конкретни партиди от продукта.\n\n(3) Заповедта по ал. 1 се съобщава и може да се обжалва по реда на Административнопроцесуалния кодекс. \n\n(4) Разходите за изпълнение на мерките по ал. 1 са за сметка на притежателя на удостоверението за пускане на пазара и употреба на тора, подобрителя на почвата, биологично активното вещество или хранителния субстрат, съответно на лицето, което пуска на пазара ЕО тора.\n\n(5) В 7-дневен срок от изпълнение на мерките по ал. 1 задълженото лице представя в ЦУ на БАБХ писмени доказателства за изпълнението им.\n\n(6) В случай на неизпълнение на мярка по ал. 1, т. 2 или 3 торът, подобрителят на почвата, биологично активното вещество, хранителният субстрат или ЕО торът подлежи на обезвреждане съгласно Закона за управление на отпадъците.\n\nЧл. 140.\n\n (1) Амониево-нитратните торове с високо съдържание на азот се пускат на пазара при спазване на ограниченията по т. 58 от Приложение XVII на Регламент (ЕО) № 1907/2006 (REACH). \n\n(2) Амониево-нитратните торове с високо съдържание на азот се предлагат на краен потребител само опаковани. \n\n(3) Всяка партида от амониево-нитратните торове с високо съдържание на азот се придружава от сертификат за устойчивост на детонация, издаден до три месеца преди пускането им на пазара. Лицето, което ги пуска на пазара, представя в ЦУ на БАБХ резултатите от изпитването най-малко 5 дни преди пускането им на пазара или най-малко 5 дни преди пристигане на партидата на границата на Република България – при внос. \n\n(4) За осигуряване висока степен на проследимост при пускане на пазара на амониево-нитратни торове с високо съдържание на азот производителят е длъжен да води и съхранява документация с имената и адресите на обектите, в които са произведени торовете и техните основни компоненти. Документацията се представя при поискване на инспекторите по растителна защита през целия период на предлагане на пазара на амониево-нитратните торове с високо съдържание на азот и за срок две години след спиране на предлагането им. \n\nЧл. 141.\n\n (1) Торовете, подобрителите на почвата, биологично активните вещества и хранителните субстрати се етикетират на български език при условия и по ред, определени в наредбата по чл. 133, ал. 2.\n\n(2) Торовете, подобрителите на почвата, биологично активните вещества и хранителните субстрати, включително ЕО торовете, се съхраняват и превозват при спазване на изискванията за пожарна и взривна безопасност по начин, който изключва увреждане здравето на хората, животните и околната среда.\n\n(3) Неорганичните торове се съхраняват в складови помещения, които отговарят на изиск­ванията на чл. 655 от наредбата по чл. 169, ал. 4 от Закона за устройство на територията. \n\nЧл. 142.\n\n (1) Притежателите на удостоверения за пускане на пазара и употреба на торове, подобрители на почвата, биологично активни вещества или хранителни субстрати са длъжни да информират БАБХ за появата на нови данни за действието им, свързани с тяхната ефикасност и безвредност за хората, животните или околната среда.\n\n(2) Производителите, вносителите и лицата, които пускат на пазара торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, включително ЕО торове, водят и съхраняват документация за техния произход за целия период на предлагането им и две години след това. \n\n(3) Земеделските производители са длъжни да водят записи за употребените количества и видове торове, подобрители на почвата, биологично активни вещества и хранителни субстрати.\n\nЧл. 143.\n\n Забраняват се:\n\n1. вносът, въвеждането, пускането на пазара, употребата и съхранението с цел пускане на пазара или употреба на нерегистрирани торове, подобрители на почвата, биологично активни вещества или хранителни субстрати; \n\n2. поставянето на маркировка „ЕО ТОР“ на продукт, който не отговаря на изискванията на Регламент (ЕО) № 2003/2003;\n\n3. рекламата на торове, подобрители на почвата, биологично активни вещества и хранителни субстрати, които не отговарят на изискванията на този закон и на актовете по прилагането му.\n\nГлава осма\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 144.\n\n (1) Който наруши забрана по чл. 10, ал. 2 или не изпълни задължение за уведомяване по чл. 112, се наказва с глоба от 1500 до 2400 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 2400 до 3600 лв.\n\nЧл. 145.\n\n (1) Който наруши забраната по чл. 12, ал. 3 или предоставя консултантски услуги за интегрирано управление на вредители, без да е вписан в регистъра по чл. 6, ал. 1, т. 9, се наказва с глоба от 400 до 800 лв. \n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 800 до 1600 лв.\n\nЧл. 146.\n\n (1) Който, при обявен каламитет или епифитотия, не приложи мерките за контрол срещу съответния вредител, се наказва с глоба от 500 до 1000 лв. \n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 800 до 1800 лв.\n\nЧл. 147.\n\n (1) Който не окаже съдействие на инспектор по растителна защита при осъществяване на правомощията му по чл. 7, ал. 2 или не осигури достъп по чл. 7, ал. 3, се наказва с глоба от 500 до 1000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 800 до 1500 лв.\n\nЧл. 148.\n\n (1) Който не спази изискване по чл. 19, ал. 2 или 3, се наказва с глоба от 500 до 800 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 2000 до 2500 лв.\n\nЧл. 149.\n\n (1) Който внася, произвежда, преработва и/или отглежда растения и растителни продукти, с които могат да се пренасят и разпространяват карантинни вредители, без да е регистриран по чл. 22, ал. 1, или не изпълни мярка по чл. 30, ал. 1, се наказва с глоба от 800 до 1500 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 1500 до 2000 лв.\n\nЧл. 150.\n\n (1) Който наруши забрана по чл. 17 или не изпълни мерки по чл. 20, ал. 1, се наказва с глоба от 1000 до 3000 лв., ако деянието не съставлява престъпление. \n\n(2) Който не изпълни мярка по чл. 28, ал. 1, т. 1 или мерки, приложени по реда на чл. 30, ал. 2 и 3, се наказва с глоба от 1000 до 3000 лв., ако деянието не съставлява престъпление. \n\n(3) Когато нарушенията по ал. 1 или 2 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 2000 до 5000 лв.\n\nЧл. 151. \n\n(1) Който извършва научни изследвания и селекция на карантинни вредители, растения, растителни продукти и други обекти без разрешение по чл. 18, се наказва се с глоба от 1000 до 2000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 2000 до 3000 лв.\n\nЧл. 152. \n\n(1) Който, при съмнение или установяване на зараза от карантинен вредител, не уведоми съответната ОДБХ, се наказва с глоба от 200 до 500 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 800 до 1800 лв.\n\nЧл. 153.\n\n (1) Който не изпълни задължение по чл. 35, не изпълни задължение за уведомяване по чл. 61, ал. 6 или мярка по чл. 33, ал. 2, се наказва с глоба от 1500 до 2500 лв.\n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 2000 до 4000 лв.\n\nЧл. 154.\n\n (1) Който не изпълни задължение по чл. 49, ал. 1 – 5, се наказва с глоба от 1000 до 2000 лв.\n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 1500 до 3000 лв.\n\nЧл. 155.\n\n (1) Който наруши забрана по чл. 52, чл. 101, т. 1 или 2, чл. 107, т. 1 или не изпълни условие или задължение по чл. 48, се наказва с глоба от 1000 до 3000 лв., ако деянието не съставлява престъпление.\n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 2000 до 5000 лв.\n\nЧл. 156.\n\n (1) Който, при извършване на научноизследователска и/или развойна дейност, употребява продукт за растителна защита без разрешение по чл. 64, ал. 1, се наказва с глоба от 400 до 800 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 800 до 1800 лв.\n\nЧл. 157.\n\n (1) Който извършва биологично изпитване на продукти за растителна защита от професионална категория на употреба, без да притежава сертификат по чл. 83, или на неразрешени продукти за растителна защита, за които няма издадено удостоверение за внос или въвеждане по чл. 78, ал. 1, или в нарушение на наредбата по чл. 70, ал. 4, се наказва с глоба от 1000 до 2000 лв.\n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 2000 до 5000 лв.\n\nЧл. 158.\n\n (1) Който, при осъществяване на дейности по този закон, замърсява околната среда, се наказва с глоба от 2000 до 5000 лв.\n\n(2) Когато нарушенията по ал. 1 водят до риск за здравето на хората или животните, се налага глоба от 3000 до 6000 лв., ако деянието не съставлява престъпление.\n\n(3) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 3000 до 10 000 лв.\n\n(4) Когато нарушенията по ал. 2 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 5000 до 15 000 лв.\n\nЧл. 159.\n\n (1) Който не спази изискването по чл. 44, ал. 2, не изпълни задължението по чл. 55, ал. 5, опакова или етикетира продукти за растителна защита или адюванти в нарушение на изискванията на чл. 79, ал. 1, т. 2 или ал. 2, съответно на чл. 127, ал. 2, т. 2 или 3, или ал. 3, се наказва с глоба от 1000 до 2400 лв. \n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 1900 до 3600 лв.\n\nЧл. 160.\n\n (1) Който търгува или преопакова продукти за растителна защита без удостоверение по чл. 91, ал. 1, съответно по чл. 96, ал. 4, или извършва специализирани растителнозащитни услуги, без да е уведомил съответната ОДБХ, се наказва с глоба от 1000 до 3000 лв.\n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 2000 до 5000 лв.\n\nЧл. 161.\n\n (1) Който наруши изискванията на наредбата по чл. 47, не изпълни задължение по чл. 63 или 98, не изпълни задължение за уведомяване по чл. 95, ал. 1 или не предостави информация по чл. 92, ал. 2, се наказва с глоба от 500 до 2500 лв. \n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 4000 лв.\n\nЧл. 162.\n\n (1) Който продава продукти за растителна защита от професионална категория на употреба на лица без сертификат по чл. 83, пуска на пазара или търгува продукт за растителна защита под формата на готов разтвор без разрешение по чл. 65, ал. 1 или пуска на пазара, предлага или продава семена за посев, третирани с неразрешени продукти за растителна защита, в нарушение на чл. 49, параграф 1 от Регламент (ЕО) № 1107/2009, се наказва с глоба от 500 до 2500 лв.\n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 4000 лв.\n\nЧл. 163.\n\n (1) Който наруши изискванията на наредбата по чл. 104, ал. 1, т. 3, използва продукти за растителна защита от професионална категория на употреба, без да притежава сертификат по чл. 83, не изпълни задължение по чл. 49, ал. 6 или не представи информация, предвидена в чл. 56 от Регламент (ЕО) № 1107/2009, се наказва с глоба от 400 до 1400 лв.\n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 800 до 2600 лв.\n\nЧл. 164.\n\n (1) Който рекламира продукт за растителна защита в нарушение на чл. 81 или наруши забрана по чл. 82, се наказва с глоба от 500 до 1000 лв.\n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 1000 до 2500 лв.\n\nЧл. 165.\n\n (1) Който наруши забрана по чл. 101, т. 3 – 9, чл. 107, т. 2 – 6 или чл. 108, ал. 1, се наказва с глоба от 1500 до 3800 лв.\n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 3600 до 6000 лв.\n\nЧл. 166.\n\n (1) Който пуска на пазара негодни за употреба торове, подобрители на почвата, биологично активни вещества и хранителни субстрати или такива, които не съответстват на обявеното в придружаващата ги документация и/или на етикета им, или наруши изискванията на наредбата по чл. 133, ал. 2, се наказва с глоба от 1000 до 2400 лв.\n\n(2) Който не изпълни задължения по чл. 141 или по чл. 142, ал. 2, наруши забрана по чл. 143, т. 1 или 2 или наруши разпоредба на чл. 7 – 13 от Регламент (ЕО) № 2003/2003, се наказва с глоба от 1000 до 2400 лв.\n\n(3) Когато нарушенията по ал. 1 или 2 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 1900 до 3600 лв.\n\nЧл. 167.\n\n (1) Който не изпълни задължение по чл. 140, ал. 2, 3 или 4 или задължение по чл. 26, параграф 3, чл. 27 или 28 от Регламент (ЕО) № 2003/2003, се наказва с глоба от 1500 до 4000 лв.\n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 3000 до 8000 лв. \n\nЧл. 168.\n\n (1) Който не изпълни задължение по чл. 140, ал. 1 или по чл. 142, ал. 1 или 3, се наказва с глоба от 300 до 900 лв.\n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 600 до 1800 лв.\n\nЧл. 169.\n\n (1) Който наруши забраната по чл. 143, т. 3, се наказва с глоба от 300 до 600 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 1200 до 2800 лв.\n\nЧл. 170.\n\n Длъжностно лице, което виновно не изпълни задължение по чл. 34, чл. 36, ал. 2 или чл. 121, ал. 1, се наказва с глоба от 150 до 300 лв.\n\nЧл. 171.\n\n (1) Който наруши и/или не изпълни предписание на контролните органи по този закон, издадено във връзка с изпълнение на служебните им задължения, в качеството им на длъжностни лица, се наказва с глоба от 150 до 300 лв., ако деянието не съставлява престъпление.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция от 200 до 400 лв.\n\nЧл. 172.\n\n Който възпрепятства изпълнението на служебните задължения на длъжностните лица по този закон, се наказва с глоба от 600 до 1200 лв., ако деянието не съставлява престъпление.\n\nЧл. 173.\n\n (1) Който наруши разпоредбите на този закон, извън случаите по чл. 144 – 172, се наказва с глоба от 50 до 500 лв.\n\n(2) Когато нарушенията по ал. 1 са извършени от юридическо лице или едноличен търговец, се налага имуществена санкция от 200 до 1000 лв.\n\nЧл. 174.\n\n (1) При установяване на нарушения инспекторите на БАБХ задържат веществени доказателства, свързани с установяване на нарушенията, по реда на чл. 41 от Закона за административните нарушения и наказания. \n\n(2) Иззетите веществени доказателства подлежат на отнемане в полза на държавата с наказателно постановление по реда на чл. 20 и 21 от Закона за административните нарушения и наказания.\n\n(3) Отнетите в полза на държавата вещи, които са негодни за употреба и/или са забранени, се унищожават или обезвреждат от ОДБХ за сметка на нарушителите съгласно Закона за управление на отпадъците и наредбите по чл. 16, ал. 3.\n\n(4) Вещите или част от тях, отнети в полза на държавата, могат да се предоставят безвъзмездно от изпълнителния директор на БАБХ на органи на държавната власт и на местното самоуправление, на учебни заведения с учебна цел или на организации със социално предназначение.\n\n(5) Вещите, иззети и задържани с актовете за установяване на административни нарушения или с констативни протоколи, се съхраняват до приключване на административното производство с влязъл в сила акт на компетентен орган.\n\n(6) Контролните проби се съхраняват до приключване на административното производство по съответния ред, след което се връщат, съответно унищожават.\n\nЧл. 175.\n\n (1) Актовете за установяване на нарушенията по този закон се съставят от инспекторите по растителна защита, а наказателните постановления или мотивираните резолюции за прекратяване на административнонаказателните производства се издават от директорите на съответните ОДБХ.\n\n(2) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „Адюванти“ са веществата или препаратите по чл. 2, параграф 3, буква „г“ от Регламент (ЕО) 1107/2009.\n\n2. „Активни вещества“ са вещества или микроорганизми по чл. 2, параграф 2 от Регламент (ЕО) 1107/2009.\n\n3. „Амониево-нитратни торове с високо съдържание на азот“ са еднокомпонентни или сложни торове на базата на амониев нитрат, които съдържат повече от 28 на сто от масата на азот по отношение на амониевия нитрат.\n\n4. „Антидоти“ са веществата или препаратите по чл. 2, параграф 3, буква „а“ от Регламент (ЕО) 1107/2009.\n\n5. „Биологичен агент“ е биологична единица, способна да се самовъзпроизвежда, която се използва за борба срещу вредни организми.\n\n6. „Биологично активни вещества“ са вещества или смеси, различни от хранителните вещества и продуктите за растителна защита, които, приложени върху растения, семена, почви или хранителни субстрати, променят физиологичните процеси в растенията по начин, който създава условия за подобряване на растежа, развитието, добива, качеството или устойчивостта към абиотични стресови фактори.\n\n7. „Вид на формулацията“ е агрегатно състояние и естество на продукт за растителна защита или адювант, обозначени в съответствие с Техническа монография № 2 на GIFAP – Международната група на националните асоциации на производителите на пестициди.\n\n8. „Вредител“ е всеки растителен или животински вид, род или биотип, или патогенен агент, вреден за растенията и/или за растителните продукти.\n\n9. „Въвеждане“ е вътреобщностна доставка на продукт за растителна защита от друга държава членка на територията на Република България.\n\n10. „Възбрана“ е комплекс от временни ограничителни мерки, включително спиране от продажба и употреба, наложени върху продукти или стоки, които не отговарят на изискванията на този закон и/или на актовете по прилагането му.\n\n11. „Въздушно пръскане“ е прилагане на продукти за растителна защита от въздухо­плавателно средство – самолет или хеликоптер.\n\n12. „Гранични инспекционни фитосанитарни пунктове“ са специално обособени места в зоната на граничните контролно-пропускателни пунктове за фитосанитарен контрол.\n\n13. „Груби нарушения“ са нарушения на изискванията на този закон или на актовете по прилагането му, довели до непосредствена опасност за здравето на хора, животни, растения, замърсяване на околната среда или до значителни икономически загуби.\n\n14. „Дистрибутор“ е лице, което предлага продукти за растителна защита на пазара в рамките на професионалната си дейност. \n\n15. „Добро здравно състояние на растенията и растителните продукти“ е състояние, при което е установено, че вредителите са под прага на икономическа вредност.\n\n16. „Други обекти“ са площи, помещения, сгради, транспортни средства, контейнери или опаковки, в които са били или са налични растения и растителни продукти; машини и съоръжения, почва и хранителни среди, както и други предмети или материали, способни да съдържат или разпространяват вредители, за които се смята, че е оправдано налагането на фитосанитарни мерки.\n\n17. „Държава членка“ е държава – членка на Европейския съюз.\n\n18. „ЕО тор“ е тор, който отговаря на изискванията на Регламент (ЕО) № 2003/2003 и е включен в приложение І на същия регламент.\n\n19. „Епифитотия“ е масова поява на болест, свързана с рязко нарастване честотата на заболяване и нанасяне на значителни повреди по растенията.\n\n20. „Земеделски производител“ е физическо или юридическо лице, вписано в регистъра на земедеските производители по чл. 7, ал. 1 от Закона за подпомагане на земеделските производители, което произвежда на територията на страната растения и растителни продукти, предназначени за продажба.\n\n21. „Икономически важни вредители“ са болести, неприятели и плевели, които се появяват ежегодно, предизвикват значителни загуби на земеделска продукция и оказват влияние върху безопасността и качеството на растенията и растителните продукти.\n\n22. „Интегрирано производство“ е система за производство на растения и растителни продукти чрез прилагане на специфичните принципи на интегрирано управление на вредителите.\n\n23. „Интегрирано управление на вредителите“ е внимателно проучване на всички налични методи за растителна защита и последващо интегриране на подходящи мерки за ограничаване развитието на популациите от вредни организми, за поддържане на икономически и екологично обосновани равнища на употреба на продукти за растителна защита и на други форми на намеса и за намаляване или свеждане до минимум на рисковете за здравето на хората и околната среда. Интегрираното управление на вредителите е насочено към производството на здрави култури с възможно най-малки нарушения на агроекологичните системи и насърчава естествените механизми за контрол на вредителите.\n\n24. „Каламитет“ е масова поява на неприятел, свързана с нанасянето на значителни повреди по растенията.\n\n25. „Карантина“ е комплекс от временни ограничителни мерки, наложени върху растения, растителни продукти и други обекти или дейност.\n\n26. „Карантинен вредител“ е вредител, който има потенциално значение за икономиката на застрашена зона и който още не е установен в тази зона или вече се намира в нея, но не е широко разпространен и е обект на официален контрол.\n\n27. „Категория на употреба“ е определяне на продукт за растителна защита към дадена група с цел ограничаване на употребата му до определена категория потребители.\n\n28. „Консултант“ е лице, което е придобило съответните знания и предоставя съвети относно управлението на вредителите и безопасната употреба на продукти за растителна защита в рамките на професионалната си дейност или като търговска услуга.\n\n29. „Контролна проба“ е количество от растения, растителни продукти, продукти за растителна защита, торове, подобрители на почвата, биологично активни вещества или хранителни субстрати, което при лабораторно изследване дава обективна и пълна оценка за съответствие на цялото количество/партида от тях с регламентираните за тях изисквания.\n\n30. „Коформуланти“ са веществата или препаратите по чл. 2, параграф 3, буква „в“ от Регламент (ЕО) 1107/2009.\n\n31. „Местен пазар“ е област по смисъла на Закона за административно-териториалното устройство на Република България, в която са произведени растения и растителни продукти и се предлагат за продажба.\n\n32. „Неразрешена употреба“ е употреба на разрешен продукт за растителна защита извън посоченото в разрешението му за пускане на пазара и употреба.\n\n33. „Оборудване за прилагане на продукти за растителна защита“ е апарат, специално предназначен за прилагане на продукти за растителна защита, включително принадлежности, които са от съществено значение за ефективното функциониране на това оборудване, като дюзи, манометри, филтри, сита и приспособления за почистване на резервоари.\n\n34. „Опасност за растенията и растителните продукти“ е каламитет или епифитотия, или проникване, разпространение и/или масово намножаване на вредители по растенията и растителните продукти, или заплаха от проникване, разпространение и/или масово намножаване на вредители, водещи до значителни икономически загуби.\n\n35. „Оригинална опаковка“ е опаковката на производител на продукт за растителна защита с етикет и партиден номер, която е одобрена в процеса на разрешаване за пускане на пазара и употреба на продукта за растителна защита по вид и вместимост на опаковката, и вид и характеристики на материала, от който е направена.\n\n36. „Партида от растения, растителни продукти и други обекти“ са определен брой единици от един вид, идентифициращ се чрез хомогенността на състава си и произхода, представляващи част от пратка.\n\n37. „Пестицид“ е продукт за растителна защита.\n\n38. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което е наложено наказание за същото по вид нарушение.\n\n39. „Показател за риска“ е резултатът от метод на изчисление, който се използва за оценка на рисковете от пестицидите за здравето на хората и/или околната среда.\n\n40. „Подобрители на почвата“ са материали, които се прибавят към почвата, чиято главна функция е подобряване на физичните и/или химичните свойства и/или на биологичната активност на почвата.\n\n41. „Праг на икономическа вредност“ е плътност от популацията на вредителя, при която загубите от добива надвишават двойните разходи, необходими за провеждане на химична борба.\n\n42. „Пратка“ е количество стоки, предмет на един и същ документ, необходим съгласно митническите изисквания, като единен фитосанитарен сертификат или мярка. Пратката може да се състои от една или повече партиди.\n\n43. „Продукти за растителна защита“ са продукти по чл. 2, параграф 1 от Регламент (ЕО) 1107/2009.\n\n44. „Професионален потребител“ е лице, което използва продукти за растителна защита в рамките на професионалната си дейност.\n\n45. „Разрешен продукт за растителна защита“ е всеки продукт за растителна защита, за който има разрешение за пускане на пазара и употреба.\n\n46. „Разрешена употреба“ е приложение на продукт за растителна защита при определени растения и растителни продукти и срещу определен вредител при условия на употреба, посочени в разрешението за пускане на пазара и употреба на продукта.\n\n47. „Растителен паспорт“ е официален етикет, който удостоверява, че разпоредбите, отнасящи се до фитосанитарните норми и специфични изисквания, са спазени.\n\n48. „Растителни продукти“ са продукти от растителен произход, включително зърно, непреработени или претърпели обикновена преработка, доколкото това вече не са растения.\n\n49. „Синергисти“ са веществата или препаратите по чл. 2, параграф 3, буква „б“ от Регламент (ЕО) 1107/2009.\n\n50. „Системни нарушения“ са две или повече нарушения на изискванията на този закон или на актовете по прилагането му, за които на лицето са наложени административни наказания с влезли в сила наказателни постановления в едногодишен срок.\n\n51. „Състав на продукт за растителна защита“ е качественото и количественото съдържание на активни вещества, антидоти, синергисти и коформуланти в продукта.\n\n52. „Трета държава“ е всяка държава, която не е държава – членка на Европейския съюз.\n\n53. „Търговия на продукти за растителна защита“ са всички дейности по покупко-продажба, придобиване, доставяне, съхранение и предлагане с цел продажба на продукти за растителна защита. Вносът, въвеждането на територията на страната и износът се смятат за търговия.\n\n54. „Фитосанитарен контрол“ е всяко предприето действие и мярка срещу пренасяне и/или разпространение на карантинни вредители по растенията, растителните продукти и другите обекти.\n\n55. „Фитосанитарен сертификат“ е официален международен документ, съобразен с модела, приложен към Международната конвенция за защита на растенията (Рим, 1951 г.), удостоверяващ отсъствието на карантинни вредители в пратката.\n\n56. „Фумигация“ е метод за унищожаване на вредители в затворени пространства, при който се използват продукти за растителна защита в газова фаза.\n\n57. „Хранителни субстрати“ са продукти, които осигуряват благоприятна среда и хранителни вещества за растеж и развитие на растенията.\n\n§ 2. \n\nТози закон въвежда изискванията на Директива 2000/29/ЕО на Съвета от 8 май 2000 г. относно защитните мерки срещу въвеждането в Общността на вредители по растенията или растителните продукти и срещу тяхното разпространение в Общността и на Директива 2009/128/ЕО на Европейския парламент и на Съвета от 21 октомври 2009 г. за създаване на рамка за действие на Общността за постигане на устойчива употреба на пестициди (ОВ, L 309/71 от 24 ноември 2009 г.).\n\n§ 3. \n\nВсички регистри, списъци и бюлетини по този закон са публични и се публикуват на интернет страницата на БАБХ при спазване на Закона за защита на личните данни.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 4. \n\nТози закон отменя Закона за защита на растенията (обн., ДВ, бр. 91 от 1997 г.; изм., бр. 90 от 1999 г., бр. 96 от 2001 г., бр. 18 от 2004 г., бр. 26, 30, 31 и 96 от 2006 г., бр. 13, 36 и 43 от 2008 г., бр. 82 от 2009 г. и бр. 8 и 28 от 2011 г.). \n\n§ 5. \n\nИздадените въз основа на отменения Закон за защита на растенията подзаконови нормативни актове се прилагат, доколкото не противоречат на този закон и до изричната им отмяна.\n\n§ 6. \n\n(1) Издадените до влизането в сила на закона удостоверения, разрешения и други документи запазват действието си за срока, за който са издадени.\n\n(2) Започнатите до влизането в сила на закона производства за издаване на документите по ал. 1 се довършват по досегашния ред с изключение на производствата за издаване на разрешения за пускане на пазара и употреба на продукти за растителна защита, заявени след 14 юни 2011 г., които се довършват по реда на този закон. \n\n(3) Започнатите преди 14 юни 2011 г. производства за издаване на подновени разрешения за пускане на пазара и употреба на продукти за растителна защита се довършват по реда на този закон по писмено искане на заявителя. \n\n§ 7. \n\nМинистерството на околната среда и водите извършва експертната оценка на екотоксикологичните характеристики на активните вещества и продукти за растителна защита и на съществуването и поведението в околната среда на продуктите, а Министерството на здравеопазването – на токсикологичните характеристики на активните вещества и продуктите, за започнатите преди 14 юни 2011 г. производства за разрешаване и промяна в разрешаването на продукти за растителна защита по чл. 15г и 15п от отменения Закон за защита на растенията.\n\n§ 8. \n\nУведомлението по чл. 49, ал. 1 се подава в 6-месечен срок от влизането в сила на закона. \n\n§ 9. \n\nСъществуващата до влизането в сила на закона категоризация на продукти за растителна защита се приравнява към категоризацията по чл. 80, ал. 1 и 2, както следва:\n\n1. „първа (професионална)“ в „първа професионална“;\n\n2. „втора (ограничена)“ във „втора професионална“;\n\n3. „трета (свободна)“ в „непрофесионална“.\n\n§ 10.\n\n В Закона за Българската агенция по безопасност на храните (обн., ДВ, бр. 8 от 2011 г.; изм., бр. 38 и 102 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В глава трета се създава чл. 11а:\n\n„Чл. 11а. При изпълнение на служебните си задължения контролните органи на БАБХ се легитимират със служебна карта, а служителите, работещи на граничните инспекционни пунктове, носят и униформено облекло.“\n\n2. В чл. 13:\n\nа) в т. 2 думите „чл. 6, т. 3“ се заменят с „чл. 20, ал. 1 и чл. 30, ал. 1“;\n\nб) в т. 3 след думата „растения“ се поставя запетая и думите „и растителни продукти съгласно чл. 6, т. 3“ се заменят с „растителни продукти и други обекти в случаите по чл. 30, ал. 1, т. 4 и чл. 71, ал. 3“.\n\n§ 11.\n\n В Закона за регистрация и контрол на земеделската и горската техника (обн., ДВ, бр. 79 от 1998 г.; изм. и доп., бр. 22 от 2003 г., бр. 74 и 88 от 2005 г., бр. 30, 34, 80, 82 и 102 от 2006 г., бр. 53 от 2007 г., бр. 36, 43, 69 и 100 от 2008 г., бр. 93 от 2009 г., бр. 88 от 2010 г., бр. 28 от 2011 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 10: \n\nа) в ал. 1 думите „и международните“ и думите „за безопасност на техниката от акредитирани лаборатории“ се заличават;\n\nб) в ал. 3 след думите „по ал. 1“ се поставя точка и текстът до края се заличава.\n\n2. В глава трета се създават чл. 10б и 10в:\n\n„Чл. 10б. (1) Оборудването за прилагане на продукти за растителна защита по смисъла на Закона за защита на растенията, което се употребява, подлежи на задължителна проверка по отношение на безопасността и опазване здравето на хората и околната среда.\n\n(2) Проверките по ал. 1 са периодични и се извършват от Контролно-техническата инспекция.\n\n(3) Новото оборудване за прилагане на продукти за растителна защита подлежи на проверка до 5 години след закупуването му.\n\nЧл. 10в. (1) Редът за извършване на периодичните проверки на оборудването за прилагане на продукти за растителна защита, системата за сертифициране и контрол на проверките на оборудването и признаването на сертификати, издадени от други държави – членки на Европейския съюз, се определят в наредба на министъра на земеделието и храните.\n\n(2) За извършваните проверки на оборудването по чл. 10б, ал. 1 се заплаща такса съгласно тарифа, определена от Министерския съвет.“\n\n3. В чл. 22б:\n\nа) в ал. 1 се създава т. 6:\n\n„6. която не е преминала проверка по чл. 10б.“;\n\nб) в ал. 2 след думите „чл. 16“ се добавя „и на проверка по чл. 10б“.\n\n4. В преходните и заключителните разпоредби се създава § 3а:\n\n„§ 3а. (1) Периодичността на проверките на оборудването по чл. 10б, ал. 1 е:\n\n1. една проверка до 26 ноември 2016 г.;\n\n2. проверка на всеки 5 години до 2020 г.;\n\n3. проверка на всеки три години след 2020 г. \n\n(2) След 26 ноември 2016 г. се използва само оборудване за прилагане на продукти за растителна защита, което успешно е преминало проверката по чл. 10б, ал. 1.“\n\n§ 12.\n\n В Закона за пчеларството (обн., ДВ, бр. 57 от 2003 г.; изм., бр. 87 от 2005 г., бр. 30 от 2006 г., бр. 51 от 2007 г., бр. 36 и 43 от 2008 г., бр. 26 от 2010 г. и бр. 8 и 19 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 8:\n\nа) в ал. 5 в изречение второ думите „името си (наименование на фирмата), адрес (седалище), ЕГН (БУЛСТАТ), брой на пчелните семейства и“ се заличават и накрая се добавя „съгласно наредба на министъра на земеделието и храните“;\n\nб) създава се ал. 7:\n\n„(7) Българската агенция по безопасност на храните публикува на интернет страницата си списък, който съдържа информация за разположението на пчелните семейства по кметства и данни за собствениците им.“ \n\n2. В чл. 19:\n\nа) в ал. 2 думите „ал. 3 – 6“ се заменят с „ал. 3 – 7“;\n\nб) в ал. 3:\n\nаа) в текста преди т. 1 думите „съответната областна дирекция „Земеделие“ се заменят с „областната дирекция „Земеделие“ по местонахождение на пчелина“; \n\nбб) точка 2 се изменя така: \n\n„2. положително становище за регистрация за съответния вид дейност, издадено от развъдната организация, в която членуват лицата, подали заявлението;“ \n\nв) създава се нова ал. 4:\n\n„(4) Положителното становище по ал. 3, т. 2 се издава, когато са изпълнени едновременно следните условия: \n\n1. наличие на апаратура и прилагане на инструментално осеменяване на елитните пчелни майки или осигурена 10-километрова изолация при естественото им съешаване в племенните пчелини;\n\n2. наличие на 5-километрова изолация за репродуктивни пчелини;\n\n3. наличие на оборудвана лаборатория при производството на елитни и/или племенни пчелни майки;\n\n4. разплодният материал отговаря на приетите стойности за расова принадлежност съгласно приетата Развъдна програма;\n\n5. спазена е заявената от производителя и утвърдена от Развъдната организация технология за съответния вид дейност;\n\n6. спазени са изискванията за водене на зоотехническата документация.“;\n\nг) досегашната ал. 4 става ал. 5;\n\nд) досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“;\n\nе) досегашната ал. 6 става ал. 7 и в нея думите „ал. 4 и 5“ се заменят с „ал. 5 и 6“;\n\nж) досегашната ал. 7 става ал. 8 и в нея в изречение първо думите „срок една година“ се заменят със „срока на валидност на становището по ал. 3, т. 2“, а в изречение второ думите „въз основа на положително становище по ал. 3, т. 2 и ал. 4“ се заменят с „при условията и по реда на ал. 3 – 7“;\n\nз) досегашната ал. 8 става ал. 9 и в нея думите „ал. 3 и 4“ се заменят с „ал. 3 и 5“;\n\nи) досегашната ал. 9 става ал. 10 и в нея:\n\nаа) в т. 1 накрая се добавя „с копие до развъдната организация“; \n\nбб) точка 4 се изменя така:\n\n„4. при постъпило предложение от председателя на развъдната организация поради промяна в условията, въз основа на които е издадено становището по ал. 3, т. 2“;\n\nвв) точка 5 се отменя;\n\nк) досегашната ал. 10 става ал. 11 и в нея думите „ал. 9“ се заменят с „ал. 10“. \n\n3. Създава се чл. 19а:\n\n„Чл. 19а. (1) В Министерството на земеделието и храните се води публичен списък на лицата, регистрирани по чл. 19, ал. 7.\n\n(2) В списъка по ал. 1 се вписват: \n\n1. име на физическото лице/наименование на юридическото лице – търговец, и координати за връзка;\n\n2. дата на последна регистрация в областната дирекция „Земеделие“;\n\n3. вид дейност – производство.\n\n(3) Областните дирекции „Земеделие“ са длъжни да заявят в Министерството на земеделието и храните всяка промяна в обстоятелствата по ал. 2, т. 2 в едномесечен срок от настъпването й.“\n\n4. В чл. 20, ал. 1, т. 3 думите „здравословно състояние“ се заменят с „придвижване/транспортиране на животни“.\n\n5. В чл. 24 накрая се добавя „с изключение на пчелините, регистрирани по чл. 19, ал. 7“.\n\n6. В чл. 48:\n\nа) алинеи 1 и 2 се изменят така:\n\n„(1) Актовете за установяване на нарушенията по чл. 32, 33, 42 – 46 се съставят от контролните органи на Българската агенция по безопасност на храните. Наказателните постановления се издават от изпълнителния директор на Българската агенция по безопасност на храните или от оправомощени от него длъжностни лица.\n\n(2) Актовете за установяване на нарушенията по чл. 37 и 38 се съставят от оправомощени от директорите на областните дирекции „Земеделие“ длъжностни лица, а наказателните постановления се издават от директорите на областните дирекции „Земеделие“.“;\n\nб) създава се нова ал. 3:\n\n„(3) Актовете за установяване на нарушенията по чл. 40 и 41 се съставят от оправомощени от изпълнителния директор на Изпълнителната агенция по селекция и репродукция в животновъдството длъжностни лица, а наказателните постановления се издават от директора на Изпълнителната агенция по селекция и репродукция в животновъдството.“;\n\nв) досегашната ал. 3 става ал. 4.\n\n7. В § 1 от допълнителната разпоредба в т. 10 думата „професионална“ се заличава.\n\n§ 13.\n\n В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г. и бр. 28 и 53 от 2014 г.) в чл. 135 навсякъде думата „препарати“ се заменя с „продукти за растителна защита“.\n\n§ 14.\n\n Издадените удостоверения по чл. 26, ал. 5 от Наредба № 104 от 2006 г. за контрол върху предлагането на пазара и употребата на продукти за растителна защита (ДВ, бр. 81 от 2006 г.) се смятат за сертификати по чл. 83 със срок на валидност 10 години от датата на издаването им. \n\n§ 15.\n\n (1) Разрешените за пускане на пазара и употреба продукти за растителна защита се одобряват за прилагане чрез въздушно пръскане при условията и по реда на наредбата по чл. 45, ал. 1 в срок до три години от влизането й в сила. \n\n(2) До одобряването по ал. 1 разрешените за пускане на пазара и употреба продукти за растителна защита могат да се прилагат чрез въздушно пръскане, ако условията им на употреба не включват изрична забрана за прилагане чрез въздушно пръскане.\n\n§ 16.\n\n До 1 юни 2015 г. по отношение на класифицирането, етикетирането и опаковането на продуктите за растителна защита и адювантите се прилага и наредбата по чл. 5, ал. 2 от Закона за защита от вредното въздействие на химичните вещества и смеси.\n\n§ 17.\n\n Изпълнението на закона се възлага на министъра на земеделието и храните.\n\n§ 18.\n\n (1) Член 9, ал. 3 влиза в сила в тримесечен срок от обнародването на закона в „Държавен вестник“.\n\n(2) Член 6, ал. 1, т. 1, буква „в“, чл. 54, т. 2 и чл. 65 влизат в сила от 1 януари 2015 г.\n\n(3) Член 101, т. 6 влиза в сила от 26 ноември 2015 г.\n\n(4) Член 49, ал. 6 влиза в сила от 1 януари 2016 г. \n\nПриложение № 1 към чл. 9, ал. 3\n\nОбщи принципи на интегрираното управление на вредителите\n\n1. Предпазването от вредители\n\nи/или тяхно­то ограничаване следва да се постига или подпомага основно чрез:\n\nа) сеитбообращение на културите;\n\nб) провеждане на подходящи агротехнически мероприятия (например предварително подготвяне на разсадните лехи, време и гъстота на сеитба, подсяване, оптимално разстояние между културите, противоерозионни обработки, санитарни мерки и резитби);\n\nв) използване на подходящи устойчиви/толерантни сортове растения и на стандартни/сертифицирани семена и посадъчен материал;\n\nг) прилагане на балансирано торене, варуване, практики за напояване и дренаж;\n\nд) предотвратяване разпространението на вредни организми чрез прилагане на санитарни мерки (например чрез редовно почистване на машините и на оборудването);\n\nе) опазване и поддържане на полезните организми (например чрез прилагане на подходящи растителнозащитни мерки или чрез използване на екологични инфраструктури във или извън обработваемите площи).\n\n2. Вредителите трябва да се наблюдават с подходящи методи и средства. Такива методи следва да включват научнообосновани системи за предупреждаване, прогнозиране и ранно диагностициране, както и ползването на професионални консултации.\n\n3. На базата на резултатите от наблюдението професионалният потребител трябва да реши дали и кога да прилага мерки за растителна защита. Определящ фактор при вземането на решения са утвърдените прагове на икономическа вредност. Преди третиране по възможност трябва да се вземат предвид праговете на икономическа вредност, конкретните площи, култури и климатични условия.\n\n4. Устойчивите биологични, физически и други нехимични методи трябва да се предпочитат пред химичните методи, когато осигуряват задоволително равнище на контрол на вредителите.\n\n5. Прилаганите продукти за растителна защита трябва да бъдат селективни по отношение на целта и да имат минимални странични ефекти върху здравето на хората, полезните организми и околната среда.\n\n6. Професионалният потребител трябва да ограничава употребата на продукти за растителна защита и други форми на намеса до необходимата степен, например да ползва по-ниски дози, намален брой третирания или частично третиране (например ленточно или огнищно), когато прецени, че степента на риск за културата е приемлива и не се увеличава опасността за изграждане на устойчивост при вредителите.\n\n7. Когато има опасност от създаване на устойчивост, но опазването на културата изисква нееднократно прилагане на продукти за растителна защита, за да се запази ефективността на продуктите, трябва да се прилагат наличните стратегии срещу развитието на устойчивост. Това може да включва употребата на няколко продукта за растителна защита с различни механизми на действие.\n\n8. На базата на данните за употребените продукти за растителна защита и данните за наблюдението на вредителите професионалният потребител проверява доколко са успешни прилаганите мерки за растителна защита.\n\nПриложение № 2 към чл. 85, ал. 1\n\nТеми за обучение\n\n1. Действащото законодателство относно продуктите за растителна защита и тяхната употреба. \n\n2. Наличие и рискове от незаконни (фалшиви) продукти за растителна защита и методи за тяхното откриване.\n\n3. Опасностите и рисковете, свързани с продуктите за растителна защита, както и методите за тяхното идентифициране и контрол, и по-специално: \n\nа) рискове за хората и фактори, които увеличават тези рискове; \n\nб) симптоми при отравяне с продукти за растителна защита и правила за оказване на първа помощ; \n\nв) рискове за нецелевите растения, полезните насекоми, дивата природа, биологичното разнообразие и околната среда като цяло. \n\n4. Познания за основните принципи на интегрирано управление на вредителите, на растителните култури, принципите на биологичното земеделие, биологични методи за контрол на вредителите, информация относно общите и специфичните принципи за определени култури. \n\n5. Разработване и въвеждане на сравнителна оценка за подпомагане на професионалните потребители при избор на най-подходящия продукт за растителна защита между всички разрешени за определен вредител, който продукт трябва да е с минимални странични ефекти за здравето на хората, неприцелните организми и околната среда.\n\n6. Познаване на мерките, необходими за ограничаване на рисковете за хора, неприцелни организми и околната среда: безопасни практики на работа за съхранение, използване със и смесване на продукти за растителна защита, както и за обезвреждане на празни опаковки, други замърсени материали и остатъчни количества от продукти за растителна защита (включително смеси от резервоари); препоръки към операторите за използване на лични предпазни средства. \n\n7. Подходите, основани на риска, които вземат предвид местните променливи характеристики на добива на вода, като климат, почви, видове култури и релеф. \n\n8. Точно спазване на процедурите за подготовка за работа на оборудването за прилагане на продукти за растителна защита, включително калибрирането му, както и за експлоатацията му с оглед осигуряване на минимални рискове за използващия го, за други хора, за неприцелни организми, за биологичното разнообразие и за околната среда.\n\n9. Най-добри практики за опазване на водите \nот\n \nзамърсяване\n, \nпричинено\n \nот\n \nточкови\n \nизточници\n при употреба на продукти за растителна защита. \n\n10. Използване на оборудването за прилагане на продукти за растителна защита и неговата поддръжка съобразно изискванията, прилагане на специфичните техники за пръскане (например пръскане с малки обеми и дюзи за ограничено отнасяне), както и целите на техническата проверка на използваните пръскачки и начините за подобряване качеството на пръскането. Познаване на специфичните рискове, свързани с използването на оборудване за ръчно прилагане на продукти за растителна защита или гръбни пръскачки, и съответните мерки за управление на риска. \n\n11. Извършване на необходимите спешни действия за защита на здравето на хората, на околната среда, включително водните ресурси, при случайно изтичане и замърсяване с продукти за растителна защита и при екстремни климатични условия. \n\n12. Специалните изисквания по отношение на използването на продукти за растителна защита на територията на Националната екологична мрежа и други територии със специален статут, установени съгласно действащото законодателство. \n\n13. Подаване на информация за всички инциденти, свързани с продукти за растителна защита или предполагаеми такива, от всички видове здравни заведения. \n\n14. Събиране и съхраняване на данни за всяка употреба на продукти за растителна защита съгласно този закон.\n\nЗаконът заедно с приложенията към него е приет от 42-то Народно събрание на 10 юли 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n4851",
  "textLength": 169257,
  "scrapedAt": "2026-01-11T03:26:14.719Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}