{
  "title": "01/11/2013 Закон за изменение и допълнение на Закона за прилагане на Общите организации на пазарите на земеделски продукти на Европейския съюз",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14533",
  "lawId": "14533",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за прилагане на Общите организации на пазарите на земеделски продукти на Европейския съюз \n\n(обн., ДВ, бр. 96 от 2006 г.; изм., бр. 16 от 2008 г., бр. 10 и 82 от 2009 г., бр. 26 и 80 от 2010 г. и бр. 8 от 2011 г.)\n\n§ 1. \n\nВ наименованието на закона думите „Общите организации“ се заменят с „Общата организация“.\n\n§ 2. \n\nВ чл. 1, т. 1 думите „Общите организации“ се заменят с „Общата организация“.\n\n§ 3. \n\nВ чл. 7 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) В Министерството на земеделието и храните се поддържа регистър на: \n\n1. разрешените от Европейската комисия държавни помощи;\n\n2. минималните помощи, предоставяни в съответствие с разпоредбите на Регламент (ЕО) № 1535/2007 на Комисията от 20 декември 2007 г. за прилагане на членове 87 и 88 от Договора за ЕО към помощите de minimis в сектора на производството на селскостопански продукти (ОВ, L 337/35 от 21 декември 2007 г.);\n\n3. помощите, попадащи в обхвата на груповите изключения на основание на Регламент (ЕО) № 994/98 на Съвета от 7 май 1998 г. относно прилагането на членове 107 и 108 от Договора за функционирането на Европейския съюз към определени категории хоризонтална държавна помощ и регламентите по прилагането му в областта на земеделието.“ \n\n2. В ал. 2 думите „или съществени промени на съществуващи държавни помощи“ се заличават, а думите „чл. 88, ал. 3 от Договора за създаване на Европейската общност“ се заменят с „чл. 108, параграф 3 от Договора за функционирането на Европейския съюз“.\n\n§ 4. \n\nВ наименованието на част втора думите „Общи организации“ се заменят с „Обща организация“.\n\n§ 5. \n\nНаименованието на глава четвърта се изменя така: „ХОРИЗОНТАЛНИ МЕРКИ“. \n\n§ 6. \n\nВ чл. 8, ал. 1 думите „Министерството на икономиката, енергетиката и туризма“ се заменят с „Министерството на икономиката и енергетиката“.\n\n§ 7. \n\nВ чл. 9 се правят следните изменения:\n\n1. В ал. 1 думите „Регламент (ЕО) № 1291/2000 на Европейската комисия“ се заменят с „Регламент (ЕО) № 376/2008 на Комисията от 23 април 2008 г. за определяне на общи подробни правила за прилагане на режима на лицензии за внос и износ и сертификати за предварително фиксиране за селскостопанските продукти (ОВ, L 114/3 от 26 април 2008 г.), наричан по-нататък „Регламент (ЕО) № 376/2008“.\n\n2. В ал. 2 думите „Регламент (ЕО) № 1291/2000 и Регламент (ЕО) № 1043/2005 на Европейската комисия“ се заменят с „Регламент (ЕО) № 376/2008 и Регламент (ЕС) № 578/2010 на Комисията от 29 юни 2010 г. за прилагане на Регламент (ЕО) № 1216/2009 на Съвета относно режима на възстановяванията при износ за определени селскостопански продукти, изнасяни под формата на стоки, които не са включени в приложение I към Договора, и относно критериите за определяне на размера на тези възстановявания (ОВ, L 171/1 от 6 юли 2010 г.), наричан по-нататък „Регламент (ЕС) № 578/2010“.\n\n3. В ал. 3 думите „Регламент (ЕО) № 800/99 и Регламент (ЕО) № 1043/2005 на Европейската комисия“ се заменят с „Регламент (ЕО) № 612/2009 на Комисията от 7 юли 2009 г. за установяване на общи подробни правила за прилагане на режима на възстановяванията при износ на земеделски продукти (ОВ, L 186/1 от 17 юли 2009 г.) и Регламент (ЕС) № 578/2010“. \n\n§ 8. \n\nВ чл. 10 думите „Регламент (ЕО) № 1291/2000“ се заменят с „Регламент (ЕО) № 376/2008“.\n\n§ 9. \n\nВ чл. 11 думите „Регламент (ЕО) № 1043/2005“ се заменят с „Регламент (ЕС) № 578/2010“.\n\n§ 10.\n\n В чл. 12 се правят следните изменения:\n\n1. В ал. 1 запетаята след думата „износ“ се заличава и думите „при условията и по реда на чл. 11, ал. 3 и 4 от Регламент (ЕО) № 1043/2005“ се заменят със „съгласно чл. 10, параграф 4 от Регламент (ЕС) № 578/2010“. \n\n2. В ал. 2, изречение първо думите „Регламент 1043/2005“ се заменят с „Регламент (ЕС) № 578/2010“, а в изречение второ думите „или съдебна“ се заличават.\n\n§ 11.\n\n Член 13 се изменя така: \n\n„Чл. 13. При проверка на изнасяните селскостопански продукти, за които е представен износен лиценз, издаден от Разплащателната агенция, Агенция „Митници“ взема проби, които изследва лабораторно, и в случай на несъответствие с показателите в лиценза изпраща резултатите от анализа на Разплащателната агенция.“\n\n§ 12.\n\n В чл. 16 се правят следните изменения:\n\n1. В ал. 1 думите „(ОВ, L 189/1 от 20 юни 2007 г.)“ се заменят с „(ОВ, L 189/1 от 20 юли 2007 г.)“, а думите „регламенти (ЕО) № 509/2006 и № 510/2006 на Съвета и регламентите по тяхното прилагане“ се заменят с „Регламент (ЕС) № 1151/2012 на Европейския парламент и на Съвета от 21 ноември 2012 г. относно схемите за качество на селскостопанските продукти и храни (ОВ, L 343/1 от 14 декември 2012 г.), наричан по-нататък „Регламент (ЕС) № 1151/2012“ и регламентите по прилагането му“.\n\n2. В ал. 2:\n\nа) в т. 2 думите „Регламент (ЕО) № 510/2006“ се заменят с „Регламент (ЕС) № 1151/2012“; \n\nб) в т. 3 думите „Регламент (ЕО) № 509/2006“ се заменят с „Регламент (ЕС) № 1151/2012“.\n\n§ 13.\n\n В чл. 17 ал. 1 се изменя така:\n\n„(1) Министърът на земеделието и храните определя с наредба условията и реда за:\n\n1. прилагане на правилата за биологично производство на растения, животни и аквакултури, растителни, животински продукти, продукти от аквакултури и храни, тяхното етикетиране и контрола върху производството и етикетирането;\n\n2. създаване и поддържане на електронна база данни за посевен, посадъчен материал и семена от картофи, произведени по правилата на биологичното производство;\n\n3. прилагане на правила за преход към биологично производство;\n\n4. прилагане на правилата за внос от трети държави на биологични растения, животни и аквакултури, растителни, животински продук- ти, продукти от аквакултури и храни; \n\n5. създаване и поддържане на информационни бази данни по чл. 16, ал. 3, т. 1 и 4;\n\n6. издаване на разрешения за контролна дейност и за последващ официален надзор върху дейността на контролиращите лица;\n\n7. официалния контрол по чл. 25а, ал. 1 върху биологично произведени земеделски продукти и храни в търговската мрежа.“\n\n§ 14.\n\n В чл. 23 се правят следните изменения и допълнения:\n\n1. В т. 1 думите „регламенти (ЕО) № 509/2006 и № 510/2006“ се заменят с „Регламент (ЕС) № 1151/2012“.\n\n2. Създават се т. 7 – 9:\n\n„7. уведомяват министъра на земеделието и храните или оправомощеното от него лице по чл. 18, ал. 2 за всеки сключен и за всеки прекратен договор за контрол и сертификация;\n\n8. спазват предписанията на надзорния орган по чл. 18, ал. 2;\n\n9. подават заявления за нови разрешения по чл. 19, ал. 1 или чл. 20, ал. 1 не по-късно от два месеца преди изтичане на действащото разрешение съгласно чл. 21, ал. 5.“\n\n§ 15.\n\n В чл. 25 се правят следните изменения и допълнения:\n\n1. В ал. 2 текстът преди т. 1 се изменя така: „Забранява се използването на наименование, знак и означение на земеделски продукт или храна с традиционно специфичен характер, които“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Забранява се използването на знака и означенията за биологично производство, включително на чужд език, на земеделски продукти и храни, които не са произведени по правилата за биологично производство съгласно изискванията на Регламент (ЕО) 834/2007.“\n\n3. Създават се нова ал. 4 и ал. 5:\n\n„(4) Биологично произведените земеделски продукти и храни се предлагат в търговските обекти на отделно обособено място (щанд или рафт) и/или означени на място с лого или с надпис, указващи, че са биологично произведени.\n\n(5) Биологично произведените земеделски продукти и храни се съхраняват в складовете на търговските обекти на специално означено място, а непакетираните – на отделно обособено и означено място.“\n\n4. Досегашната ал. 4 става ал. 6 и в нея думите „по ал. 1, 2 и 3“ се заменят с „по ал. 1 – 5“.\n\n§ 16.\n\n В чл. 25а, ал. 1 след думите „употребата на“ се добавя „биологично произведени храни и продукти по смисъла на чл. 27 от Регламент (ЕО) № 834/2007“ и се поставя запетая, а думите „чл. 10 от Регламент (ЕО) № 510/2006 и чл. 14 от Регламент (ЕО) № 509/2006“ се заменят с „чл. 36 и 37 от Регламент (ЕС) № 1151/2012“. \n\n§ 17.\n\n В чл. 26 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Разплащателната агенция извършва интервенционно изкупуване на земеделски продукти посредством изкупуване на фиксирана цена или чрез провеждане на тръжни процедури в случаите и по реда, определени в Регламент (ЕО) № 1234/2007 на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти („Общ регламент за ООП“) (ОВ, L 299/1 от 16 ноември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1234/2007“ и Регламент (ЕС) № 1272/2009 на Комисията от 11 декември 2009 г. за установяване на общи подробни правила за прилагане на Регламент (ЕО) № 1234/2007 на Съвета относно изкупуване и продаване на селскостопански продукти при публична интервенция (ОВ, L 349/1 от 29 декември 2009 г.), наричан по-нататък „Регламент (ЕС) № 1272/2009“.“\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3:\n\nа) в т. 2 думите „наредбата по ал. 2“ се заменят с „Регламент (ЕС) № 1272/2009“;\n\nб) в т. 3 думите „произведени на територията на държава – членка на“ се заменят със „с произход от“.\n\n§ 18.\n\n В чл. 27 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Разплащателната агенция предлага на Европейската комисия за одобряване интервенционни центрове за интервенция на зърнени култури и ориз, които отговарят на изискванията, определени в Регламент (ЕС) № 1272/2009.“\n\n2. В ал. 2 думите „по реда на Закона за обществените поръчки“ се заменят с „чрез провеждане на тръжни процедури за тяхното одобрение съгласно изискванията на Регламент (ЕС) № 1272/2009“. \n\n§ 19.\n\n В чл. 28 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Производителите и търговците на зърнени култури и ориз могат да подават оферти и тръжни предложения в регионалните структури на Разплащателната агенция.“\n\n2. Алинея 2 се отменя.\n\n3. В ал. 3 думите „Регламент (ЕО) № 824/2000 на Европейската комисия“ се заменят с „Регламент (ЕС) № 1272/2009“.\n\n§ 20.\n\n В чл. 29 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Тръжни предложения за изкупуване на кланични трупове, половинки и разфасовки могат да подават в регионалните структури на Разплащателната агенция собственици на кланици за животни от рода на едрия рогат добитък, регистрирани от органите на ветеринарния контрол по реда на Закона за храните, и търговци на живи животни или месо, които се задължават да извършат клане в регистрирани кланици за своя сметка.“\n\n2. В ал. 2 думите „кланични трупове, половинки и разфасовки, които отговарят на ветеринарните изисквания и са окачествени и класифицирани по скалата (S)EUROP“ се заменят с „прясно или охладено месо от сектора на говеждото и телешкото месо под кодове по КН 0201 10 00 и от 0201 20 20 до 0201 20 50, което отговаря на условията за изкупуване, определени с Регламент (ЕС) № 1272/2009“.\n\n§ 21.\n\n В чл. 30 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Оферти и тръжни предложения за изкупуване на млечни продукти могат да подават в регионалните структури на Разплащателната агенция производители, чиито предприятия са одобрени съгласно изискванията на Регламент (ЕО) № 1234/2007 и на регламентите по неговото прилагане, както и търговци на млечни продукти, които са произведени в одобрено по реда на Закона за храните предприятие.“\n\n2. В ал. 2 думите „чл. 5 от Регламент (ЕО) № 2771/1999 на Европейската комисия и чл. 3 от Регламент (ЕО) № 214/2001 на Европейската комисия, въз основа на заявление от производителя по образец, утвърден от изпълнителния директор на Разплащателната агенция“ се заменят с „Регламент (ЕС) № 1272/2009“.\n\n§ 22.\n\n В чл. 31 се правят следните изменения:\n\n1. В ал. 1 думите „предлага на Европейската комисия“ се заменят с „предприема действия по“.\n\n2. В ал. 2 думите „след получаване на разрешение от Европейската комисия“ се заличават. \n\n§ 23.\n\n В глава четвърта, в наименованието на раздел V думите „социално слаби“ се заменят с „най-нуждаещите се“.\n\n§ 24.\n\n В чл. 32 се правят следните изменения:\n\n1. В ал. 1 думите „социално слаби“ се заменят с „най-нуждаещите се“ и думите „Регламент (ЕИО) № 3730/87 на Съвета“ се заменят с „Регламент (ЕС) № 807/2010 на Комисията от 14 септември 2010 г. относно установяване на подробни правила за снабдяването с храна от интервенционни складове в полза на най-нуждаещите се лица в Съюза (ОВ, L 242/9 от 15 септември 2010 г.), наричан по-нататък „Регламент (ЕС) № 807/2010“.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „Регламент (ЕИО) № 3149/92 на Европейската комисия“ се заменят с „Регламент (ЕС) № 807/2010“;\n\nб) в т. 1 и 2 думите „социално слаби“ се заменят с „най-нуждаещите се“;\n\nв) в т. 3 думите „социално слабите“ се заменят с „най-нуждаещите се“.\n\n3. В ал. 3:\n\nа) в т. 1 думите „чл. 6 от Регламент (ЕИО) № 3149/92“ се заменят с „чл. 4, параграф 3 от Регламент (ЕС) № 807/2010“;\n\nб) в т. 4 думите „чл. 2 от Регламент (ЕИО) № 3730/87“ се заменят с „чл. 11 от Регламент (ЕС) № 807/2010“.\n\n4. В ал. 4, т. 1 думата „рецептурите“ се заменя с „техническите спецификации“.\n\n§ 25.\n\n В чл. 33, ал. 1 думите „регламенти (ЕО) № 1254/1999, (ЕО) № 2529/2001, (ЕИО) № 2759/75, (ЕО) № 1255/1999 на Съвета и в регламентите по прилагането им“ се заменят с „Регламент (ЕО) № 1234/2007 и в Регламент (ЕО) № 826/2008 на Комисията от 20 август 2008 г. за определяне на общи правила за предоставянето на помощ за частно складиране на някои земеделски продукти (ОВ, L 223/3 от 21 август 2008 г.), наричан по-нататък „Регламент (ЕО) № 826/2008“.\n\n§ 26.\n\n В чл. 34 думите „регламенти (ЕО) № 1254/1999, (ЕО) № 2529/2001, (ЕИО) № 2759/75, (ЕО) № 1255/1999 на Съвета и регламентите по прилагането им“ се заменят с „Регламент (ЕО) № 1234/2007 и Регламент (ЕО) № 826/2008“.\n\n§ 27.\n\n В чл. 36 се правят следните изменения:\n\n1. В ал. 1, изречение първо думите „европейските земеделски фондове“ се заменят с „Европейския фонд за гарантиране на земеделието“.\n\n2. В ал. 2, изречение второ думите „Министерството на икономиката, енергетиката и туризма – определени от министъра на икономиката, енергетиката и туризма“ се заменят с „Министерството на икономиката и енергетиката – определени от министъра на икономиката и енергетиката“.\n\n§ 28.\n\n В чл. 37 се правят следните изменения:\n\n1. В ал. 2 думите „регламенти (ЕО) № 2702/99 и (ЕО) № 2826/2000 на Съвета и регламентите по прилагането им“ се заменят с „Регламент (ЕО) № 3/2008 на Съвета от 17 декември 2007 г. относно действията за информиране и насърчаване, свързани със селскостопанските продукти на вътрешния пазар и в трети страни (ОВ, L 3/1 от 5 януари 2008 г.), наричан по-нататък „Регламент (ЕО) № 3/2008“ и регламентите по прилагането му“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Финансирането на одобрените промоционални програми се осъществява в съответствие с чл. 13 от Регламент (ЕО) № 3/2008.“\n\n§ 29.\n\n Създава се чл. 38а:\n\n„Чл. 38а. Министърът на земеделието и храните може да определя с наредби:\n\n1. секторите, в които се признават организации на производители, асоциации на организации на производители и междубраншови организации съгласно чл. 123 от Регламент (ЕО) № 1234/2007;\n\n2. условията и реда за признаване на организации на производители, асоциации на организации на производители и междубраншови организации съгласно чл. 123 от Регламент (ЕО) № 1234/2007;\n\n3. условията, при които организациите на производители и асоциациите на организации на производители могат да сключват договори за доставка от името на членуващите в тях производители;\n\n4. секторите, в които договорите за доставка се сключват в писмена форма, съдържанието и срока на договорите и реда за тяхната регистрация.“ \n\n§ 30.\n\n В наименованието на глава пета думата „Организации“ се заменя с „Организация“.\n\n§ 31.\n\n В чл. 40 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „на Съвета от 22 октомври 2007 г. за установяване на обща организация на селскостопанските пазари и относно специфични разпоредби за някои земеделски продукти (ОВ, L 299/1 от 16 ноември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1234/2007“ и Дял втори на Регламент (ЕО) № 1580/2007 на Комисията от 21 декември 2007 г. за определяне на правила за прилагане на регламенти (ЕО) № 2200/96, (ЕО) № 2201/96 и (ЕО) № 1182/2007 на Съвета в сектора на плодовете и зеленчуците (ОВ, L 350/1 от 31 декември 2007 г.), наричан по-нататък „Регламент (ЕО) № 1580/2007“ се заменят с „и Дял II на Регламент за изпълнение (ЕС) № 543/2011 на Комисията от 7 юни 2011 г. за определяне на подробни правила за прилагането на Регламент (ЕО) № 1234/2007 на Съвета по отношение на секторите на плодовете и зеленчуците и на преработените плодове и зеленчуци (ОВ, L 157/1 от 15 юни 2011 г.), наричан по-нататък „Регламент (ЕС) № 543/2011“.\n\n2. В ал. 4, изречение първо накрая се добавя „по образец съгласно Приложение ІІІ на Регламент (ЕС) № 543/2011“, в изречение второ думата „продава“ се заменя с „предлага“, а в изречение трето думата „продажбата“ се заменя с „предлагането на пазара“. \n\n3. Алинея 5 се изменя така:\n\n„(5) Министърът на земеделието и храните определя с наредба:\n\n1. реда за извършване на контрол за съответствие на качеството на пресните плодове и зеленчуци от внос, за износ и на вътрешния пазар на Европейския съюз, както и за пресните плодове и зеленчуци, предназначени за преработка;\n\n2. реда за създаване и поддържане на база данни за търговците на пресни плодове и зеленчуци;\n\n3. правила за анализ и оценка на риска съгласно чл. 11 от Регламент (ЕС) № 543/2011.“\n\n§ 32.\n\n В чл. 41, ал. 2 се правят следните изменения:\n\n1. В т. 2 думите „единен идентификационен код – за търговци, или код по БУЛСТАТ – за другите юридически лица“ се заменят с „единен идентификационен код (код по БУЛСТАТ) – за търговците и другите юридически лица“.\n\n2. В т. 6 думите „търгуваната продукция“ се заменят с „търгуваните плодове и зеленчуци“.\n\n§ 33.\n\n В чл. 42 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 2 след думите „или че“ се добавя „въз основа на анализа на риска“.\n\n2. В ал. 2:\n\nа) в т. 1 думите „от контролния орган“ се заменят със „съгласно чл. 14 от Регламент (ЕС) № 543/2011“;\n\nб) в т. 2 накрая се поставя запетая и се добавя „или“;\n\nв) създава се т. 3:\n\n„3. контролният орган ги уведоми писмено, че въз основа на анализа на риска не е необходимо на партидата да бъде издаван сертификат.“\n\n3. Алинея 3 се изменя така:\n\n„(3) Агенция „Митници“ и Българската агенция по безопасност на храните обменят информация, необходима за извършване на проверките за съответствие на качеството на партидите пресни плодове и зеленчуци по ред, определен в инструкция, издадена от ръководителите на двете институции.“\n\n§ 34.\n\n В чл. 43 се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) точка 2 се изменя така:\n\n„2. условията и реда за одобряване, съдържанието и реда за прилагане на плана за признаване от групи производители;“\n\nб) в т. 3 накрая се добавя „и групи производители“;\n\nв) създава се т. 6:\n\n„6. дейностите и разходите, които могат да се включват в плановете за признаване на групи производители на плодове и зеленчуци.“\n\n2. В ал. 4 думите „приложение XIII към чл. 99 от Регламент (ЕО) № 1580/2007“ се заменят с „приложение ХІV към чл. 97, буква „б“ от Регламент (ЕС) № 543/2011“.\n\n§ 35.\n\n В чл. 44, ал. 2 т. 1 се изменя така:\n\n„1. условията и реда за одобряване и изменение, съдържанието и реда за прилагане на оперативните програми;“.\n\n§ 36.\n\n В чл. 45 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „приложение Х от Регламент (ЕО) № 1580/2007“ се заменят с „приложение ХІ от Регламент (ЕС) № 543/2011“.\n\n2. Създават се ал. 4 и 5:\n\n„(4) Организациите на производители могат да предвидят в оперативните си програми мерки за управление при кризи, включени в Националната стратегия за устойчиви оперативни програми по чл. 55 от Регламент (ЕС) № 543/2011.\n\n(5) Оперативните програми включват задължително две или повече екологични дейности, посочени в Националната рамка за екологични действия по чл. 56 от Регламент (ЕС) № 543/2011.“ \n\n§ 37.\n\n Член 47а се изменя така:\n\n„Чл. 47а. (1) Учебните заведения могат да участват в схема за предоставяне на плодове и зеленчуци на учащите се. Участието в схемата се съпътства от прилагането на педагогически мерки.\n\n(2) Схемата за предоставяне на плодове и зеленчуци в учебните заведения се финансира от Европейския фонд за гарантиране на земеделието, както и от държавния бюджет под формата на:\n\n1. национална помощ съгласно чл. 103жа от Регламент (ЕО) № 1234/2007, с която се възстановяват и допустимите разходи за данък върху добавената стойност;\n\n2. национално съфинансиране.\n\n(3) Министерството на земеделието и храните съвместно с Министерството на образованието и науката, Министерството на здравеопазването и Държавен фонд „Земеделие“ в тясно сътрудничество с неправителствените организации, работещи в областта на зеленчукопроизводството и овощарството, образованието и здравеопазването, ежегодно до 31 януари изготвят национална стратегия за прилагане на схемата.\n\n(4) Условията и редът за прилагане на схема за предоставяне на плодове и зеленчуци в учебните заведения се определят с наредба на Министерския съвет.“\n\n§ 38.\n\n В чл. 49 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Кравето мляко се изкупува от одобрени от министъра на земеделието и храните изкупвачи – физически или юридически лица, които са търговци по смисъла на Търговския закон, чиито обекти са регистрирани по реда на чл. 12 от Закона за храните, и/или използват при изкупуването специализирани транспортни средства, регистрирани по реда на чл. 246 от Закона за ветеринарномедицинската дейност.“\n\n2. В ал. 2 след думите „Закона за храните“ се добавя „или от регистрацията на транспортното средство по чл. 246 от Закона за ветеринарномедицинската дейност“.\n\n3. В ал. 3 т. 3 се отменя. \n\n4. В ал. 4 думите „на стопанска дейност в страната“ се заличават, а думите „по изкупуване и транспортиране на кравето мляко“ се заменят със „за тези дейности“.\n\n§ 39.\n\n В чл. 51 т. 10 се изменя така:\n\n„10. съдействат на компетентния орган при извършването на проверки на документацията и обемите изкупено краве мляко.“\n\n§ 40.\n\n В чл. 54, ал. 1 думите „Регламент (ЕО) № 1788/2003 на Съвета“ се заменят с „Регламент (ЕО) № 1234/2007“.\n\n§ 41.\n\n В чл. 55, ал. 1, т. 4 след думата „изкупвачите“ запетаята и текстът докрая се заличават. \n\n§ 42.\n\n В глава пета след чл. 55 се създават раздел ІІа с чл. 55а, 55б и 55в и раздел ІІб с чл. 55г: \n\n„Раздел ІІа\n\nПризнаване на организации на производители и техни асоциации, междубраншови организации и договорни отношения в сектора на млякото и млечните продукти\n\nЧл. 55а. (1) Министърът на земеделието и храните със заповед признава или оттегля признаването на организации на производители, асоциации на организации на производители и междубраншови организации в сектора на млякото и млечните продукти съгласно чл. 123, параграф 4, чл. 126а и 126б от Регламент (ЕО) № 1234/2007 и регламентите по прилагането му.\n\n(2) Организациите на производители и асоциациите на организации на производители на мляко и млечни продукти, признати по ал. 1, могат при условията, определени в чл. 126в от Регламент (ЕО) № 1234/2007 и в наредбата по чл. 55в, да сключват договори с изкупвачи и преработватели за доставка на сурово мляко от името на членуващите в тях производители на мляко по отношение на цялата им продукция или на част от нея.\n\nЧл. 55б. (1) Суровото мляко се доставя и купува на територията на страната въз основа на сключен договор за доставка, освен в случаите на разрешени директни продажби. Договорите за доставка се сключват с изкупвачи или преработватели в писмена форма.\n\n(2) Договорите по ал. 1 се сключват по реда на и съдържат най-малко клаузите, определени в чл. 185е от Регламент (ЕО) № 1234/2007.\n\n(3) Договорите по ал. 1 между производител и изкупвач на сурово мляко се сключват за минимален срок от 6 месеца. \n\n(4) Договорите за доставка на сурово мляко от всички видове млека се регистрират от първия изкупвач в областната дирекция на Държавен фонд „Земеделие“ по адреса на дейността на изкупвача в 14-дневен срок от сключването. При прекратяване, преди да е изтекъл срокът на договора, или при удължаване на срока на договора с анекс изкупвачът уведомява съответната областна дирекция на Държавен фонд „Земеделие“ в 14-дневен срок. \n\n(5) Контролът за спазване на изискванията по ал. 1 – 4 се упражнява от Държавен фонд „Земеделие“.\n\nЧл. 55в. Министърът на земеделието и храните издава наредба, с която урежда:\n\n1. условията и реда за признаване на организации на производители, асоциации на организации на производители и междубраншови организации в сектора на млякото и млечните продукти съгласно чл. 123, параграф 4, чл. 126а и 126б от Регламент (ЕО) № 1234/2007;\n\n2. условията и реда за регистрация на договорите за доставка на сурово мляко;\n\n3. реда за упражняване на контрол върху сключването и регистрирането на договорите за доставка на сурово мляко.\n\nРаздел ІІб\n\nПомощ за доставяне на мляко и млечни продукти на учениците в учебните заведения\n\nЧл. 55г. (1) Учебните заведения могат да прилагат схема за доставка на мляко и млечни продукти на учениците съгласно Регламент (ЕО) № 657/2008 на Комисията от 10 юли 2008 г. за определяне на подробни правила за прилагане на Регламент (ЕО) № 1234/2007 на Съвета по отношение на отпускането на помощ от Общността за доставяне на мляко и някои млечни продукти на учениците в учебните заведения (ОВ, L 183/17 от 11 юли 2008 г.).\n\n(2) Схемата за доставка на мляко и млечни продукти на учениците в учебните заведения по ал. 1 се финансира от Европейския фонд за гарантиране на земеделието и от държавния бюджет под формата на национална помощ съгласно чл. 102 от Регламент (ЕО) № 1234/2007.\n\n(3) Условията и редът за прилагане на схемата за доставка на мляко и млечни продукти на учениците в учебните заведения се определят с наредба на Министерския съвет.“\n\n§ 43.\n\n В чл. 56 се правят следните изменения:\n\n1. В ал. 1 думите „Разплащателната агенция подпомага“ се заменят с „Държавен фонд „Земеделие“ предоставя финансова помощ по“.\n\n2. В ал. 2 думите „Национална програма“ се заменят с „Националните програми“.\n\n3. В ал. 3 думата „наредба“ се заменя с „наредби“, а думите „Националната програма“ се заменят с „Националните програми“.\n\n§ 44.\n\n В чл. 57 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 след думата „сектор“ се добавя „за периода 2009 – 2013 г.“.\n\n2. В ал. 2 думите „по Националната програма за подпомагане на лозаро-винарския сектор се предоставя до 2014“ се заменят със „за мерките по ал. 1 се предоставя до 2013“.\n\n3. Създават се ал. 4 и 5:\n\n„(4) По Националната програма за подпомагане на лозаро-винарския сектор за периода 2014 – 2018 г. финансова помощ се предоставя за следните мерки:\n\n1. преструктуриране и конверсия на лозя със следните дейности:\n\nа) конверсия на сортовия състав на насаждението със сортове, класифицирани за съответните лозарски райони на страната;\n\nб) преструктуриране на лозята;\n\nв) подобряване на техниките за управление на лозята;\n\nг) обезщетение на производителите за загубата на доход за период до три години чрез разрешение за едновременно отглеждане на стари и нови лозови насаждения или парично обезщетение с изключение на дейностите по буква „в“; \n\n2. популяризиране на пазарите на трети държави на вина със защитено наименование за произход (ЗНП), защитено географско указание (ЗГУ) или за сортови вина без ЗНП/ЗГУ;\n\n3. събиране на реколтата на зелено чрез пълно отстраняване на зелени, все още не- узрели гроздове;\n\n4. инвестиции за производство на лозаро-винарски продукти по приложение № 1 от Закона за виното и спиртните напитки.\n\n(5) Финансовата помощ за мерките по ал. 4 се предоставя до 2018 финансова година съгласно бюджет за програми за подпомагане от Европейския фонд за гарантиране на земеделието.“\n\n§ 45.\n\n В чл. 58 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „т. 1 и 3 и ал. 3“ се заменят с „т. 1 и 3, ал. 3 и ал. 4, т. 1, 3 и 4“, а думите „които са регистрирани“ се заменят с „вписани в лозарския регистър“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Финансова помощ по чл. 57, ал. 1, т. 2 и ал. 4, т. 2 могат да получат търговски дружества, професионални организации, организации на производители и междупрофесионални организации по смисъла на Закона за виното и спиртните напитки и държавни органи и институции, чиято дейност е свързана с насърчаване на бизнеса.“ \n\n3. Създава се ал. 5:\n\n„(5) Не подлежат на финансиране по чл. 57, ал. 4, т. 1 следните дейности:\n\n1. презасаждане на лозарски парцел със същия винен сорт в съответствие със същата система за култивиране, представляващо обичайно обновление на лозята, които са приключили естествения си жизнен цикъл;\n\n2. защита от щети, нанесени от диви животни, чрез изграждане на огради или с активна защита, която включва човешки звуци; \n\n3. защита от щети, нанесени от птици, чрез покриване на лозовите насаждения с предпазни мрежи, закупуване на машини за плашене на птици или с активна защита, която включва човешки звуци; \n\n4. защита от градушка чрез покриване на лозовите насаждения с предпазни мрежи;\n\n5. изграждане на прегради/стени срещу вятър;\n\n6. изграждане на пътища в рамките на лозовото насаждение или които водят до него;\n\n7. подмладяване на лозовите насаждения и попълване на празни места от пропаднали растения с нов посадъчен материал (подсаждане);\n\n8. смяна на формировката от един вид в същия в зависимост от височината на стъблото – нискостъблени, средностъблени и високостъблени.“\n\n§ 46.\n\n В чл. 58а се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „свине и говеда“ се заменят с „говеда, свине и овце“.\n\n2. Създава се ал. 5:\n\n„(5) В Министерството на земеделието и храните се поддържа регистър на кланиците, извършващи задължителна класификация, който се актуализира ежегодно въз основа на броя на кланетата за предходната календарна година.“\n\n§ 47.\n\n В чл. 58б се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение трето: „Класификаторите, които не са практикували класификация на кланични трупове в продължение на една година, са длъжни да преминат опреснителен курс.“\n\n2. В ал. 3 след думата „обучението“ се поставя запетая и се добавя „опреснителните курсове“.\n\n3. В ал. 4, т. 4 накрая се добавя „и неучастие в опреснителни курсове“.\n\n4. Алинея 7 се изменя така:\n\n„(7) В Министерството на земеделието и храните се поддържа регистър на класификаторите, завършили курс за класификация на кланични трупове от говеда, свине и овце, в който се отразяват издаването на свидетелства по ал. 1 и тяхното отнемане по ал. 4.“\n\n§ 48.\n\n В чл. 58в, ал. 3, изречение второ след думата „кланицата“ запетаята се заличава и думите „което предоставя копие от него на производителя, доставил или предал животните за класификация в кланицата“ се заменят със „след подписване от производителя или доставчика, който получава срещу подпис екземпляр от него“.\n\n§ 49.\n\n В чл. 58ж се правят следните изменения:\n\n1. Точка 2 се изменя така:\n\n„2. изискванията за окачествяване, съхраняване и предлагане на пазара на месо, разфасовки, заготовки и вътрешности от домашни птици и на продукти от птиче месо;“.\n\n2. Точка 3 се отменя.\n\n3. Точка 4 се изменя така:\n\n„4. тестовете по окачествяване и контрол върху качеството на месото, разфасовките, заготовките и вътрешностите от домашни птици и на продуктите от птиче месо;“. \n\n§ 50.\n\n В чл. 58з, ал. 1 думата „наредба“ се заменя с „наредбите“.\n\n§ 51.\n\n Член 58и се отменя.\n\n§ 52.\n\n В чл. 58к думите „и заешко“ се заличават.\n\n§ 53.\n\n В глава пета след чл. 58к се създава раздел V с чл. 58л и 58м:\n\n„Раздел V\n\nПодпомагане на пчеларството\n\nЧл. 58л. (1) Пчеларството се подпомага въз основа на тригодишна Национална програма по пчеларство за подобряване на общите условия за производство и предлагане на пазара на пчелни продукти.\n\n(2) Националната програма по пчеларство се изготвя от работна група, в която участват представители на Министерството на земеделието и храните, на пчеларски браншови организации и на Разплащателната агенция, въз основа на анализ на изпълнението на Националната програма по пчеларство за предходния период. Изготвената програма се одобрява от министъра на земеделието и храните, след което се представя за одобрение от Европейската комисия.\n\n(3) Условията и редът за прилагане на Националната програма по пчеларство се определят с наредба на министъра на земеделието и храните.\n\nЧл. 58м. (1) В съответствие с Регламент (ЕО) № 1234/2007 и регламентите по неговото прилагане Разплащателната агенция предоставя финансова помощ по мерките на Националната програма по пчеларство по чл. 58л, ал. 1.\n\n(2) Министърът на земеделието и храните определя със заповед постоянна работна група за управление на програмата по чл. 58л, ал. 1. В състава на работната група се включват представители на пчеларски браншови организации, на Министерството на земеделието и храните и на Разплащателната агенция. Постоянната работна група прави предложения за промени в Националната програма по пчеларство, за преразпределение на бюджета между мерките и определя лимитите за финансиране на допустимите разходи. Промените в Националната програма по пчеларство се одобряват по реда на чл. 58л, ал. 2.\n\n(3) Отказите на Разплащателната агенция за финансиране на подадени заявления се обжалват в съответствие с чл. 2.“\n\n§ 54.\n\n В чл. 59, ал. 2 след думите „Европейската комисия“ се добавя „и Европейската сметна палата“.\n\n§ 55.\n\n В чл. 60 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Разплащателната агенция чрез специализираното звено за контрол по Регламент (ЕО) № 485/2008 на Съвета от 26 май 2008 г. относно проверките от страна на държавите членки на трансакции, съставляващи част от системата за финансиране на Европейския фонд за гарантиране на земеделието (ОВ, L 143/1 от 3 юни 2008 г.), наричан по-нататък „Регламент (ЕО) № 485/2008“, упражнява последващ контрол и извършва проверки на търговските документи на: \n\n1. лицата, които са получили или осъществили плащания, свързани пряко или косвено със системата за финансиране на Европейския фонд за гарантиране на земеделието;\n\n2. трети лица, които имат пряка или косвена връзка с лицата по т. 1 във връзка с трансакциите, извършвани в рамките на системата за финансиране чрез Европейския фонд за гарантиране на земеделието.“\n\n2. Създава се нова ал. 2:\n\n„(2) Лицата по ал. 1 са длъжни да осигурят на контролиращите лица:\n\n1. свободен достъп до проверяваните обекти;\n\n2. исканите от тях търговски документи и извлечения или копия от тях; електронно съхраняваните данни се предоставят на електронен носител;\n\n3. исканите от тях сведения.“\n\n3. Досегашната ал. 2 става ал. 3 и в нея думите „Регламент (ЕИО) № 4045/89“ се заменят с „Регламент (ЕО) № 485/2008“.\n\n§ 56.\n\n Член 60а се изменя така:\n\n„Чл. 60а. (1) Контролът по прилагане на класификацията на кланични трупове от говеда, свине и овце и докладването на цените се упражнява от длъжностни лица, оправомощени от министъра на земеделието и храните.\n\n(2) На контрол по ал. 1 подлежат:\n\n1. кланиците по чл. 58а, ал. 2;\n\n2. класификаторите по чл. 58в, ал. 1.\n\n(3) Българската агенция по безопасност на храните упражнява контрол върху:\n\n1. сортирането, маркировката и опаковката на яйца;\n\n2. окачествяването и съхранението на месо, разфасовки, заготовки и вътрешности от домашни птици и на продукти от птиче месо.“\n\n§ 57.\n\n Член 60б се изменя така:\n\n„Чл. 60б. Контролът по чл. 60а включва:\n\n1. проверки за прилагането на класификацията на кланични трупове от говеда, свине и овце и на документацията за нейното извършване;\n\n2. проверки по чл. 24 от Регламент (ЕО) № 589/2008 на Комисията от 23 юни 2008 г. за определяне на подробни правила за прилагане на Регламент (ЕО) № 1234/2007 на Съвета относно стандартите за търговия с яйца (ОВ, L 163/6 от 24 юни 2008 г.);\n\n3. проверки по реда на чл. 9, параграфи 6, 8 и 10 и чл. 12, параграф 5 от Регламент (ЕО) № 543/2008 на Комисията от 16 юни 2008 г. относно въвеждането на подробни правила за прилагане на Регламент (ЕО) № 1234/2007 на Съвета по отношение на определени стандарти за предлагането на пазара на месо от домашни птици (ОВ, L 157/46 от 17 юни 2008 г.).“\n\n§ 58.\n\n Член 60в се отменя.\n\n§ 59.\n\n В чл. 60д думите „чл. 60в“ се заменят с „чл. 60а“.\n\n§ 60.\n\n В чл. 65, ал. 1 думите „ал. 1 – 3“ се заменят с „ал. 1 – 5“.\n\n§ 61.\n\n Създават се чл. 71а и 71б:\n\n„Чл. 71а. (1) Одобрен изкупвач, който не изпълни задължение по чл. 51, т. 2, се наказва с имуществена санкция в размер от 2000 до 10 000 лв.\n\n(2) Одобрен изкупвач, който не изпълни задължение по чл. 51, т. 4, се наказва с имуществена санкция в размер от 500 до 2000 лв.\n\n(3) Одобрен изкупвач, който не изпълни задължение по чл. 51, т. 6, се наказва с имуществена санкция в размер от 3000 до 10 000 лв.\n\nЧл. 71б. (1) Производител на краве мляко с квота за директни продажби, който не регистрира ежедневно количествата на извършените продажби, замени и безвъзмездни прехвърляния на мляко и млечни продукти, се наказва с глоба от 50 до 300 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 300 до 1000 лв.“\n\n§ 62.\n\n Създават се чл. 72а и 72б:\n\n„Чл. 72а. (1) Който изкупува сурово мляко с цел преработка или препродажба от производител без писмен договор, освен в случаите на разрешени директни продажби, се наказва с глоба или с имуществена санкция от 5000 до 20 000 лв. \n\n(2) Производител на сурово мляко, който доставя мляко без договор, освен в случаите на разрешени директни продажби, се наказва с глоба или имуществена санкция от 500 до 2000 лв. Не се наказва производител на сурово мляко, който е подал сигнал до компетентния орган преди извършване на нарушението.\n\nЧл. 72б. (1) Физическо лице, което не изпълни задължение по чл. 60, ал. 2, се наказва с глоба в размер от 600 до 2000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 2000 до 5000 лв.“\n\n§ 63.\n\n В чл. 74, ал. 3 думите „чл. 69 – 72“ се заменят с „чл. 69 – 72б“.\n\n§ 64.\n\n В чл. 74а се правят следните изменения:\n\n1. В ал. 1 думата „разпоредбите“ се заменя с „разпоредбата“, а думите „и чл. 58и“ се заличават.\n\n2. В ал. 3 думите „т. 2, 3 и 4“ се заменят с „т. 2 и 4“.\n\n§ 65.\n\n В чл. 74д, ал. 1 думите „чл. 60в“ се заменят с „чл. 60а“.\n\n§ 66.\n\n В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения:\n\n1. В т. 3 думите „чл. 2 от Регламент (ЕО) № 510/2006 на Съвета“ се заменят с „чл. 5 от Регламент (ЕС) № 1151/2012“.\n\n2. Точка 5 се изменя така:\n\n„5. „Доставка“ е всяка продажба на произведеното в стопанството на производителя непреработено мляко на одобрен изкупвач на краве мляко или първи изкупвач на мляко, различно от краве.“\n\n3. В т. 7 думите „селското стопанство“ се заменят със „земеделието“, а думите „по фиксирани цени“ се заличават. \n\n4. В т. 14 думите „селското стопанство“ се заменят със „земеделието“. \n\n5. Точка 17 се изменя така:\n\n„17. „Преработени земеделски продукти“ са земеделски продукти извън Приложение I към Договора за функционирането на Европейския съюз, които са „преработени продукти“ по смисъла на чл. 2, параграф 1, буква „а“ от Регламент (ЕО) № 612/2009.“\n\n6. Точка 19 се отменя.\n\n7. Създават се т. 22 и 23: \n\n„22. „Първи изкупвач“ е физическо или юридическо лице, търговец по смисъла на Търговския закон, което има регистрирани стационарни обекти и/или специализирани транспортни средства съответно по реда на Закона за храните и/или Закона за ветеринарномедицинската дейност и извършва дейност по изкупуване директно от производителите на сурово мляко, различно от краве. \n\n23. „Трета държава“ е всяка държава, която не е държава – членка на Европейския съюз.“\n\nЗаключителни разпоредби\n\n§ 67.\n\n (1) Министърът на земеделието и храните издава наредбата по чл. 56, ал. 3 за прилагане на националната програма по чл. 57, ал. 4 в срок до 1 декември 2013 г.\n\n(2) Министърът на земеделието и храните издава наредбите по чл. 17, ал. 1, чл. 55в и чл. 58л, ал. 3 в тримесечен срок от влизането в сила на този закон. \n\n(3) Министерският съвет издава наредбата по чл. 55г, ал. 3 в 6-месечен срок от влизането в сила на този закон.\n\n(4) Директорът на Агенция „Митници“ и изпълнителният директор на Българската агенция по безопасност на храните издават инструкцията по чл. 42, ал. 3 в тримесечен срок от влизането в сила на този закон.\n\n§ 68.\n\n Наредба № 1 от 26 януари 2009 г. за условията и реда за предоставяне на финансова помощ по Националната програма за подпомагане на лозаро-винарския сектор 2008/2009 – 2013/2014 г. (обн., ДВ, бр. 10 от 2009 г.; изм., бр. 62 и 76 от 2010 г., бр. 53 и 75 от 2013 г.) се прилага, доколкото не противоречи на разпоредбите на този закон.\n\nЗаконът е приет от 42-то Народно събрание на 1 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n8257",
  "textLength": 40660,
  "scrapedAt": "2026-01-11T03:42:50.005Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}