{
  "title": "30/04/2014 Закон за изменение и допълнение на Закона за обществените поръчки",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14535",
  "lawId": "14535",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за обществените поръчки \n\n(обн., ДВ, бр. 28 от 2004 г.; изм., бр. 53 от 2004 г., бр. 31, 34 и 105 от 2005 г., бр. 18, 33, 37 и 79 от 2006 г., бр. 59 от 2007 г., бр. 94, 98 и 102 от 2008 г., бр. 24 и 82 от 2009 г., бр. 52, 54, 97, 98 и 99 от 2010 г., бр. 19, 43, 73 и 93 от 2011 г., бр. 33, 38 и 82 от 2012 г. и бр. 15 от 2013 г.)\n\n§ 1. \n\nВ чл. 2, ал. 1 в текста преди т. 1 думите „по процедурите, предвидени в“ се заменят с „при условията и по реда на“ и запетаята след думите „този закон“ се заличава.\n\n§ 2. \n\nВ чл. 3 се правят следните изменения:\n\n1. В ал. 1 т. 3 се изменя така:\n\n„3. строителството, включително:\n\nа) изпълнение на строеж или проектиране и изпълнение на строеж;\n\nб) изпълнение или проектиране и изпълнение на един или няколко вида строителни и монтажни работи по приложение № 1;\n\nв) изпълнение с каквито и да е средства на една или повече дейности по изпълнение на строеж в съответствие с изискванията на възложителя.“\n\n2. В ал. 2 в т. 3 и 4 думите „строителство и услуги“ се заменят със „строителство и/или услуги“.\n\n§ 3. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. Точка 3 се изменя така:\n\n„3. финансовите услуги във връзка с емитирането и прехвърлянето на ценни книжа или други финансови инструменти; услугите, предоставяни от Българската народна банка; услугите, предоставяни във връзка с поемането и управлението на държавния дълг; услугите, предоставяни във връзка с управлението на системата на единна сметка и фискалния резерв;“.\n\n2. В т. 4 след думата „разработки“ се поставя запетая и се добавя „включително теренните археологически проучвания“.\n\n3. Точка 7 се изменя така:\n\n„7. предоставянето на заеми от и чрез Българската банка за развитие, когато това е предвидено по международни програми или договори, или със закон.“\n\n4. Точка 8 се отменя.\n\n§ 4. \n\nВ чл. 7, т. 1 след думите „Българската народна банка“ се поставя запетая и се добавя „главният прокурор и административните ръководители на прокуратурите в страната“.\n\n§ 5. \n\nВ чл. 8 се създават нова ал. 7 и ал. 8:\n\n„(7) При подготовката на процедура за възлагане на обществена поръчка възложителите са длъжни да осигурят в изработването на техническите спецификации, на методиката за оценка на офертите в документацията за участие в процедурата при критерий икономически най-изгодна оферта, както и на конкурсните програми при конкурсите за проект, да участва най-малко един експерт, който има професионална компетентност, свързана с предмета на поръчката. Когато възложителят не разполага със служители, отговарящи на изискванията за професионална компетентност, той осигурява външни експерти от списъка по чл. 19, ал. 2, т. 8 или други, чрез възлагане в съответствие с този закон. Документите по изречение първо се подписват от лицата, които са ги изработили.\n\n(8) Външните експерти по ал. 7 не може да:\n\n1. бъдат включвани в комисията за провеждане на процедурата за възлагане на обществената поръчка, съответно в журито на конкурс за проект;\n\n2. участват в процедурата за възлагане на обществената поръчка самостоятелно или в обединение с други лица като кандидати, участници, членове на обединения-участници, подизпълнители, или чрез свързани лица, освен ако документите, в чието изработване са участвали, са променени така, че не предоставят на участника информация, която му дава предимство пред останалите участници в процедурата.“\n\n§ 6. \n\nВ чл. 8а се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „е възложител, който провежда процедури и сключва“ се заменят с „има правата и задълженията на възложител относно провеждането на процедури и сключването и изпълнението на“.\n\n2. Създава се ал. 5:\n\n„(5) Правилата за организация на работата и изпълнението на функциите на централния орган за обществени поръчки се уреждат с акта за неговото създаване.“\n\n§ 7. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Възложителите нямат право да изискват обединенията да имат определена правна форма, за да могат да представят заявление за участие или оферта.“\n\n2. В ал. 2 думите „правноорганизационната му форма, когато той има право да предоставя съответната услуга, доставка или строителство в държавата членка, в която е установен“ се заменят с „правната му форма, когато той или участниците в обединението имат право да предоставят съответната услуга, доставка или строителство в държавата членка, в която са установени“.\n\n§ 8. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точка 6 се изменя така:\n\n„6. договори за услуги, доставки или строителство, сключвани от възложител по чл. 7, т. 5 или 6 със свързано предприятие, при условие че поне 80 на сто от средния годишен оборот на предприятието за последните три години е реализиран от предоставянето на такива услуги, доставки или строителство на свързани предприятия;“\n\nб) в т. 11 след думите „лекарствени продукти“ се добавя „по чл. 262, ал. 6, т. 1 от Закона за лекарствените продукти в хуманната медицина“, а думите „чл. 45, ал. 8“ се заменят с „чл. 45, ал. 15“;\n\nв) точка 13 се изменя така:\n\n„13. договори, сключвани от възложители по чл. 7, т. 1, 3 и 4 с дружество или държавно предприятие по чл. 62, ал. 3 от Търговския закон, за което са изпълнени едновременно следните условия:\n\nа) капиталът му е изцяло държавна и/или общинска собственост или собственост на холдинг, чийто капитал е изцяло държавна и/или общинска собственост;\n\nб) обект е на контрол, подобен на този, упражняван от възложителя върху собствените му структурни звена;\n\nв) най-малко 80 на сто от оборота му е формиран от дейности, свързани с осигуряване изпълнението на функции на възложителя;“\n\nг) създава се т. 16:\n\n„16. договори, възлагани в изпълнение на международен договор, свързан с разполагане на войски, и отнасящи се до предприятия на държава\n – \nчленка на Европейския съюз, или на трета страна;“\n\nд) създава се т. 17:\n\n„17. договори с предмет процесуално представителство и свързаните с него правни съвети по дела пред съдебен, арбитражен или помирителен орган в страната, в друга държава\n – \nчленка на Европейския съюз, или в трета страна.“\n\n2. Създава се нова ал. 5:\n\n„(5) Методиката за определяне на цената на договорите по ал. 1, т. 13 се определя с правилника за прилагане на закона.“\n\n3. Досегашните ал. 5, 6 и 7 стават съответно ал. 6, 7 и 8.\n\n§ 9. \n\nВ чл. 13 се правят следните допълнения:\n\n1. В ал. 1 се създава т. 9:\n\n„9. възлагани от възложител по чл. 7, т. 1, 3 или 4 на дружество или държавно предприятие по чл. 62, ал. 3 от Търговския закон, за което са изпълнени едновременно следните условия:\n\nа) капиталът му е изцяло държавна и/или общинска собственост или собственост на холдинг, чийто капитал е изцяло държавна и/или общинска собственост;\n\nб) обект е на контрол, подобен на този, упражняван от възложителя върху собствените му структурни звена;\n\nв) най-малко 80 на сто от оборота му е формиран от дейности, свързани с осигуряване изпълнението на функции на възложителя.“\n\n2. В ал. 3, т. 1 след думата „определяне“ се добавя „наличието“.\n\n3. Създава се ал. 4:\n\n„(4) Методиката за определяне на цената на договорите по ал. 1, т. 9 се определя с правилника за прилагане на закона.“\n\n§ 10.\n\n В чл. 16б, ал. 2 след думите „проектиране на“ се добавя „схеми за пространствено развитие, на устройствени планове и на“.\n\n§ 11.\n\n Създава се нов чл. 16в:\n\n„Чл. 16в. (1) Възложителите може да поискат техническите предложения да бъдат представени под формата на електронен каталог, когато предмет на поръчката е доставка на стоки, които са стандартизирани или за които е възможно да се разработят или утвърдят собствени стандарти.\n\n(2) Електронните каталози се изготвят от участниците при спазване на нормативните изисквания за вътрешния оборот на електронни документи, както и на всички допълнителни изисквания за изпълнение на обществена поръчка с предмет по ал. 1 и в съответствие с техническите спецификации и формата, определени от възложителя.\n\n(3) Техническите предложения, представени под формата на електронен каталог, може да бъдат придружени от други документи, които ги допълват. \n\n(4) Използването на електронен каталог, както и изискванията към него се посочват от възложителя в обявлението за обществена поръчка и не може да представляват техническа пречка за участие в процедурата.\n\n(5) Редът за провеждане на електронни процедури чрез електронни каталози се определя с правилника за прилагане на закона.“\n\n§ 12.\n\n Досегашният чл. 16в става чл. 16г и се изменя така:\n\n„Чл. 16г. (1) Когато предметът на поръчката е включен в списъка по чл. 30 от Закона за интеграция на хората с увреждания, възложителите са длъжни да обявят, че поръчката е предназначена за изпълнение от специализирани предприятия или кооперации на хора с увреждания.\n\n(2) Възложителят е длъжен да отдели в обособена позиция всяка стока или услуга, която е включена в списъка по ал. 1 и представлява част от предмета на обществената поръчка, и да обяви, че тази обособена позиция е предназначена за изпълнение от специализирани предприятия или кооперации на хора с увреждания.\n\n(3) Възложителите може да определят обществени поръчки, изпълнението на които е само в рамките на програми за създаване на защитени работни места.\n\n(4) В случаите по ал. 1 – 3 в обявлението се включва информация, че:\n\n1. обществената поръчка/обособената позиция е запазена за участие само на специализирани предприятия или кооперации на хора с увреждания, или\n\n2. изпълнението на поръчката е само в рамките на програми за създаване на защитени работни места.\n\n(5) В случаите по ал. 1 и 2:\n\n1. определените от възложителите критерии за подбор не се прилагат за кандидати и участници, които са специализирани предприятия или кооперации на хора с увреждания, както и за обединения, в които участват само такива лица;\n\n2. в представянето на кандидата или участника, което се съдържа в заявлението, съответно в офертата, се включва декларация, с която се декларира дали кандидатът или участникът, съответно всеки от участниците в обединението, е вписан в регистъра на специализираните предприятия и кооперации на хора с увреждания, поддържан от Агенцията за хората с увреждания, или в еквивалентен регистър на държава – членка на Европейския съюз.\n\n(6) В случаите по ал. 1 и 2, когато в процедурата участват едно или повече специализирани предприятия или кооперации на хора с увреждания, които са вписани в регистъра по ал. 5, т. 2, и/или техни обединения, и офертите на тези лица отговарят на изискванията на възложителя, офертите на останалите участ­ници не се разглеждат и оценяват. \n\n(7) Когато кандидатът или участникът е посочил, че ще ползва подизпълнители, изискването за вписване в регистъра на специализираните предприятия и кооперации на хора с увреждания, поддържан от Агенцията за хората с увреждания, или в еквивалентен регистър се прилага и за посочените подизпълнители.“\n\n§ 13.\n\n В наименованието на глава втора се създава изречение трето: „Профил на купувача“.\n\n§ 14.\n\n В чл. 19, ал. 2 се правят следните изменения:\n\n1. Точка 8 се изменя така:\n\n„8. съставя, поддържа и актуализира списък на външни експерти за участие в подготовката и провеждането на процедури за възлагане на обществени поръчки;“.\n\n2. В т. 18 думите „ал. 6“ се заменят с „ал. 7“.\n\n3. Точка 22 се изменя така:\n\n„22. осъществява предварителен контрол върху процедури за обществени поръчки:\n\nа) финансирани напълно или частично със средства от европейските фондове, както следва:\n\nаа) за строителство на стойност, равна или по-висока от 2 640 000 лв.;\n\nбб) за доставка или услуга на стойност, равна или по-висока от съответната стойност, посочена в чл. 45в, ал. 2;\n\nб) за строителство по чл. 3, ал. 1, т. 3, финансирани с бюджетни средства извън тези по буква „а“, на стойност, равна или по-висока от 9 779 000 лв.;“.\n\n4. Точка 24 се изменя така:\n\n„24. осъществява предварителен контрол на решенията за откриване на процедури на договаряне без обявление на основание чл. 90, ал. 1, т. 3 – 9 и т. 12, когато са изпълнени едновременно следните условия:\n\nа) издадени са от възложители по чл. 7, т. 1 – 4;\n\nб) поръчките са на стойност по чл. 14, ал. 1.“\n\n§ 15.\n\n Създава се нов чл. 20:\n\n„Чл. 20. (1) В списъка по чл. 19, ал. 2, т. 8 се включват лица, които имат професионална компетентност, свързана с обектите и предметите на обществените поръчки, и:\n\n1. са предложени от професионални сдружения и организации в съответния бранш или от органи по чл. 19, ал. 2 – 4 от Закона за администрацията, с посочване на професионалната им компетентност, или\n\n2. самостоятелно са подали заявление за вписване, към което са приложили доказателства за професионалната си компетентност.\n\n(2) За всяко от лицата в списъка се посочва обхватът на професионалната компетентност и наличието на разрешение за достъп до класифицирана информация съгласно изискванията на Закона за защита на класифицираната информация.\n\n(3) Редът за съставяне и поддържане на списъка се определя с правилника за прилагане на закона.“\n\n§ 16.\n\n В чл. 20а се правят следните допълнения:\n\n1. В ал. 1 се създава т. 4:\n\n„4. мотивите за определените критерии за подбор и съответствието на критериите с изискванията на чл. 25, ал. 5 – 7.“\n\n2. В ал. 3 след думата „препоръки“ се добавя „или конкретни указания“.\n\n3. В ал. 4 след думата „препоръките“ се добавя „или конкретните указания“.\n\n4. В ал. 5 след думата „препоръки“ се добавя „или конкретни указания“.\n\n5. В ал. 6 след думите „контролните органи по чл. 123, ал. 1“ се поставя запетая и се добавя „а в случаите по чл. 19, ал. 2, т. 22, буква „а“ и се поставя тире.\n\n§ 17.\n\n В чл. 21, ал. 2 се създава ново изречение първо: „В регистъра се набира и съхранява информация, свързана с обществените поръчки, с цел осигуряване на публичност и прозрачност относно процеса на тяхното възлагане и изпълнение.“, а досегашното изречение първо става изречение второ.\n\n§ 18.\n\n В чл. 22, т. 6 след думата „определена“ се добавя „със закон или“.\n\n§ 19.\n\n В глава втора се създава раздел ІІІ „Профил на купувача“ с чл. 22б – 22г:\n\n„Раздел ІІІ\n\nПрофил на купувача\n\nЧл. 22б. (1) Възложителите са длъжни да поддържат профил на купувача, който представлява обособена част от тяхната електронна страница или от друг интернет адрес, за който е осигурена публичност. \n\n(2) Без да се нарушават приложими ограничения във връзка с обявяване на чувствителна търговска информация и правилата на конкуренцията, в профила на купувача се публикуват под формата на електронни документи:\n\n1. предварителните обявления;\n\n2. решенията за откриване на процедурите и обявленията за обществени поръчки;\n\n3. документациите за участие в процедурите;\n\n4. решенията за промяна в случаите по чл. 27а, ал. 1 и променената документация за участие;\n\n5. разясненията по документациите за участие;\n\n6. поканите за представяне на оферти при ограничена процедура, състезателен диалог и договаряне с обявление;\n\n7. протоколите и докладите на комисиите за провеждане на процедурите заедно с приложенията към тях;\n\n8. решенията по чл. 38 за завършване на процедурите;\n\n9. информация за датите и основанието за освобождаване или задържане на гаранциите за участие на кандидатите или участниците във всяка процедура за възлагане на обществена поръчка;\n\n10. договорите за обществени поръчки заедно със задължителните приложения към тях;\n\n11. договорите за подизпълнение и допълнителните споразумения към тях;\n\n12. рамковите споразумения заедно със задължителните приложения към тях;\n\n13. допълнителните споразумения за изменения на договорите за обществени поръчки;\n\n14. информация за датата, основанието и размера на всяко извършено плащане по договорите за обществени поръчки и по договорите за подизпълнение, включително за авансовите плащания;\n\n15. информация за датата и основанието за приключване или за прекратяване на договорите;\n\n16. информация за датите и основанието за освобождаването, усвояването или задържането на гаранциите за изпълнение на всеки договор;\n\n17. публичните покани по чл. 101б заедно с приложенията към тях;\n\n18. вътрешните правила по чл. 8б;\n\n19. становищата на изпълнителния директор на агенцията по запитвания на възложителя;\n\n20. одобрените от изпълнителния директор на агенцията експертни становища от осъществявания предварителен контрол върху конкретната процедура за възлагане на обществена поръчка, а когато възложителят не приеме някоя от препоръките – и мотивите за това;\n\n21. всякаква друга полезна обща информация като лице за контакти, номер на телефон и факс, пощенски адрес и електронен адрес и други документи и информация, определени с вътрешните правила по чл. 22г.\n\n(3) В документите по ал. 2, които се публикуват в профила на купувача, се заличава информацията, за която участниците са приложили декларация за конфиденциалност по чл. 33, ал. 4, както и информацията, която е защитена със закон. На мястото на заличената информация се посочва правното основание за заличаването.\n\n(4) Ако друго не е определено с този закон, документите по ал. 2, които се публикуват в Регистъра на обществените поръчки или на Портала за обществени поръчки, и документациите за участие се публикуват в профила на купувача в първия работен ден, следващ деня на изпращането им в агенцията. Договорите, допълнителните споразумения и документите, свързани с изпълнението на договорите, се публикуват в 30-дневен срок от:\n\n1. сключването на договорите и на допълнителните споразумения;\n\n2. извършването на плащането; за договори за периодично повтарящи се доставки на стоки, информацията за извършените плащания се публикува в обобщен вид до 20-о число на месеца, следващ месеца на извършените плащания;\n\n3. освобождаването на гаранцията;\n\n4. получаването от възложителя на договора за подизпълнение и на допълнително споразумение към него;\n\n5. създаването на съответния друг документ.\n\n(5) Документите и информацията по ал. 2, които се отнасят до конкретна обществена поръчка, се обособяват в самостоятелен раздел в профила на купувача, представляващ електронна преписка със самостоятелен идентификационен номер и дата на създаването. Самостоятелният раздел се поддържа в профила на купувача до изтичането на една година от:\n\n1. приключването или прекратяването на процедурата – когато не е сключен договор;\n\n2. изпълнението на всички задължения по договора, съответно на всички задължения по договорите в рамковото споразумение.\n\n(6) Извън случаите по ал. 5 документите и информацията по ал. 2 се поддържат в профила на купувача, както следва:\n\n1. по т. 1 – една година от публикуването в профила на купувача;\n\n2. по т. 18 – една година след изменението или отмяната им;\n\n3. по т. 19 и 21 – постоянно, със съответната актуализация.\n\nЧл. 22в. (1) Към уникалния номер на всяка обществена поръчка в Регистъра на обществените поръчки се показва хипервръзка към самостоятелния раздел в профила на купувача, в който се съдържат документите и информацията за конкретната поръчка. \n\n(2) Възложителите изпращат на агенцията информация за адреса на хипервръзката едновременно с решението за откриване на процедурата.\n\nЧл. 22г. (1) Възложителите утвърждават вътрешни правила за поддържането на профила на купувача, включително за удостоверяването на датата на публикуването на електронните документи в него, при условията и по реда на Закона за електронното управление.\n\n(2) С вътрешните правила се определя редът, по който се извършва изпращането на документи в Регистъра на обществените поръчки и публикуването им в профила на купувача, в случаите, определени с този закон.“\n\n§ 20.\n\n В чл. 23, ал. 1 думите „или публикуват“ се заменят с „и публикуват“.\n\n§ 21.\n\n В чл. 25 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 3 думите „обект и предмет“ се заменят с „обект, предмет и прогнозна стойност“;\n\nб) точка 6 се изменя така:\n\n„6. критериите за подбор, когато възложителят определя такива, включващи изискване по чл. 49, и/или минимални изисквания за икономическото и финансовото състояние на кандидата или участника, и/или за техническите му възможности, и/или квалификация, както и посочване на документите, с които те се доказват;“.\n\n2. В ал. 3 се създава нова т. 3:\n\n„3. възможност за представяне на оферти за една или повече от номенклатурите в обособените позиции, включени в предмета на обществената поръчка – при възлагане на обществени поръчки за доставка на лекарствени продукти по Закона за лекарствените продукти в хуманната медицина или на медицински изделия по Закона за медицинските изделия;“.\n\n3. В ал. 5 накрая се добавя „и които не са съобразени с предмета и количеството или обема на обществената поръчка“.\n\n4. Алинея 6 се изменя така:\n\n„(6) Критериите за подбор по ал. 2, т. 6 и документите, с които се доказва съответствието с тях, трябва да са съобразени и да съответстват на обекта, предмета, стойността, сложността, както и количеството или обема на обществената поръчка и предназначението на строителството, доставките или услугите. Като критерий за подбор може да се изисква признат опит в съответния сектор, но не може да се включват условия или изисквания, които са свързани с изпълнението само на обществени поръчки, или с изпълнението на конкретно посочени програми или проекти, или с конкретизирането на източници на финансиране, или на определен брой изпълнени договори с конкретно посочване на предмета им и други, ако такива условия или изисквания са в нарушение на условията по ал. 5. Когато обществената поръчка има обособени позиции, критериите за подбор за всяка от обособените позиции трябва да съответстват на изброените характеристики за съответната позиция.“\n\n5. Алинея 8 се изменя така:\n\n„(8) При участие на обединения, които не са юридически лица, съответствието с критериите за подбор се доказва от един или повече от участниците в обединението. В случаите по чл. 49 изискването за регистрация се доказва от участника в обединението, който ще изпълни съответната дейност.“\n\n§ 22.\n\n В чл. 27 се правят следните изменения:\n\n1. В ал. 1 думите „чл. 45а“ се заменят с „чл. 45в“.\n\n2. В ал. 2 изречение първо се изменя така: „След публикуване на обявлението в Регистъра на обществените поръчки възложителят изпраща съобщение до средствата за масово осведомяване за обществената поръчка.“, а в изречение второ думата „публикацията“ се заменя със „съобщението“.\n\n§ 23.\n\n В чл. 27а се правят следните изменения:\n\n1. В ал. 1 думите „по предложение на заинтересовано лице“ се заменят с „по сигнал за нередност“.\n\n2. В ал. 2 думата „заинтересовано“ се заличава.\n\n3. Алинея 3 се изменя така:\n\n„(3) Промените по ал. 1 се извършват чрез решение за промяна до 14 дни от публикуването на обявлението в Регистъра на обществените поръчки. Решението и променените документи се публикуват в профила на купувача в първия работен ден, следващ деня на изпращането им в агенцията.“\n\n4. В ал. 8, т. 2 думите „чл. 29, ал. 2“ се заменят с „чл. 29, ал. 3“.\n\n§ 24.\n\n В чл. 28 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 5 накрая се поставя запетая и се добавя „а в случаите по чл. 25, ал. 3, т. 3 – и минималните изисквания към офертите, които са за част от номенклатурите в обособените позиции“;\n\nб) в т. 7 думите „показателите, относителната им тежест и“ се заличават.\n\n2. Алинея 2 се изменя така:\n\n„(2) Методиката за определяне на комплексната оценка на офертите съдържа показателите за комплексна оценка, тяхната относителна тежест и точни указания за определяне на оценката по всеки показател. В методиката в съответствие с техническите спецификации може да се определят и минимално и максимално допустимите стойности на количествените показатели. В случаите по чл. 25, ал. 3, т. 3 с методиката в съответствие с техническите спецификации се определя и начинът за оценяване на офертите, които са подадени за част от номенклатурите по обособените позиции.“\n\n3. Алинея 4 се изменя така:\n\n„(4) С правилника за прилагане на закона се определят препоръчителни образци на оферта и на приложенията към нея.“\n\n4. Алинеи 6 и 7 се изменят така: \n\n„(6) Документацията за участие се публикува в профила на купувача в първия работен ден, следващ деня на публикуването на обявлението.\n\n(7) Възложителят няма право да поставя изискване документацията за участие да се получава на място и е длъжен да предостави документацията на всяко лице, поискало това, включително като му я изпрати за негова сметка. В тези случаи възложителят може да изиска от лицата заплащането на документацията, като цената се посочва в обявлението и не може да бъде по-висока от действителните разходи за нейното отпечатване и размножаване.“\n\n5. Алинея 8 се отменя.\n\n6. Алинея 9 се изменя така:\n\n„(9) В случаите по чл. 27а, ал. 1 възложителят предоставя безплатно променената документация на лицата, закупили документация преди издаване на решението за промяна.“\n\n§ 25.\n\n Създава се чл. 28а:\n\n„Чл. 28а. (1) Когато критерият за оценка е икономически най-изгодната оферта:\n\n1. чрез избраните показатели и тяхната относителна тежест в комплексната оценка трябва да се осигури определяне на офертата, която предлага най-добро съотношение качество-цена;\n\n2. с показателите за оценка се оценяват самостоятелно характеристиките на предмета на обществената поръчка по отношение на качество, цена, технически предимства, естетически и функционални характеристики, характеристики, свързани с опазване на околната среда, текущи разходи, рентабилност, сервизно обслужване и техническа помощ, дата на доставка и период на доставка или срок на изпълнение и други; при възлагане на поръчки по чл. 3, ал. 2 може да се включат и показатели като разходи по време на жизнения цикъл на продукта, сигурност на доставката, оперативна съвместимост, работни характеристики и други;\n\n3. за обществени поръчки за строителство с показателите за оценка може да се оценяват характеристики, свързани със:\n\nа) качеството или техническите показатели на влагани строителни продукти, на строителни и монтажни работи или на строежа, или\n\nб) качеството на предлаганите технологии и/или организация на изпълнение на строежа, или на отделни строителни и монтажни работи.\n\n(2) Относителните тежести на показателите за оценка може да се определят:\n\n1. с конкретна стойност в рамките на общата оценка, или\n\n2. чрез подреждане по важност в низходящ ред – когато по обективни причини е невъзможно да се приложи т. 1.\n\n(3) Указанията за определяне на оценката по всеки показател трябва да:\n\n1. дават възможност да се оцени нивото на изпълнение, предложено във всяка оферта, в съответствие с предмета на обществената поръчка и техническите спецификации;\n\n2. дават възможност да бъдат сравнени и оценени обективно техническите предложения в офертите;\n\n3. осигуряват на кандидатите и участниците достатъчно информация за правилата, които ще се прилагат при определяне на оценката по всеки показател, като за:\n\nа) количествено определимите показатели се определят стойностите в цифри или в проценти и се посочва начинът за тяхното изчисляване;\n\nб) качествените показатели, които са количествено неопределими, се посочва начинът за тяхното оценяване от комисията с конкретна стойност чрез експертна оценка.\n\n(4) Не се допуска включването на показатели за оценка, които не са пряко свързани с предмета на поръчката, както и показатели, които отчитат времето за извършване на плащанията в полза на изпълнителя (отложено или разсрочено плащане).\n\n(5) При обществена поръчка с предмет проектиране и изпълнение на строителство показателите за оценка включват характеристики по ал. 1, т. 2 и за проектирането, и за строителството.“\n\n§ 26.\n\n Член 29 се изменя така:\n\n„Чл. 29. (1) Лицата може да поискат писмено от възложителя разяснения по документацията за участие до 10 дни, а за поръчки по чл. 14, ал. 3 – до 7 дни, преди изтичането на срока за получаване на офертите или заявленията.\n\n(2) Разясненията по ал. 1 се публикуват в профила на купувача в 4-дневен срок от получаване на искането. Ако лицата са посочили електронен адрес, разясненията се изпращат и на него в деня на публикуването им в профила на купувача. В разясненията не се посочва информация за лицата, които са ги поискали.\n\n(3) Когато от публикуването на разясненията от възложителя до крайния срок за получаване на оферти или заявления остават по-малко от 6 дни, а в случаите по чл. 14, ал. 3 – по-малко от три дни, възложителят е длъжен да удължи срока за получаване на оферти или заявления.\n\n(4) В случаите по ал. 3 решението за промяна се публикува в профила на купувача в деня на изпращането му за публикуване в Регистъра на обществените поръчки. От деня на публикуването в профила на купувача до крайния срок за подаване на оферти не може да има по-малко от 6 дни, а в случаите по чл. 14, ал. 3 – по-малко от три дни.“\n\n§ 27.\n\n В чл. 31 ал. 1 се изменя така: \n\n„(1) В техническите спецификации не се включва класифицирана информация. Наличието на класифицирана информация с информация за мястото за нейното получаване се посочват в документацията за участие. Лицата може да получат информацията при условията и по реда на Закона за защита на класифицираната информация.“\n\n§ 28.\n\n В чл. 33, ал. 5 думите „и чл. 73, ал. 4“ се заличават.\n\n§ 29.\n\n В чл. 33а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Възложителят няма право да изисква оторизационно писмо за конкретната поръчка, когато е представено оторизационно писмо от производителя, удостоверяващо права за представителство и търговия на територията на цялата страна.“\n\n§ 30.\n\n В чл. 34 се правят следните изменения и допълнения:\n\n1. Алинеи 2 и 3 се изменят така:\n\n„(2) В състава на комисията се включва задължително един юрист, а най-малко половината от останалите членове са лица, притежаващи професионална компетентност, свързана с предмета на поръчката. Комисията се състои от нечетен брой членове – най-малко петима, а в случаите по чл. 14, ал. 3 – най-малко трима.\n\n(3) Възложител, който не разполага със служители, отговарящи на изискванията за професионална компетентност по ал. 2, осигурява външни експерти от списъка по чл. 19, ал. 2, т. 8 или други чрез възлагане в съответствие с този закон. При възлагане на обществени поръчки за строителство на стойност, равна или по-висока от 9 779 000 лв., възложителите включват като член на комисията поне един външен експерт, който е включен в списъка по чл. 19, ал. 2, т. 8. В случаите по изречение второ изборът на външен експерт става чрез жребий, в който се включват всички експерти с професионална компетентност, свързана с предмета на поръчката. Жребият се организира от агенцията по ред, определен с правилника за прилагане на закона.“\n\n2. В ал. 7 след думата „друго“ се поставя запетая и се добавя „както и командировъчни пари – пътни, дневни и квартирни“.\n\n§ 31.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 4:\n\n„4. не са участвали като външни експерти в изготвянето на техническите спецификации в методиката за оценка на офертата.“\n\n2. В ал. 3 думите „настъпи промяната“ се заменят с „настъпи или бъде установена промяна“.\n\n§ 32.\n\n В чл. 36а, ал. 3 след думите „отстраняването им“ се добавя „в 5-дневен срок от представянето на съответния протокол“.\n\n§ 33.\n\n В чл. 37 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) При обществени поръчки по чл. 3, ал. 1, които имат за предмет проектиране и изпълнение на строителство, както и при конкурсите за проект, не може да се използва критерият най-ниска цена.“\n\n2. В ал. 3, т. 2 думите „изискванията за финансово и икономическо състояние, технически възможности и квалификация“ се заменят с „критериите за подбор, определени от възложителя“.\n\n§ 34.\n\n В чл. 39 се правят следните изменения:\n\n1. В ал. 1 т. 1 се изменя така:\n\n„1. не е подадена нито една оферта, заявление за участие или конкурсен проект, няма кандидат или участник, който отговаря на изискванията по чл. 47 – 53а, или не се е явил нито един участник за договаряне;“.\n\n2. Алинея 3 се изменя така:\n\n„(3) В тридневен срок от вземане на решението по ал. 1 или 2 възложителят в един и същи ден изпраща решението до всички кандидати или участници, публикува го в профила на купувача и изпраща копие от решението до изпълнителния директор на агенцията.“\n\n§ 35.\n\n В чл. 41, ал. 1 се създава изречение второ: „С правилника за прилагане на закона се определят задължителното минимално съдържание на договорите и препоръчителните образци на договора и на приложения към него.“\n\n§ 36.\n\n В чл. 42 се правят следните изменения:\n\n1. В ал. 1, т. 2 думите „и чл. 48, ал. 2“ се заличават.\n\n2. Алинея 2 се отменя.\n\n§ 37.\n\n Създава се чл. 42а:\n\n„Чл. 42а. Паричните вземания по договорите за обществени поръчки и по договорите за подизпълнение са прехвърляеми, могат да бъдат залагани и върху тях може да се извършва принудително изпълнение.“\n\n§ 38.\n\n В чл. 43 се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в текста преди т. 1 след думите „обществена поръчка се“ се добавя „извършва с допълнително споразумение към договора и се“;\n\nб) в т. 1:\n\nаа) създава се нова буква „в“:\n\n„в) цялостна или частична замяна на стоки, включени в предмета на поръчка за доставка, включително на техни елементи, компоненти или части, когато това е в интерес на възложителя, не води до увеличаване на стойността на договора и заменящите стоки съответстват на изискванията на техническите спецификации, като имат технически предимства и/или по-добри функционални характеристики в сравнение със заменяните стоки, или;“\n\nбб) досегашната буква „в“ става буква „г“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Възложителят може да прекрати договор за обществена поръчка, ако в резултат на непредвидени обстоятелства не е в състояние да изпълни своите задължения. В тези случаи възложителят дължи на изпълнителя обезщетение за претърпените вреди от прекратяването на договора в съответствие с уговореното в него.“\n\n3. Създава се нова ал. 5:\n\n„(5) Възложителят и изпълнителят може да прекратят договора за обществена поръчка при условия и по ред, определени с договора.“\n\n4. Досегашната ал. 5 става ал. 6.\n\n5. Създават се ал. 7 и 8:\n\n„(7) При преобразуване на изпълнителя в съответствие със законодателството на държавата, в която е установен, възложителят сключва договор за продължаване на договора за обществена поръчка с правоприемник. Договор за продължаване на договора за обществена поръчка се сключва само с правоприемник, за когото не са налице обстоятелствата по чл. 47, ал. 1 и 5, посочените от възложителя обстоятелства по чл. 47, ал. 2 и изискванията относно критериите за подбор. С договора с правоприемника не може да се правят промени в договора за обществената поръчка. Когато при преобразуването дружеството на първоначалния изпълнител не се прекратява, то отговаря солидарно с новия изпълнител – правоприемник.\n\n(8) При преобразуване на изпълнителя, ако правоприемникът не отговаря на условията по ал. 7, изречение второ, договорът за обществената поръчка се прекратява по право, като изпълнителят, съответно правоприемникът дължи обезщетение по общия исков ред.“\n\n§ 39.\n\n В чл. 44 се правят следните изменения и допълнения: \n\n1. В ал. 1 думите „7 дни“ се заменят с „30 дни“.\n\n2. В ал. 2 се създава изречение второ: „Информацията съдържа данни, определени с правилника за прилагане на закона, включително за лицата, които са подали оферти, а когато в процедурата са участвали обединения – и за членовете на обединението.“\n\n3. В ал. 5 и 6 думата „7-дневен“ се заменя с „30-дневен“.\n\n4. В ал. 10 думите „поръчки на стойност по чл. 14, ал. 4 и 5“ се заменят с „поръчки по“ и се създават т. 1 и 2:\n\n„1. член 3, ал. 1, когато са на стойност по чл. 14, ал. 4 и 5;\n\n2. член 3, ал. 2, когато са на стойност под прага по чл. 14, ал. 2.“\n\n§ 40.\n\n В глава трета се създава нов раздел VII „Договор за подизпълнение“ с нов чл. 45а и чл. 45б:\n\n„Раздел VII\n\nДоговор за подизпълнение\n\nЧл. 45а. (1) Изпълнителите сключват договор за подизпълнение с подизпълнителите, посочени в офертата. Сключването на договор за подизпълнение не освобождава изпълнителя от отговорността му за изпълнение на договора за обществена поръчка.\n\n(2) Изпълнителите нямат право да:\n\n1. сключват договор за подизпълнение с лице, за което е налице обстоятелство по чл. 47, ал. 1 или 5;\n\n2. възлагат изпълнението на една или повече от дейностите, включени в предмета на обществената поръчка, на лица, които не са подизпълнители;\n\n3. заменят посочен в офертата подизпълнител, освен когато:\n\nа) за предложения подизпълнител е налице или възникне обстоятелство по чл. 47, ал. 1 или 5;\n\nб) предложеният подизпълнител престане да отговаря на нормативно изискване за изпълнение на една или повече от дейностите, включени в предмета на договора за подизпълнение;\n\nв) договорът за подизпълнение е прекратен по вина на подизпълнителя, включително в случаите по ал. 6.\n\n(3) В срок до три дни от сключването на договор за подизпълнение или на допълнително споразумение към него, или на договор, с който се заменя посочен в офертата подизпълнител, изпълнителят изпраща оригинален екземпляр от договора или допълнителното споразумение на възложителя заедно с доказателства, че не е нарушена забраната по ал. 2.\n\n(4) Подизпълнителите нямат право да превъзлагат една или повече от дейностите, които са включени в предмета на договора за подизпълнение. \n\n(5) Не е нарушение на забраната по ал. 2, т. 2 и по ал. 4 доставката на стоки, материали или оборудване, необходими за изпълнението на обществената поръчка, когато такава доставка не включва монтаж, както и сключването на договори за услуги, които не са част от договора за обществената поръчка, съответно – от договора за подизпълнение. \n\n(6) Изпълнителят е длъжен да прекрати договор за подизпълнение, ако по време на изпълнението му възникне обстоятелство по чл. 47, ал. 1 или 5, както и при нарушаване на забраната по ал. 4 в 14-дневен срок от узнаването. В тези случаи изпълнителят сключва нов договор за подизпълнение при спазване на условията и изискванията на ал. 1 – 5.\n\nЧл. 45б. (1) Възложителят приема изпълнението на дейност по договора за обществена поръчка, за която изпълнителят е сключил договор за подизпълнение, в присъствието на изпълнителя и на подизпълнителя.\n\n(2) При приемането на работата изпълнителят може да представи на възложителя доказателства, че договорът за подизпълнение е прекратен, или работата или част от нея не е извършена от подизпълнителя.\n\n(3) Възложителят извършва окончателното плащане по договор за обществена поръчка, за който има сключени договори за подизпълнение, след като получи от изпълнителя доказателства, че е заплатил на подизпълнителите всички работи, приети по реда на ал. 1.\n\n(4) Алинея 3 не се прилага в случаите по ал. 2.“\n\n§ 41.\n\n Досегашният раздел VІІ става раздел VІІІ.\n\n§ 42.\n\n Досегашният чл. 45а става чл. 45в и в него навсякъде думите „изпълнителната власт“ се заменят с „държавна власт“.\n\n§ 43.\n\n В чл. 47 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думите „който е“ се заменят с „който“;\n\nб) в т. 1 в текста преди буква „а“ в началото се добавя „е“;\n\nв) в т. 2 и 3 в началото се добавя „е“;\n\nг) създава се т. 4:\n\n„4. има задължения по смисъла на чл. 162, ал. 2, т. 1 от Данъчно-осигурителния процесуален кодекс към държавата и към община, установени с влязъл в сила акт на компетентен орган, освен ако е допуснато разсрочване или отсрочване на задълженията, или има задължения за данъци или вноски за социалното осигуряване съгласно законодателството на държавата, в която кандидатът или участникът е установен.“\n\n2. В ал. 2:\n\nа) точка 3 се отменя;\n\nб) точка 4 се изменя така:\n\n„4. който е осъден с влязла в сила присъда, освен ако е реабилитиран за престъпление по чл. 136 от Наказателния кодекс, свързано със здравословните и безопасни условия на труд, или по чл. 172 от Наказателния кодекс против трудовите права на работниците;“.\n\n3. В ал. 4 в текста преди т. 1 думите „ал. 2, т. 2 и 5“ се заменят с „ал. 2, т. 2, 4 и 5“.\n\n4. Алинея 6 се отменя.\n\n5. Алинея 8 се изменя така:\n\n„(8) За подизпълнителите се прилагат само изискванията по ал. 1 и 5.“\n\n6. В ал. 9 думата „декларация“ се заменя с „една декларация, подписана от лицата, които представляват кандидата или участника“ и се създава изречение второ: „В декларацията се включва и информация относно публичните регистри, в които се съдържат посочените обстоятелства, или компетентния орган, който съгласно законодателството на държавата, в която кандидатът или участникът е установен, е длъжен да предоставя информация за тези обстоятелства служебно на възложителя.“\n\n7. Алинея 10 се изменя така:\n\n„(10) При подписване на договора за обществена поръчка участникът, определен за изпълнител, е длъжен да представи документи от съответните компетентни органи за удостоверяване липсата на обстоятелствата по ал. 1, т. 1 – 4 и на посочените в обявлението обстоятелства по ал. 2, т. 1, 2, 4 и 5, освен когато законодателството на държавата, в която е установен, предвижда включването на някое от тези обстоятелства в публичен безплатен регистър или предоставянето им безплатно на възложителя.“\n\n8. Алинея 11 се отменя.\n\n§ 44.\n\n В чл. 48 се правят следните изменения и допълнения:\n\n1. Алинеи 1 – 3 се изменят така:\n\n„(1) Не може да участва в процедура за възлагане на обществена поръчка чуждестранно физическо или юридическо лице, за което в държавата, в която е установено, e налице някое от обстоятелствата по чл. 47, ал. 1 или някое от посочените в обявлението обстоятелства по чл. 47, ал. 2.\n\n(2) При представяне на офертата кандидатът или участникът удостоверява липсата на обстоятелствата по ал. 1 с декларацията по чл. 47, ал. 9.\n\n(3) Когато законодателството на държавата, в която кандидатът или участникът е установен, не предвижда включването на някое от обстоятелствата по ал. 1 в публичен безплатен регистър или предоставянето им служебно и безплатно на възложителя, при подписване на договора за обществена поръчка участникът, определен за изпълнител, е длъжен да представи:\n\n1. документи за удостоверяване липсата на обстоятелствата по чл. 47, ал. 1 и на посочените в обявлението обстоятелства по чл. 47, ал. 2, издадени от компетентен орган, или\n\n2. извлечение от съдебен регистър, или \n\n3. еквивалентен документ на съдебен или административен орган от държавата, в която е установен.“\n\n2. Създава се нова ал. 4:\n\n„(4) Когато в държавата, в която кандидатът или участникът е установен, не се издават документи за посочените обстоятелства или когато документите не включват всички обстоятелства, участникът представя декларация, ако такава декларация има правно значение според закона на държавата, в която е установен.“\n\n3. Досегашната ал. 4 става ал. 5.\n\n§ 45.\n\n В чл. 49 ал. 1 се изменя така:\n\n„(1) Възложителят може да изиска от всеки кандидат или участник да докаже регистрацията си в професионален или търговски регистър в държавата, в която е установен, или да представи декларация или удостоверение за наличието на такава регистрация от компетентните органи съгласно съответния национален закон, когато наличието на регистрацията е определено със закон като условие за осъществяване на предмета на обществената поръчка.“\n\n§ 46.\n\n В чл. 50 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Възложителите поставят изисквания към финансовото и икономическото състояние на кандидатите и участниците само ако за изпълнението на поръчката е необходим финансов ресурс за осигуряването на материали, консумативи, средства за работна заплата и свързаните с нея данъци и осигуровки, и други. В тези случаи възложителят поставя изискване за размера на финансовия ресурс, с който разполага кандидатът или участникът, който не може да надвишава 50 на сто от прогнозната стойност на обществената поръчка. Кандидатите или участниците могат да доказват наличието на изисквания от възложителя финансов ресурс с един или няколко от следните документи:\n\n1. удостоверениe от банкa;\n\n2. годишния финансов отчет или някоя от съставните му части, когато публикуването им се изисква от законодателството на държавата, в която кандидатът или участникът е установен.“\n\n2. Създава се нова ал. 3:\n\n„(3) В случаите по ал. 1, т. 2 и по ал. 2 възложителят няма право да изисква представянето на годишния финансов отчет или някоя от съставните му части, както и всеки друг документ, ако са публикувани в публичен регистър в Република България и кандидатът или участникът е посочил информация за органа, който поддържа регистъра.“\n\n§ 47.\n\n В чл. 51 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 накрая се добавя „съобразно предмета на поръчката“;\n\nб) точки 1 и 2 се изменят така:\n\n„1. списък на доставките или услугите, които са еднакви или сходни с предмета на обществената поръчка, изпълнени през последните три години, считано от датата на подаване на заявлението или на офертата, а при поръчки по чл. 3, ал. 2 – изпълнени през последните 5 години, с посочване на стойностите, датите и получателите, заедно с доказателство за извършената доставка и услуга;\n\n2. списък на строителството, изпълнено през последните 5 години, считано от датата на подаване на заявлението или на офертата, а за строителство, което е еднакво или сходно с предмета на поръчката, и:\n\nа) посочване на публичните регистри, в които се съдържа информация за актовете за въвеждане на строежите в експлоатация, която информация включва данни за компетентните органи, които са издали тези актове, стойността, датата, на която е приключило изпълнението, мястото и вида на строителството, или\n\nб) удостоверения за добро изпълнение, които съдържат стойността, датата, на която е приключило изпълнението, мястото, вида и обема на строителството, както и дали е изпълнено в съответствие с нормативните изисквания; удостоверенията съдържат и дата и подпис на издателя и данни за контакт, или\n\nв) копия на документи, удостоверяващи изпълнението, вида и обема на изпълнените строителни дейности;“\n\nв) точка 7 се изменя така:\n\n„7. посочване на образованието, професионалната квалификация и професионалния опит на кандидата или участника и/или на ръководните му служители, включително на лицата, които отговарят за извършването на услугата или строителството;“\n\nг) в т. 8 накрая се поставя запетая и се добавя „освен когато кандидатът или участникът е посочил в офертата си, че ще използва подизпълнител или ресурсите на трето лице“;\n\nд) създава се т. 13:\n\n„13. сертификати, които удостоверяват съответствието на кандидата или участника със стандарти за системи за управление на качеството, в съответствие с чл. 53.“\n\n2. Създава се ал. 4:\n\n„(4) В случаите по ал. 1, т. 1 доказателството за извършената доставка или услуга се предоставя под формата на удостоверение, издадено от получателя или от компетентен орган, или чрез посочване на публичен регистър, в който е публикувана информация за доставката или услугата.“\n\n§ 48.\n\n Член 51а се изменя така:\n\n„Чл. 51а. (1) Кандидат или участник може да докаже съответствието си с изискванията за финансово и икономическо състояние, за технически възможности и/или квалификация с възможностите на едно или повече трети лица. В тези случаи, освен документите, определени от възложителя за доказване на съответните възможности, кандидатът или участникът представя доказателства, че при изпълнението на поръчката ще има на разположение ресурсите на третите лица. \n\n(2) За целите на ал. 1 трети лица може да бъдат посочените подизпълнители, свързани предприятия и други лица, независимо от правната връзка на кандидата или участника с тях.“\n\n§ 49.\n\n В чл. 53а, ал. 2 думите „чл. 48, ал. 2“ се заменят с „чл. 47, ал. 10“.\n\n§ 50.\n\n Член 53б се изменя така:\n\n„Чл. 53б. Възложителят не може да отстрани кандидат или участник от процедура за възлагане на обществена поръчка или да откаже да сключи договор с него на основание, че не е представил документ по чл. 51 или чл. 53, ал. 1, когато:\n\n1. е представил удостоверение за вписване в професионален регистър, създаден по силата на закон, или еквивалентен документ, издаден от организация, установена в друга държава – членка на Европейския съюз, и\n\n2. от удостоверението или еквивалентния документ по т. 1 може да се установи наличието на обстоятелствата, които биха се доказали със съответния документ, изискан от възложителя.“\n\n§ 51.\n\n В глава четвърта, раздел I се създава чл. 53г:\n\n„Чл. 53г. Възложителите нямат право да изискват от кандидатите и участниците да доказват, че отговарят на определените критерии за подбор с информация и документи, които не са посочени в този раздел.“\n\n§ 52.\n\n В чл. 55 се правят следните допълнения:\n\n1. В ал. 4 се създава изречение второ: „В случаите по чл. 25, ал. 3, т. 3 за разглеждане се приемат само офертите, които отговарят на минималните изисквани по чл. 28, ал. 1, т. 5.“\n\n2. Създава ал. 7:\n\n„(7) Свързани лица или свързани предприятия не може да бъдат самостоятелни кандидати или участници в една и съща процедура.“\n\n§ 53.\n\n В чл. 56 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) точки 1, 2 и 3 се изменят така:\n\n„1. представяне на участника, което включва:\n\nа) посочване на единен идентификационен код по чл. 23 от Закона за търговския регистър, БУЛСТАТ и/или друга идентифицираща информация в съответствие със законодателството на държавата, в която кандидатът или участникът е установен, както и адрес, включително електронен, за кореспонденция при провеждането на процедурата;\n\nб) декларация по чл. 47, ал. 9, и \n\nв) доказателства за упражняване на професионална дейност по чл. 49, ал. 1 и 2, ако такива се изискват от възложителя;\n\n2. при участници обединения – копие на договора за обединение, а когато в договора не е посочено лицето, което представлява участниците в обединението – и документ, подписан от лицата в обединението, в който се посочва представляващият;\n\n3. оригинал на банкова гаранция за участие или копие от документа за внесена гаранция под формата на парична сума;“\n\nб) в т. 6 думите „отсъствие на обстоятелствата по чл. 47, ал. 1, 2 и 5“ се заменят с „липса на свързаност с друг участник или кандидат в съответствие с чл. 55, ал. 7, както и за липса на обстоятелство по чл. 8, ал. 8, т. 2“;\n\nв) в т. 7 накрая се поставя запетая и се добавя „включващо и срок за изпълнение, към което, ако е приложимо, се прилага декларация по чл. 33, ал. 4“;\n\nг) точка 8 се изменя така:\n\n„8. видовете работи от предмета на поръчката, които ще се предложат на подизпълнители и съответстващият на тези работи дял в проценти от стойността на обществената поръчка, и предвидените подизпълнители;“\n\nд) точка 9 се отменя;\n\nе) точка 10 се изменя така:\n\n„10. ценово предложение;“\n\nж) в т. 14 след думата „документите“ се добавя „и информацията“.\n\n2. Алинея 2 се изменя така:\n\n„(2) С офертата си участниците може без ограничения да предлагат ползването на под-изпълнители.“\n\n3. В ал. 3:\n\nа) в т. 1 думите „ал. 1, т. 1 и 6“ се заменят с „ал. 1, т. 1, букви „а“ и „б“;\n\nб) в т. 2 думите „ал. 1, т. 4 и 5“ се заменят с „ал. 1, т. 1, буква „в“ и т. 4 и 5“.\n\n4. В ал. 4 думите „5, 6 и 11“ се заменят с „5 и 11“.\n\n§ 54.\n\n В чл. 57 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение трето: „В случаите по чл. 25, ал. 3, т. 3 върху плика се отбелязва и за кои части от номенклатурите в обособената позиция се подава офертата.“\n\n2. В ал. 2:\n\nа) в т. 1 думите „документите, изисквани от възложителя съгласно чл. 56, ал. 1, т. 1 – 6, 8, 11 – 14, отнасящи се до критериите за подбор на участниците или кандидатите“ се заменят с „документите и информацията по чл. 56, ал. 1, т. 1 – 5, 8, 11 – 14“;\n\nб) в т. 2 думите „поставят документите по чл. 56, ал. 1, т. 7 и 9, свързани с изпълнението на поръчката, съобразно избрания от възложителя критерий и посочените в документацията изисквания“ се заменят с „поставя техническото предложение, и ако е приложимо – декларацията по чл. 33, ал. 4“.\n\n3. В ал. 3 изречение второ се изменя така: „Когато документи и информация, съдържащи се в плик № 1, са еднакви за две или повече обособени позиции, по които участникът участва, същите се поставят само в плика по позицията с най-малък пореден номер, като това обстоятелство се отбелязва в списъка на документите, съдържащ се в пликовете на останалите позиции.“\n\n§ 55.\n\n В чл. 58 ал. 3 се изменя така:\n\n„(3) Възложителят кани участниците да удължат срока на валидност на офертите, когато той е изтекъл. Участник, който след покана и в определения в нея срок не удължи срока на валидност на офертата си, се отстранява от участие.“\n\n§ 56.\n\n В чл. 58а се правят следните допълнения:\n\n1. В ал. 2 накрая се добавя „и да са посочени в обявлението“.\n\n2. В ал. 5 след думата „участниците“ се добавя „и документите, които се прилагат към тях“.\n\n3. В ал. 6 след думите „най-малко 4 години след“ се добавя „прекратяване на процедурата или след“.\n\n§ 57.\n\n В чл. 59 се правят следните изменения:\n\n1. В ал. 3 думите „3 на сто“ се заменят с „5 на сто“.\n\n2. Алинея 6 се изменя така:\n\n„(6) В случаите по чл. 16г възложителят не изисква гаранции за участие и за изпълнение от специализираните предприятия или кооперации на хора с увреждания.“\n\n§ 58.\n\n В чл. 61, ал. 1 думите „да задържи гаранцията за участие до решаване на спора, когато кандидатът или участникът в процедура за възлагане на обществена поръчка“ се заменят с „до решаване на спора да задържи гаранцията за участие на кандидат или участник в процедура за възлагане на обществена поръчка, който“.\n\n§ 59.\n\n Създава се чл. 62а:\n\n„Чл. 62а. Когато с влязло в сила решение по чл. 122г, ал. 1, т. 2 Комисията за защита на конкуренцията отмени решението на възложителя и върне преписката за продължаване на процедурата за възлагане на обществена поръчка от последното законосъобразно решение, възложителят кани участниците, на които гаранцията е възстановена в съответствие с чл. 62, ал. 1, т. 2, отново да представят гаранция за участие. Участник, който след покана и в определения в нея срок не представи отново гаранция, се отстранява от участие.“\n\n§ 60.\n\n В чл. 63, ал. 2 думите „може да включи“ се заменят с „включва“ и се създава изречение второ: „Когато гаранцията за изпълнение обезпечава и гаранционното поддържане на предмета на поръчката, частично освобождаване се допуска само ако гаранцията за изпълнение е по-голяма от тази за гаранционно поддържане.“\n\n§ 61.\n\n В чл. 68 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „на юридически лица с нестопанска цел“ се заменят с „други лица при спазване на установения режим за достъп до сградата, в която се извършва отварянето“.\n\n2. В ал. 5, изречение трето и ал. 7 след думата „документите“ се добавя „и информацията“.\n\n3. Алинея 8 се изменя така:\n\n„(8) Когато установи липса на документи и/или несъответствие с критериите за подбор, и/или друга нередовност, включително фактическа грешка, комисията ги посочва в протокола по ал. 7 и изпраща протокола на всички участници в деня на публикуването му в профила на купувача.“\n\n4. В ал. 9 изречение второ се изменя така: „Когато е установена липса на документи и/или несъответствие с критериите за подбор, участникът може в съответствие с изискванията на възложителя, посочени в обявлението, да замени представени документи или да представи нови, с които смята, че ще удовлетвори поставените от възложителя критерии за подбор.“\n\n§ 62.\n\n В чл. 69, ал. 1, т. 1 след думата „документи“ се добавя „или информация“.\n\n§ 63.\n\n В чл. 69а ал. 3 се изменя така:\n\n„(3) Не по-късно от два работни дни преди датата на отваряне на ценовите оферти комисията обявява най-малко чрез съобщение в профила на купувача датата, часа и мястото на отварянето. Когато критерият е икономически най-изгодна оферта, съобщението съдържа и резултатите от оценяването на офертите по другите показатели за оценка. Отварянето на ценовите оферти се извършва публично при условията на чл. 68, ал. 3. При отваряне на ценовите оферти комисията оповестява предлаганите цени и предлага по един представител от присъстващите участници да подпише ценовите оферти.“\n\n§ 64.\n\n В чл. 73 ал. 4 се изменя така:\n\n„(4) Възложителят публикува в профила на купувача решението по ал. 1 заедно с протокола на комисията при условията на чл. 22б, ал. 3 и в същия ден изпраща решението на участниците.“\n\n§ 65.\n\n В чл. 77 се правят следните изменения:\n\n1. Алинеи 3 и 4 се изменят така: \n\n„(3) Заявлението за участие в предварителния подбор съдържа документите и информацията по чл. 56, ал. 1, т. 1 – 5, 8 и 11 – 14.\n\n(4) Към заявлението се прилагат и изискванията на чл. 56, ал. 2 – 5.“\n\n2. Алинея 5 се отменя.\n\n§ 66.\n\n В чл. 79 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Възложителят назначава комисия за провеждане на процедурата по реда на чл. 34 – 36.“\n\n2. В ал. 2 изречение второ се изменя така: „Отварянето на заявленията се извършва публично при условията на чл. 68, ал. 3.“\n\n3. Алинеи 13 и 14 се изменят така:\n\n„(13) В тридневен срок от вземане на решението по ал. 12 възложителят го изпраща в един и същи ден до всички кандидати. Поканата за представяне на оферти в ограничената процедура се изпраща до избраните кандидати в 7-дневен срок от:\n\n1. изтичането на срока за обжалване – когато решението не е обжалвано, а ако е обжалвано – не е направено искане за налагане на временна мярка;\n\n2. влизането в сила на определението, с което е отхвърлено искането за временна мярка;\n\n3. влизането в сила на решението, когато е наложена временна мярка.\n\n(14) В деня на изпращане на решението по ал. 12 на кандидатите възложителят публикува в профила на купувача решението и протокола на комисията при условията на чл. 22б, ал. 3.“\n\n§ 67.\n\n В чл. 81 се правят следните изменения:\n\n1. В ал. 5 думите „чл. 29, ал. 3“ се заменят с „чл. 29, ал. 2“.\n\n2. В ал. 7, т. 2 думите „чл. 29, ал. 2“ се заменят с „чл. 29, ал. 3“.\n\n§ 68.\n\n В чл. 82 се правят следните изменения:\n\n1. В ал. 2, т. 1 думите „и 9 свързани с изпълнението на поръчката, съобразно избрания от възложителя критерий и посочените в документацията изисквания“ се заличават.\n\n2. Алинея 3 се изменя така:\n\n„(3) Комисията по чл. 79, ал. 1 започва работа по разглеждане, оценка и класиране на офертите след получаване на списъка с представените оферти.“\n\n3. Алинея 5 се изменя така:\n\n„(5) Отварянето на офертите се извършва публично при условията на чл. 68, ал. 3.“\n\n§ 69.\n\n В чл. 83 ал. 6 се изменя така:\n\n„(6) Възложителят в един и същи ден изпраща решението по ал. 4 на всички участници и публикува в профила на купувача решението и протокола на комисията при условията на чл. 22б, ал. 3.“\n\n§ 70.\n\n В чл. 83а ал. 4 се изменя така:\n\n„(4) Решението по ал. 3 се мотивира от лицата, на които възложителят е възложил изработването на техническите спецификации и на методиката за оценка на офертите.“\n\n§ 71.\n\n В чл. 83г се правят следните изменения:\n\n1. В ал. 2 изречение второ се изменя така: „Отварянето на заявленията се извършва публично при условията на чл. 68, ал. 3, освен в случаите по чл. 79, ал. 3.“\n\n2. Алинея 12 се изменя така:\n\n„(12) В тридневен срок от вземане на решението по ал. 11 възложителят в един и същи ден изпраща решението на всички кандидати и публикува в профила на купувача решението и протокола на комисията при условията на чл. 22б, ал. 3. Поканата за участие в диалога се изпраща до избраните кандидати в 7-дневен срок, определен по реда на чл. 79, ал. 13.“\n\n§ 72.\n\n В чл. 83д т. 4 се изменя така:\n\n„4. методиката за определяне на комплексната оценка на офертата.“\n\n§ 73.\n\n В чл. 83ж ал. 2 се изменя така:\n\n„(2) В тридневен срок от вземане на решението по ал. 1 възложителят в един и същи ден изпраща решението до всички кандидати и го публикува в профила на купувача заедно с доклада на комисията при спазване на чл. 22б, ал. 3. Поканата за представяне на оферти се изпраща до определените кандидати в 7-дневен срок, определен по реда на чл. 79, ал. 13.“\n\n§ 74.\n\n В чл. 87, ал. 1 думите „чл. 77, ал. 3 – 5“ се заменят с „чл. 77, ал. 3 и 4“.\n\n§ 75.\n\n В чл. 88 се правят следните изменения:\n\n1. В ал. 2 изречение второ се изменя така: „Отварянето на заявленията се извършва публично при условията на чл. 68, ал. 3, освен в случаите по чл. 79, ал. 3.“\n\n2. Алинея 12 се изменя така:\n\n„(12) В тридневен срок от вземане на решението по ал. 11 възложителят в един и същи ден изпраща решението до всички кандидати и го публикува в профила на купувача заедно с протокола при спазване на чл. 22б, ал. 3. Поканата за участие в договарянето се изпраща до избраните кандидати в 7-дневен срок, определен по реда на чл. 79, ал. 13.“\n\n§ 76.\n\n В чл. 89 ал. 8 се изменя така:\n\n„(8) Възложителят в един и същи ден изпраща решението по ал. 6 на всички участници и публикува в профила на купувача решението заедно с доклада на комисията при условията на чл. 22б, ал. 3.“\n\n§ 77.\n\n В чл. 90, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 4 се изменя така:\n\n„4. е възникнала необходимост от предприемане на неотложни действия поради настъпване на изключителни обстоятелства, последиците от които не могат да бъдат преодолени при спазване на сроковете за провеждане на открита или ограничена процедура или на процедура на договаряне с обявление;“.\n\n2. Създава се т. 14:\n\n„14. поръчката е за доставки или за услуги в областта на физическото възпитание и спорта и е на стойност по чл. 14, ал. 3, т. 2.“\n\n§ 78.\n\n В чл. 92а се правят следните изменения и допълнения:\n\n1. В ал. 6 се създава изречение второ: „В тридневен срок от вземане на решението възложителят в един и същи ден изпраща решението и доклада по ал. 5 до всички участници и ги публикува в профила на купувача при спазване на чл. 22б, ал. 3.“\n\n2. Алинея 8 се отменя.\n\n3. В ал. 9 и 10 думите „ал. 1 – 8“ се заменят с „ал. 1 – 7“.\n\n§ 79.\n\n В чл. 93 т. 3 се отменя.\n\n§ 80.\n\n В чл. 93а се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Рамково споразумение може да се сключи с по-малко от трима потенциални изпълнители на обществени поръчки само ако не е налице достатъчен брой кандидати или участници, които отговарят на критериите за подбор, или достатъчен брой оферти, които отговарят на предварително обявените условия на възложителя.“\n\n2. Създава се нова ал. 4:\n\n„(4) С рамковото споразумение се определя редът за сключване на договорите за обществени поръчки, включително сроковете за получаване на оферти и за класиране на офертите.“\n\n3. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n§ 81.\n\n В чл. 93б се създава ал. 4:\n\n„(4) Офертите се изготвят в съответствие с рамковото споразумение и съдържат:\n\n1. срок за изпълнение на поръчката, ако такъв не е определен с рамковото споразумение;\n\n2. предлагана цена;\n\n3. техническо предложение за изпълнение на поръчката, когато уговореният с рамковото споразумение критерий за оценка е икономически най-изгодна оферта.“\n\n§ 82.\n\n В чл. 94, ал. 2 т. 1 се изменя така:\n\n„1. схема за пространствено развитие или устройствен план;“.\n\n§ 83.\n\n В чл. 98, ал. 1 думите „чл. 57, ал. 1, 3, 4 и 5“ се заменят с „чл. 57, ал. 1 и ал. 3 – 6“.\n\n§ 84.\n\n В чл. 99 се правят следните изменения:\n\n1. В ал. 1 думата „трима“ се заменя с „петима“.\n\n2. В ал. 3 думите „най-малко 1/3“ се заменят с „най-малко две трети“.\n\n§ 85.\n\n В чл. 101 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така: \n\n„(1) Журито разглежда проектите и ги класира. Класирането на проектите се извършва по показателите за комплексна оценка на проекта, посочени в обявлението за откриване на процедурата. При инвестиционните проекти един от показателите е проектна стойност на строежа.“\n\n2. В ал. 2 се създава изречение второ: „Възложителят в един и същи ден изпраща протокола на участниците в процедурата и го публикува в профила на купувача.“ \n\n3. Алинея 7 се изменя така:\n\n„(7) В срок до 7 дни след вземане на решението по ал. 6 възложителят в един и същи ден:\n\n1. изпраща на агенцията за вписване в Регистъра на обществените поръчки информация за проведения конкурс;\n\n2. изпраща на участниците в конкурса решението по ал. 6, а в случаите по ал. 4 – и допълнения протокол;\n\n3. публикува в профила на купувача документите по т. 2.“\n\n§ 86.\n\n Член 101б се изменя така:\n\n„Чл. 101б. (1) С поканата не може да се определят изисквания към финансовото и икономическото състояние. Към поканата се прилагат технически спецификации и проект на договор. Поканата се изготвя по образец, утвърден от изпълнителния директор на агенцията, и съдържа:\n\n1. наименование и адрес на възложителя;\n\n2. обект на поръчката, прогнозна стойност и източник на финансиране;\n\n3. кратко описание на предмета на поръчката, а когато е приложимо – и количество или обем;\n\n4. критерия за възлагане, а когато изборът се извършва по критерий икономически най-изгодна оферта – и методика за оценка на офертата в съответствие с чл. 28а;\n\n5. срок и място за получаване на офертите;\n\n6. дата, час и място на отваряне на офертите.\n\n(2) Възложителят в един и същи ден публикува поканата на Портала за обществени поръчки и в профила на купувача. В профила на купувача заедно с поканата се публикуват и приложенията към нея.\n\n(3) В деня на публикуването възложителят изпраща съобщение за поканата до средствата за масово осведомяване и може да я изпрати и до избрани от него лица, без да променя условията по ал. 1, т. 2 – 6. В съобщението не може да се съдържа повече информация от тази в поканата, публикувана на портала.\n\n(4) Срокът по ал. 1, т. 5 не може да бъде по-кратък от 7 работни дни и започва да тече от деня, който следва деня на публикуването на поканата в профила на купувача.\n\n(5) Възложителят е длъжен отново да приложи реда за събиране на оферти по ал. 1 – 3, когато поканата е оттеглена поради необходимост от промяна на първоначално обявените условия.\n\n(6) При писмено искане, направено до три дни преди изтичане на срока за получаване на оферти, възложителят е длъжен най-късно на следващия ден да публикува в профила на купувача писмени разяснения по условията на обществената поръчка.“\n\n§ 87.\n\n В чл. 101в, ал. 1 се правят следните изменения:\n\n1. Точка 2 се изменя така:\n\n„2. техническо предложение;“.\n\n2. В т. 4 думите „когато е приложимо“ се заменят с „на офертата“.\n\n§ 88.\n\n Член 101г се изменя така:\n\n„Чл. 101г. (1) Получаването, разглеждането и оценката на офертите се извършва по ред, определен с вътрешните правила на възложителя, от назначена от него комисия. В комисията се включва най-малко едно лице, притежаващо професионална компетентност, свързана с предмета на поръчката. \n\n(2) След получаване на офертите членовете на комисията представят декларации за обстоятелствата по чл. 35, ал. 1, т. 2 – 4.\n\n(3) Отварянето на офертите се извършва при условията на чл. 68, ал. 3. След отварянето на офертите комисията обявява ценовите предложения и предлага по един представител от присъстващите участници да подпише техническите и ценовите предложения.\n\n(4) Комисията съставя протокол за получаването, разглеждането и оценката на офертите и за класирането на участниците. Протоколът се представя на възложителя за утвърждаване, след което в един и същи ден се изпраща на участниците и се публикува в профила на купувача при условията на чл. 22б, ал. 3.“\n\n§ 89.\n\n В чл. 101д се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея накрая се добавя „ако същата е в съответствие с техническите спецификации“.\n\n2. Създава се ал. 2:\n\n„(2) Когато не е подадена нито една оферта, възложителят може да възложи изпълнението на поръчката след провеждане на преговори с избран от него изпълнител. В тези случаи възложителят е обвързан от прогнозната стойност, посочена в поканата по чл. 101б, ал. 1, и от техническите спецификации и проекта на договор, приложени към поканата.“\n\n§ 90.\n\n Член 101е се изменя така:\n\n„Чл. 101е. (1) Възложителят сключва писмен договор, който включва всички предложения от офертата на класирания на първо място участник.\n\n(2) При сключване на договор класираният на първо място участник представя:\n\n1. документи, издадени от компетентен орган, за удостоверяване липсата на обстоятелствата по чл. 47, ал. 1, т. 1, освен когато законодателството на държавата, в която е установен, предвижда включването на някое от тези обстоятелства в публичен регистър или предоставянето им служебно на възложителя, и \n\n2. декларации за липсата на обстоятелствата по чл. 47, ал. 5, освен в случаите, когато поръчката се възлага от възложител по чл. 7, т. 2.\n\n(3) Възложителят може последователно да предложи сключване на договор при условията на ал. 1 и 2 с участника, класиран на второ и на следващо място, когато участникът, който е имал право да сключи договора:\n\n1. откаже да сключи договор;\n\n2. не представи някой от документите по ал. 2;\n\n3. не отговаря на изискванията на чл. 47, ал. 1, т. 1 или ал. 5.\n\n(4) Възложителят публикува в профила на купувача при условията на чл. 22б, ал. 3 договора и допълнителните споразумения към него.“\n\n§ 91.\n\n В чл. 103, ал. 2 т. 3 се изменя така:\n\n„3. е възникнала необходимост от предприемане на неотложни действия поради настъпване на изключителни обстоятелства, последиците от които не могат да бъдат преодолени при спазване на сроковете за провеждане на открита или ограничена процедура или на процедура на договаряне с обявление;“.\n\n§ 92.\n\n В чл. 109, ал. 2 думите „могат да“ се заличават.\n\n§ 93.\n\n В наименованието на част трета „а“ думите „отбраната и“ се заменят с „отбраната и/или“.\n\n§ 94.\n\n В чл. 119в, ал. 3 се правят следните изменения:\n\n1. Точка 3 се изменя така:\n\n„3. е възникнала необходимост от предприемане на неотложни действия поради настъпване на изключителни обстоятелства, последиците от които не могат да бъдат преодолени при спазване на сроковете за провеждане на процедурите по ал. 1;“.\n\n2. Точка 4 се отменя.\n\n§ 95.\n\n В чл. 119ж се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 1 и 2 и ал. 3:\n\n„(1) За обществени поръчки по чл. 3, ал. 2 с обявлението възложителят може да определи дял от обществената поръчка, който да се изпълни от подизпълнители, като определя минималния и максималния процент от стойността на поръчката, но не повече от 30 на сто.\n\n(2) С офертата си участниците може да предлагат дял от общата стойност на поръчката, който надхвърля максималния размер по ал. 1.\n\n(3) С офертата си участниците посочват видове работи от предмета на поръчката, които ще възложат на подизпълнители, и съответстващия на тези работи дял от поръчката, който не може да бъде по-малък от минималния процент, определен от възложителя, както и подизпълнителите, които вече са определили.“\n\n2. Досегашната ал. 1 става ал. 4 и в нея текстът преди т. 1 се изменя така: „Когато участник е определил с офертата си един или повече от подизпълнителите, с които ще сключи договор за подизпълнение, той е длъжен да:“.\n\n3. Досегашната ал. 2 става ал. 5.\n\n§ 96.\n\n В чл. 120 ал. 6 се отменя.\n\n§ 97.\n\n В чл. 121 се правят следните изменения и допълнения:\n\n1. В ал. 2, т. 2 накрая се поставя запетая и се добавя „както и адрес, включително електронен, за получаване на съобщения и призовки“.\n\n2. В ал. 4, т. 3 думите „определена с тарифа, одобрена от Министерския съвет“ се заличават.\n\n§ 98.\n\n В чл. 122б ал. 3 се изменя така:\n\n„(3) Страните се призовават по реда на Административнопроцесуалния кодекс, като срокът за призоваване е не по-кратък от три дни преди заседанието. На страните може да бъдат връчвани съобщения и призовки и на посочения от тях електронен адрес.“\n\n§ 99.\n\n В чл. 122г, ал. 4 думите „в размер 10 на сто“ се заменят с „в размер до 10 на сто“.\n\n§ 100\n\n. В чл. 122д ал. 1 се изменя така:\n\n„(1) Комисията за защита на конкуренцията се произнася по жалбата в едномесечен срок от образуването на производството за обществени поръчки по чл. 45в, ал. 2, а в останалите случаи – в 15-дневен срок от образуването на производството.“\n\n§ 101\n\n. Създава се нов чл. 122о:\n\n„Чл. 122о. (1) За производствата по тази глава пред Комисията за защита на конкуренцията и Върховния административен съд се дължат държавни такси и разноски. Държавните такси са пропорционални и се определят с тарифа, одобрена от Министерския съвет. \n\n(2) Възложителите се освобождават от заплащане на държавни такси.“\n\n§ 102\n\n. В чл. 123, ал. 1 след думите „този закон“ се поставя запетая и се добавя „както и контролът по изпълнение на договорите за обществени поръчки и на рамковите споразумения“ и се създава изречение второ: „Контролът не се осъществява върху качеството на изпълнението по съответния договор.“\n\n§ 103\n\n. В глава дванадесета се създават чл. 126а – 126г:\n\n„Чл. 126а. При осъществяване на дейността по тази глава контролните органи имат право да ползват електронна платформа „Електронен мониторинг“ (Е-мониторинг), която събира, съхранява и осигурява онлайн достъп до протоколите на всички комисии за провеждане на процедури за обществени поръчки, рамковите споразумения, договорите между възложителите и изпълнителите, допълнителните споразумения към договорите и договорите за подизпълнение.\n\nЧл. 126б. При осъществяване на дейността по тази глава контролните органи имат право да ползват електронна платформа „Електронен одит“ (Е-одит). Платформата „Е-одит“ разполага с комуникационна система, която позволява на физически лица и институции да предоставят в структурирана форма сигнали за отклонение от законосъобразното провеждане на процедурите по този закон и на изпълнението на договорите за обществените поръчки. \n\nЧл. 126в. Сигналите по чл. 126б служат за потвърждаване и усъвършенстване на методите за проверка или за контрол, както и за анализите за разработване на антикорупционни мерки.\n\nЧл. 126г. Условията и редът за въвеждане и ползване на платформите по чл. 126а и 126б се определят с правилника за прилагане на закона.“\n\n§ 104\n\n. В чл. 128б, ал. 1 думите „чл. 25, ал. 5 или 10“ се заменят с „чл. 25, ал. 5, 9 или 10“.\n\n§ 105\n\n. В чл. 128в се правят следните изменения и допълнения:\n\n1. В ал. 4 след думите „Възложител, който“ се добавя „наруши чл. 28, ал. 6 или 7 или“.\n\n2. В ал. 6 думите „чл. 29, ал. 2“ се заменят с „чл. 29, ал. 3“.\n\n3. В ал. 7 думите „чл. 89, ал. 8 или чл. 92а, ал. 8“ се заменят с „или чл. 89, ал. 8“.\n\n§ 106\n\n. В чл. 129 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „чл. 12, ал. 5“ се заменят с „чл. 12, ал. 6“ и думата „комунални“ се заличава.\n\n2. В ал. 5 след думите „чл. 101а, 101б“ се добавя „101в, 101г“.\n\n§ 107\n\n. В чл. 132 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „обществените поръчки“ се добавя „или не публикува в срок документите и информацията, подлежаща на вписване в профила на купувача“ и се поставя запетая.\n\n2. Създава се нова ал. 2:\n\n„(2) На възложител, който не публикува документ или информация, подлежаща на вписване в профила на купувача, се налага имуществена санкция или глоба до 2000 лв., а на лицето по чл. 8, ал. 2 или 3 – се налага глоба в размер до 1500 лв.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 108\n\n. В чл. 133, ал. 2 думите „чл. 132, ал. 2“ се заменят с „чл. 132, ал. 3“.\n\n§ 109\n\n. Създава се чл. 134:\n\n„Чл. 134. (1) Изпълнител, който наруши забраните по чл. 45а, ал. 2, се наказва с имуществена санкция в размер от 5000 до 50 000 лв. или с глоба в размер от 1000 до 10 000 лв.\n\n(2) Наказанията по ал. 1 се налагат и на подизпълнител, който наруши забраната по чл. 45а, ал. 4.“\n\n§ 110\n\n. В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 1б думите „след проведена процедура за възлагане на обществена поръчка“ се заменят с „по реда на закона“.\n\n2. Точка 1в се изменя така:\n\n„1в. „Договор за подизпълнение“ е възмезден писмен договор, сключен между изпълнителя и едно или повече лица, с предмет изпълнението на една или повече дейности от възложена обществена поръчка, с обект строителство, доставка на стоки или предоставяне на услуги.“\n\n3. Създава се т. 5а:\n\n„5а. „Електронен каталог“ (Е-каталог) е онлайн платформа, която позволява да бъдат предлагани доставки, които вече са стандартизирани или за които е възможно да се разработят или утвърдят собствени стандарти.“\n\n4. Точка 8 се изменя така:\n\n„8. „Изключителни обстоятелства“ са обстоятелства, предизвикани от непредвидими за възложителя събития, като природно бедствие, авария или катастрофа, както и други, които непосредствено застрашават живота и здравето на хората или околната среда, или могат съществено да затруднят или да нарушат нормалното изпълнение на нормативно установени дейности на възложителя. Изключително обстоятелство е и последващото възникване на опасност за националната сигурност, за отбраната на страната, за околната среда, за човешкото здраве, за защитени територии, зони и обекти и за обществения ред.“\n\n5. Точка 14б се изменя така:\n\n„14б. „Непредвидени обстоятелства“ са обстоятелства, които са възникнали след сключването на договора и не са резултат от действие или бездействие на страните, които не са могли да бъдат предвидени при полагане на дължимата грижа и правят невъзможно изпълнението при договорените условия.“\n\n6. В т. 16а след думата „който“ се добавя „е вписан в списък на лице, което“.\n\n7. Точка 20 се отменя.\n\n8. Създава се т. 22а:\n\n„22а. „Професионална компетентност“ представлява наличието на знания, получени чрез образование или допълнителна квалификация, и/или на умения, усвоени в процеса на упражняване на определена длъжност или позиция в изпълнение на трудови, служебни или граждански правоотношения.“\n\n9. В т. 25 думата „лица“ се заменя с „хора“.\n\n10. В т. 28 накрая се добавя „и за който възложителят е предвидил издаването на отделно разрешение за строеж и на отделен акт за въвеждане в експлоатация“.\n\n11. Точка 28а се изменя така:\n\n„28а. „Съобщение до средствата за масово осведомяване“ е електронен документ с титуляр възложителя, който се изпраща в един и същи ден по електронен път до Българската телеграфна агенция, до най-малко три печатни медии и до най-малко три лицензирани радио- и телевизионни оператори.“\n\n12. В т. 30 се създава изречение четвърто: „При проектиране и изпълнение на строеж техническите спецификации включват и задание за проектиране, а в останалите случаи на строителство – техническата документация за изпълнение на строителството, включително одобрен инвестиционен проект, когато има такъв.“\n\n13. Създава се т. 32а:\n\n„32а. „Управление на системата на единна сметка и фискалния резерв“ включва:\n\nа) централизация на средства, постъпления и плащания чрез транзитни сметки и СЕБРА и свързаните с това услуги, дейности, програмно и ресурсно осигуряване съгласно Закона за публичните финанси;\n\nб) управление на ликвидността на системата на единна сметка и инвестирането на временно свободни средства във финансови инструменти съгласно Закона за публичните финанси;\n\nв) управление на активите на Държавния фонд за гарантиране устойчивост на държавната пенсионна система съгласно Закона за Държавния фонд за гарантиране устойчивост на държавната пенсионна система;\n\nг) управление на останалите сметки и активи, включени във фискалния резерв.“\n\n§ 111\n\n. В приложение № 3 към чл. 5, ал. 1, т. 2 в категория № 25 и в приложение № 6 към чл. 5, ал. 1, т. 4 в категория № 25 думите „Социални и“ се заличават.\n\n§ 112\n\n. В останалите текстове от закона думите „чл. 45а“ се заменят с „чл. 45в“.\n\nПреходни и заключителни разпоредби\n\n§ 113\n\n. (1) В едномесечен срок от влизането в сила на този закон Министерският съвет по предложение на министъра на труда и социалната политика актуализира списъка по чл. 30 от Закона за интеграция на хората с увреждания. \n\n(2) Агенцията по обществени поръчки публикува актуализирания списък по ал. 1 в Регистъра на обществените поръчки в 7-дневен срок от обнародването му в „Държавен вестник“ и показва хипервръзка от него към регистъра по чл. 29 от Закона за интеграция на хората с увреждания.\n\n§ 114\n\n. В 6-месечен срок от влизането в сила на този закон:\n\n1. Министерският съвет привежда правилника за прилагане на закона в съответствие с този закон;\n\n2. Агенцията за обществени поръчки съставя списъка по чл. 19, ал. 2, т. 8;\n\n3. възложителите утвърждават вътрешните правила по чл. 22г, ал. 1.\n\n§ 115\n\n. (1) Процедурите, открити до влизането в сила на този закон, се довършват по досегашния ред.\n\n(2) Когато към влизането в сила на този закон има подадена жалба пред Комисията за защита на конкуренцията, производството по жалбата се образува и довършва по досегашния ред. \n\n(3) Член 42а се прилага и за договорите за обществени поръчки, и за договорите за подизпълнение, сключени до влизането в сила на този закон.\n\n§ 116.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г., Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.) в чл. 87 се създава ал. 10:\n\n„(10) В 5-дневен срок от получаване на искане от възложител по чл. 7 от Закона за обществените поръчки или от орган, който организира процедура за възлагане на обществена поръчка по Закона за обществените поръчки, органът по приходите предоставя удостоверение за наличието или липсата на задължения на лицето, с изключение на задължения по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения.“\n\n§ 117\n\n. В Закона за електронното управление (обн., ДВ, бр. 46 от 2007 г.; изм., бр. 82 от 2009 г. и бр. 20 от 2013 г.) се правят следните допълнения:\n\n1. В чл. 3 след думата „служебно“ се добавя „и безплатно“.\n\n2. В § 1, т. 11 от допълнителните разпоредби след думите „лечебни заведения“ се добавя „възложителите по чл. 7 от Закона за обществените поръчки, които не са административни органи или организации, предоставящи обществени услуги“ и се поставя запетая.\n\n§ 118\n\n. В Закона за интеграция на хората с увреждания (обн., ДВ, бр. 81 от 2004 г.; изм., бр. 28, 88, 94, 103 и 105 от 2005 г., бр. 18, 30, 33, 37, 63, 95, 97 и 108 от 2006 г., бр. 31, 46 и 108 от 2007 г., бр. 41 и 74 от 2009 г., бр. 24, 62 и 98 от 2010 г., бр. 15, 66 и 68 от 2013 г.) чл. 30 се изменя така:\n\n„Чл. 30. Министерският съвет одобрява списък на произвежданите и доставяни стоки, на изпълняваното строителство и на предоставяните услуги, които се възлагат на специализирани предприятия или кооперации на хора с увреждания по реда на Закона за обществените поръчки. Списъкът се публикува в Регистъра на обществените поръчки по чл. 21 от Закона за обществените поръчки.“\n\n§ 119\n\n. В Закона за Сметната палата (ДВ, бр. 35 от 2014 г.) в чл. 49 се правят следните изменения и допълнения:\n\n1. В заглавието думите „режима на“ се заличават.\n\n2. В ал. 1 след думите „обществени поръчки“ се добавя „или на договорите за обществени поръчки“.\n\n§ 120\n\n. В Закона за търговския регистър (обн., ДВ, бр. 34 от 2006 г.; изм., бр. 80 и 105 от 2006 г., бр. 53, 59 и 104 от 2007 г., бр. 50 и 94 от 2008 г., бр. 44 от 2009 г., бр. 101 от 2010 г., бр. 34 и 105 от 2011 г., бр. 25, 38 и 99 от 2012 г.) в чл. 23, ал. 4 се създава изречение второ: „Забраната се прилага и за възложителите по чл. 7 от Закона за обществените поръчки, които са извън тези, изброени в изречение първо.“\n\n§ 121\n\n. Законът влиза в сила от 1 юли 2014 г. с изключение на § 3, 4 и 37, които влизат в сила от деня на обнародване на закона в „Държавен вестник“, и § 5, § 11, § 12, § 13, § 15, § 17, § 19, § 20, § 22, § 23, § 26, § 27, § 30, § 35, § 39, § 61, т. 3, § 63, § 64, § 71, т. 2, § 73, § 75, т. 2, § 85, т. 2, § 86, § 96 и § 103, които влизат в сила от 1 октомври 2014 г.\n\nЗаконът е приет от 42-то Народно събрание на 30 април 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n3118",
  "textLength": 82891,
  "scrapedAt": "2026-01-11T03:28:43.831Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}