{
  "title": "07/11/2013 Закон за изменение и допълнение на Закона за акцизите и данъчните складове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14598",
  "lawId": "14598",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за акцизите и данъчните складове \n\n(обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г. и бр. 15 от 2013 г.)\n\n§ 1. \n\nВ чл. 4 се правят следните изменения и допълнения:\n\n1. В т. 37 се създава изречение второ: „Когато енергиен продукт участва в процес, свързан с отделянето на топлина, която се използва за битови и стопански нужди непосредствено или чрез преносна среда, се смята, че този продукт е енергиен продукт за отопление.“\n\n2. Точка 45 се изменя така:\n\n„45. „Място на директна доставка“ е мястото на получаване и разтоварване на енергийни продукти от лицензиран складодържател или регистриран получател, различно от местонахождението на данъчния склад или обекта, в който се получават и разтоварват стоките.“\n\n§ 2. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 2 се изменя така:\n\n„2. отпадъци от тютюн, предлагани за продажба на дребно, които могат да се пушат и не попадат в обхвата на чл. 10 и 11, като за „отпадъци от тютюн“ се смятат остатъците от тютюневи листа и вторични продукти, получени при обработката на тютюн или при промишленото производство на тютюневи изделия;“.\n\n2. Създават се ал. 4 – 6:\n\n„(4) Отпадъците от тютюн, които не попадат в обхвата на ал. 1, т. 2:\n\n1. се предоставят на лица, притежаващи разрешение за събиране, транспортиране и третиране на отпадъци по Закона за управление на отпадъците;\n\n2. се унищожават;\n\n3. се влагат в производството на тютюневи изделия;\n\n4. се извеждат за друга държава членка, или\n\n5. се изнасят.\n\n(5) Дейностите по ал. 4 се предприемат от лицата:\n\n1. при чиято дейност се образуват отпадъците по ал. 4;\n\n2. които въвеждат отпадъци по ал. 4 на територията на страната от територията на друга държава членка;\n\n3. които внасят отпадъци по ал. 4.\n\n(6) Редът и начинът за предоставяне на лица, притежаващи разрешение за събиране, транспортиране и третиране на отпадъци по Закона за управление на отпадъците, за унищожаване, влагане в производството на тютюневи изделия, внасяне, изнасяне, въвеждане на територията на страната от територията на друга държава членка или извеждане за друга държава членка на отпадъците по ал. 4, се определят с правилника за прилагане на закона.“\n\n§ 3. \n\nВ чл. 20, ал. 2 се правят следните допълнения:\n\n1. В т. 1а след думите „лицензиран складодържател“ се добавя „на територията на страната“.\n\n2. В т. 11 накрая се добавя „включително получаването на енергийни продукти на място на директна доставка“.\n\n§ 4. \n\nВ чл. 24е, ал. 1 т. 2 се изменя така:\n\n„2. при прехвърляне на фирмата на едноличния търговец или заличаването му или при прекратяване на юридическото лице с изключение на преобразуване чрез промяна на правната форма;“.\n\n§ 5. \n\nВ чл. 32 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 5 думите „с код по КН 2901, 2711 29, от 2902 11 до 2902 44 – 340 лв. за 1000 килограма“ се заменят със „с код по КН 2901, 2711 29, 2902 11 и 2902 19 – 340 лв. за 1000 килограма, и с код по КН от 2902 20 до 2902 44 – 340 лв. за 1000 литра“;\n\nб) в т. 6 числото „0,85“ се заменя с „5,10“;\n\nв) в т. 10 числото „600“ се заменя с „645“.\n\n2. Създава се ал. 11:\n\n„(11) Акцизната ставка по ал. 1, т. 6 се прилага до постановяване на акт на Европейската комисия за съвместимост с правилата в областта на държавните помощи под формата на намалена акцизна ставка за природен газ, използван като моторно гориво. От постановяването на акта на Европейската комисия до изтичането на срока на действието му акцизната ставка за природен газ с кодове по КН 2711 11 00 и 2711 21 00 е 0,85 лв. за 1 гигаджаул.“\n\n§ 6. \n\nВ чл. 33, ал. 1, т. 6 числото „0,10“ се заменя с „0,60“.\n\n§ 7. \n\nВ чл. 34 ал. 2 се отменя.\n\n§ 8. \n\nВ чл. 34а, ал. 2 думите „по смисъла на Закона за енергетиката“ се заличават.\n\n§ 9. \n\nВ глава трета се създава раздел VІ с чл. 45а – 45г:\n\n„Раздел VІ\n\nСпециален ред за приспадане на акциз срещу ваучери за гориво под формата на държавна помощ за земеделския сектор\n\nЧл. 45а. (1) Задължените по този закон лица, които са приели ваучери за гориво, издадени по реда на Закона за подпомагане на земеделските производители, срещу продажба на газьол по чл. 32, ал. 1, т. 3, имат право да приспаднат от дължимия акциз по акцизната декларация по чл. 87, ал. 1 номиналната стойност на ваучерите.\n\n(2) Събраните ваучери се предават на компетентното митническо учреждение по местонахождение на данъчно задълженото лице не по-късно от 5 дни преди подаване на акцизната декларация.\n\n(3) В момента на предаване на ваучерите по ал. 2 се съставя приемо-предавателен протокол по образец, определен с правилника за прилагане на закона.\n\n(4) Не се приемат ваучери за гориво с нарушена цялост и с повредени защити.\n\n(5) С протокола по ал. 3 не се удостоверява автентичността на предадените ваучери за гориво.\n\n(6) Лицата по ал. 1 вписват в декларацията по чл. 87, ал. 1 номера на протокола по ал. 3.\n\nЧл. 45б. (1) Агенция „Митници“ извършва проверка за автентичност на получените ваучери по ред и начин, определени с правилника за прилагане на закона.\n\n(2) След извършване на проверката за автентичност по ал. 1 ваучерите за гориво се съхраняват в Агенция „Митници“ по ред и начин, определени с правилника за прилагане на закона.\n\nЧл. 45в. В случаите на установяване на неистински или подправени ваучери, приспаднатият акциз по акцизната декларация по чл. 87, ал. 1 от данъчно задължените лица по неистинските или подправените ваучери подлежи на внасяне ведно със законната лихва от датата, на която акцизът е трябвало да бъде платен в съответствие с чл. 44.\n\nЧл. 45г. (1) Държавната помощ, предвидена в този раздел, се прилага след изпълнение на условията по глава четвърта „а“ от Закона за подпомагане на земеделските производители.\n\n(2) Администратор на държавната помощ по чл. 45а – 45в е министърът на земеделието и храните, който уведомява Европейската комисия в съответствие с процедурите, предвидени в Закона за държавните помощи.“\n\n§ 10.\n\n В чл. 52, ал. 2 след думата „решение“ се добавя „в сроковете по чл. 49“.\n\n§ 11.\n\n В чл. 53, ал. 2 т. 2 се изменя така:\n\n„2. обезпечението е престанало да бъде валидно.“\n\n§ 12.\n\n В глава четвърта се създава раздел ІІа с чл. 55б – 55з:\n\n„Раздел ІІа\n\nЛицензиране при особени случаи\n\nЧл. 55б. Държавна агенция „Държавен резерв и военновременни запаси“ може да осъществява дейността си като лицензиран складодържател, при условие че:\n\n1. притежава лиценз или разрешение или е регистрирана за осъществяване на дейността, когато това е предвидено с друг закон;\n\n2. разполага с предоставени й за управление складови бази за извършване на дейностите по чл. 46, ал. 2, които отговарят на изискванията за сигурност и контрол, определени с правилника за прилагане на закона, където ще се получават и разтоварват акцизните стоки;\n\n3. използва средства за измерване и контрол, отговарящи на изискванията на Закона за измерванията, Закона за техническите изисквания към продуктите и нормативните актове по прилагането им.\n\nЧл. 55в. (1) За издаване на лиценз за управление на данъчен склад се подава писмено искане до директора на Агенция „Митници“, което съдържа:\n\n1. описание на операциите, които ще се извършват в данъчния склад;\n\n2. вида на акцизните стоки с кодовете по КН, които ще се складират;\n\n3. годишния прогнозен обем на складираните акцизни стоки под режим отложено плащане на акциз съгласно информацията по ал. 2, т. 5;\n\n4. годишния прогнозен обем за движението на акцизни стоки под режим отложено плащане на акциз;\n\n5. точно местонахождение, описание и предназначение на помещенията на данъчния склад;\n\n6. имената на служителите, упълномощени да подписват електронни административни документи и спесимени на подписите им.\n\n(2) Към искането по ал. 1 се прилагат следните документи:\n\n1. лиценз, разрешение или регистрация за осъществяване на дейност, когато това се изисква по закон;\n\n2. документ, удостоверяващ предоставените за управление складови бази;\n\n3. актуална скица на недвижимия имот;\n\n4. план на помещенията на данъчния склад с обозначени местоположение и предназначение на помещенията, съоръженията и съдовете с техния обем, както и местоположение на измервателните уреди;\n\n5. информация за:\n\nа) вида на акцизните стоки с кодовете по КН, които ще се съхраняват в данъчния склад, и количествата в мерната единица по чл. 28;\n\nб) средномесечното прогнозно количество на акцизните стоки, които ще се складират – по видове стоки и акцизни ставки;\n\nв) максималния складов капацитет за съхраняване на акцизни стоки – по видове стоки и акцизни ставки;\n\nг) средномесечно прогнозно количество на освободените за потребление акцизни стоки – по видове стоки и акцизни ставки;\n\nд) условията и реда за вътрешна отчетност съгласно нормативните актове, уреждащи дейността на Държавна агенция „Държавен резерв и военновременни запаси“;\n\n6. спесимени на подписите на лицата по ал. 1, т. 6 и удостоверения за електронен подпис.\n\n(3) С едно искане може да се поиска издаването на лицензи за управление на повече от един данъчен склад.\n\n(4) Искането по ал. 1 може да се подава и по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.\n\nЧл. 55г. (1) Когато условията за издаване на лиценз за управление на данъчен склад са изпълнени и подадените документи отговарят на изискванията, органът по чл. 55в, ал. 1 се произнася по искането в едномесечен срок от датата на подаването му.\n\n(2) Когато представените документи по чл. 55в, ал. 2 не отговарят на изискванията или предоставената информация е недостатъчна, органът по чл. 55в, ал. 1 в 14-дневен срок от получаване на искането уведомява председателя на Държавна агенция „Държавен резерв и военновременни запаси“ и му определя срок за отстраняване на нередовностите или за предоставяне на допълнителна информация 14 дни считано от получаването на уведомлението.\n\n(3) В срока, определен по ал. 2, председателят на Държавна агенция „Държавен резерв и военновременни запаси“ трябва да отстрани нередовностите или да представи необходимата допълнителна информация, като при неизпълнение на това задължение органът по чл. 55в, ал. 1 отказва искания лиценз.\n\n(4) В едномесечен срок от отстраняване на нередовностите или предоставяне на исканата допълнителна информация органът по чл. 55в, ал. 1 разглежда искането и приложените към него документи и се произнася по искането.\n\nЧл. 55д. (1) В сроковете по чл. 55г директорът на Агенция „Митници“ издава лиценз за управление на данъчен склад за складиране на акцизни стоки или мотивиран отказ.\n\n(2) За всеки данъчен склад се издава отделен лиценз.\n\n(3) Издаденият лиценз или отказът за издаване на лиценз подлежи на обжалване по реда на Административнопроцесуалния кодекс. Непроизнасянето в срок се смята за отказ за издаване на лиценз.\n\nЧл. 55е. (1) Лицензът съдържа:\n\n1. наименованието на органа, който го издава;\n\n2. идентификационния номер на лицензирания складодържател;\n\n3. идентификационния номер на данъчния склад;\n\n4. фактическите и правните основания за издаването му;\n\n5. наименованието, седалището и адреса на управление, единния идентификационен код на лицензирания складодържател;\n\n6. адреса на данъчния склад;\n\n7. описание на дейностите, които ще се осъществяват в данъчния склад, и вида на акцизните стоки с код по КН;\n\n8. имената и ЕГН/ЛНЧ на председателя на Държавна агенция „Държавен резерв и военновременни запаси“, както и на други лица, упълномощени да подписват електронни административни документи;\n\n9. датата на издаване и подпис на лицето, издало лиценза.\n\n(2) Правото за прилагане на режим отложено плащане на акциз възниква от датата на връчването на лиценза.\n\nЧл. 55ж. (1) Лицензираният складодържател е длъжен:\n\n1. да уведомява писмено митническите органи за всички промени в обстоятелствата, при които е издаден лицензът за управление на данъчния склад, в 14-дневен срок от настъпването им, като представя необходимите документи;\n\n2. да осигурява безпрепятствен достъп на митническите органи до всички помещения и цялата територия на данъчния склад и да им осигури помещение за извършване на проверките;\n\n3. да спазва всички специфични изисквания за складирането и движението на акцизните стоки;\n\n4. да води отделна документална отчетност по видове дейности и по видове акцизни стоки.\n\n(2) При промяна на обстоятелства, които подлежат на вписване в издадения лиценз, директорът на Агенция „Митници“ издава решение, което е неразделна част от издадения и връчен лиценз.\n\n(3) В случаите по ал. 1, т. 1 уведомлението може да се подаде по електронен път по ред, начин и във формат, определени с правилника за прилагане на закона.\n\nЧл. 55з. (1) Действието на лиценза за управление на данъчен склад се прекратява:\n\n1. по писмено искане от лицензирания складодържател;\n\n2. при отнемане на лиценза.\n\n(2) Лицензът за управление на данъчен склад се отнема, когато лицензираният складодържател престане да отговаря на условията по чл. 55б.\n\n(3) Лицензът се прекратява с решение на директора на Агенция „Митници“, което подлежи на обжалване по реда на Административнопроцесуалния кодекс.“\n\n§ 13.\n\n В чл. 57в се правят следните допълнения:\n\n1. В ал. 2 се създават т. 16, 17 и 18:\n\n„16. точно местонахождение на мястото на директна доставка;\n\n17. договор или друг документ с лицето – получател на енергийни продукти, в случаите на директна доставка;\n\n18. план на мястото на директна доставка с обозначено местоположение на средствата за измерване и контрол на получаваните енергийни продукти.“\n\n2. Създава се ал. 8:\n\n„(8) Регистрираният получател може да поиска да получава енергийни продукти на място или на места на директна доставка, различни от местонахождението на обекта, в който се получават и разтоварват акцизните стоки, по ред, определен в правилника за прилагане на закона.“\n\n§ 14.\n\n В чл. 57д, ал. 1 се създава т. 5:\n\n„5. използва средства за измерване и контрол, които да отговарят на изискванията на чл. 103а на мястото на директна доставка.“\n\n§ 15.\n\n В чл. 58, ал. 1 т. 2 се изменя така:\n\n„2. при прехвърляне на фирмата на едноличния търговец или заличаването му или при прекратяване на юридическото лице с изключение на преобразуване чрез промяна на правната форма;“.\n\n§ 16.\n\n В чл. 58з, ал. 1 т. 2 се изменя така:\n\n„2. при прекратяване на юридическото лице с изключение на преобразуване чрез промяна на правната форма;“.\n\n§ 17.\n\n В чл. 64 се правят следните изменения и допълнения:\n\n1. В ал. 8 т. 1 се изменя така:\n\n„1. на лицензираните складодържатели и регистрираните получатели:\n\nа) брой бандероли, който не надвишава средномесечното количество на освободените за потребление акцизни стоки, облепени с бандерол, увеличено с 15 на сто;\n\nб) брой бандероли, който не надвишава средномесечното прогнозно количество на освободените за потребление акцизни стоки, облепени с бандерол в случаите, когато лицето не е осъществявало дейност;\n\nв) брой бандероли извън количествата по буква „а“, който не надвишава средномесечното прогнозно количество на освободените за потребление акцизни стоки, облепени с бандерол в случаите, когато лицето е лицензиран складодържател или регистриран получател, който пуска в продажба нов продукт.“\n\n2. В ал. 9 се създава изречение трето: „Ограниченията по настоящата алинея не се прилагат, когато заявяващият е лицензиран складодържател или регистриран получател, който пуска в продажба нов продукт по реда на ал. 8, т. 1, буква „в“.“\n\n§ 18.\n\n В чл. 65, ал. 3 се създават т. 3 и 4:\n\n„3. централни структури за управление на запасите на други държави – членки на Европейския съюз, съгласно Закона за запасите от нефт и нефтопродукти;\n\n4. частна държавна собственост по Закона за запасите от нефт и нефтопродукти и Закона за държавните резерви и военновременните запаси.“\n\n§ 19.\n\n В чл. 66, ал. 3 се създава изречение второ: „Лицензиран складодържател по реда на чл. 55в е длъжен да използва средства за измерване и контрол, отговарящи на изискванията на Закона за измерванията, Закона за техническите изисквания към продуктите и нормативните актове по прилагането им.“\n\n§ 20.\n\n В чл. 73а, ал. 1, т. 5 след думите „до регистриран получател“ се добавя „или до място на директна доставка, посочено от регистрирания получател“.\n\n§ 21.\n\n В чл. 73б се създават ал. 10, 11, 12 и 13:\n\n„(10) В случаите на внос на акцизни стоки с едновременно поставяне под режим отложено плащане на акциз, когато компетентното митническо учреждение за поставяне под съответния режим е част от структурата на митницата по местонахождението на данъчния склад на територията на страната, в който ще постъпят акцизните стоки, не се прилага изискването на ал. 1, при условие че:\n\n1. акцизните стоки, въведени на митническата територия на страната, се превозват незабавно по реда на митническото законодателство от лицето, което ги въвежда, до данъчния склад на територията на страната, в който ще постъпят;\n\n2. превозените съгласно т. 1 акцизни стоки се представят пред митническите органи, когато се въведат на територията на данъчния склад чрез отчитането им през средствата за измерване и контрол;\n\n3. за целите на допускането на акцизните стоки за свободно обращение с едновременно поставяне под режим отложено плащане на акциз лицензираният складодържател, в чийто данъчен склад на територията на страната постъпват стоките, подава съобщение за получаване чрез компютърната система към компетентното митническо учреждение за допускане за свободно обращение с едновременно поставяне под режим отложено плащане на акциз;\n\n4. акцизните стоки, допуснати за свободно обращение с едновременно поставяне под режим отложено плащане на акциз, се впишат в дневника на складовата наличност веднага след освобождаването им за целите на режима.\n\n(11) Лицензираният складодържател, в чийто данъчен склад постъпват акцизните стоки, допуснати за свободно обращение с едновременно поставяне под режим отложено плащане на акциз, е задължен за дължимия акциз за внесените стоки, посочени в единния административен документ, с изключение на случаите, когато до момента на уведомяване на длъжника за дължимите митни сборове към компетентното митническо учреждение за допускане за свободно обращение с едновременно поставяне под режим отложено плащане на акциз, е подадено съобщение по ал. 10, т. 3.\n\n(12) Изискването на ал. 1 не се прилага в случаи на транспортиране на енергийни продук- ти, предназначени за износ, по нефтопроводи и нефтопродуктопроводи, част от съответния данъчен склад, при условие че:\n\n1. компетентното митническо учреждение за поставяне под режим износ и изходното митническо учреждение съвпадат и са част от структурата на митницата по местонахождение на данъчния склад на територията на страната, от който се извеждат акцизните стоки;\n\n2. акцизните стоки, предназначени да бъдат изнесени, се извеждат от територията на данъчния склад чрез отчитането им през средствата за измерване и контрол, одобрени от митническите органи за местата на извеждане;\n\n3. акцизните стоки, предназначени да бъдат изнесени, се смятат за поставени под режим износ от момента на извеждането им от данъчния склад;\n\n4. данните за извеждането на акцизните стоки, поставени под режим износ, се впишат в дневника на складовата наличност веднага след тяхното извеждане.\n\n(13) Лицензираният складодържател, от чийто данъчен склад са изведени акцизните стоки, поставени под режим износ, е задължен за дължимия акциз за изнасяните стоки, посочени в единния административен документ, с изключение на случаите, когато съгласно разпоредбата на чл. 796г, параграф 2 от Регламент (ЕИО) № 2454/93 г. изходното митническо учреждение е изпратило съобщението „Резултати при напускане“ до митническото учреждение на износ или за посочените в чл. 796га, параграф 2 от Регламент (ЕИО) № 2454/93 г. случаи представеното доказателство съгласно чл. 796га, параграф 4 от Регламент (ЕИО) № 2454/93 г. е достатъчно.\n\n§ 22.\n\n В чл. 73г се създава ал. 3:\n\n„(3) Движението на енергийни продукти под режим отложено плащане на акциз може да бъде разделено от изпращача на две или повече движения чрез подаване на съобщение за разделяне по реда на чл. 6 от Регламент (ЕО) № 684/2009, при условие че:\n\n1. общото количество акцизни стоки не се променя;\n\n2. разделянето се извършва на територията на държава членка, която разрешава такава процедура;\n\n3. разделянето се прилага в държавата членка/държавите членки, посочени в проектите на съобщенията за разделяне по местоназначение на акцизните стоки;\n\n4. компетентните органи в държавата членка, на територията на която ще се извърши разделянето, са уведомени за мястото, където се извършва това разделяне;\n\n5. проектът на съобщението/съобщенията за разделяне е подаден, преди да е подадено съобщението за получаване, предвидено в чл. 24 от Директива 2008/118/ЕО на Съвета по отношение на компютризираните процедури за движението на акцизни стоки под режим отложено плащане на акциз.“\n\n§ 23.\n\n В чл. 77 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „който може да възникне за стоките под режим отложено плащане на акциз“ се заличават.\n\n2. В ал. 2 след думите „да възникне“ се поставя запетая и се добавя „или е установен“.\n\n3. Създават се ал. 3 и 4:\n\n„(3) За всеки данъчен склад се предоставя само едно обезпечение.\n\n(4) Лицензираният складодържател по чл. 55б се освобождава от задължението за предоставяне на обезпечение.“\n\n§ 24.\n\n В чл. 78, ал. 1 се правят следните изменения:\n\n1. В т. 1 думите „тридесет на сто“ се заменят с „двадесет на сто“.\n\n2. В т. 2 в текста преди буква „а“ думите „десет на сто“ се заменят с „нула на сто“.\n\n3. В т. 3 думите „сто и петдесет на сто“ се заменят със „сто на сто“.\n\n§ 25.\n\n В чл. 80 се създава ал. 4:\n\n„(4) За да бъде приета банковата гаранция, е необходимо банката да се задължи да изплати безусловно и неотменяемо, солидарно с посочения в нея длъжник, при първо писмено поискване от Централното митническо управление дължимите суми до определения в гаранцията максимален размер за възникнали, които биха могли да възникнат или установени в срока на банковата гаранция задължения за заплащане на акциз ведно с лихвата, смятано от първия ден след датата на възникване на задължението.“\n\n§ 26.\n\n В чл. 81, ал. 3 накрая се поставя запетая и се добавя „при условие че няма задължения за акциз“.\n\n§ 27.\n\n В чл. 83д, ал. 6 накрая се поставя запетая и се добавя „при условие че няма задължения за акциз“.\n\n§ 28.\n\n В чл. 84 се създават ал. 17 – 19:\n\n„(17) Реквизитите на данъчните документи се попълват при отчитане на съответната специфика на акцизните стоки.\n\n(18) Когато съдът спре предварителното изпълнение на решението на директора на Агенция „Митници“ за прекратяване действието на лиценза за управление на данъчен склад или решението на началника на компетентната митница за прекратяване действието на удостоверението за освободен от акциз краен потребител, лицето анулира издадения по чл. 20, ал. 2, т. 9 и 19 акцизен данъчен документ по ред и начин, определени с правилника за прилагане на закона.\n\n(19) В случаите по ал. 18 за стоките, освободени за потребление от датата на издаване на акцизния данъчен документ по чл. 20, ал. 2, т. 9 и 19 до датата на неговото анулиране, се издават нови акцизни данъчни документи, в които се вписва номерът на анулирания данъчен документ.“ \n\n§ 29.\n\n В чл. 88, ал. 3 думата „магнитен“ се заменя с „електронен“.\n\n§ 30.\n\n В чл. 90г се правят следните изменения:\n\n1. В ал. 1 думата „едномесечен“ се заменя с „14-дневен“.\n\n2. В ал. 2 думата „14-дневен“ се заменя със „7-дневен“.\n\n3. В ал. 4 думата „едномесечен“ се заменя с „14-дневен“.\n\n§ 31.\n\n В чл. 90ж, ал. 1 т. 2 се изменя така:\n\n„2. при прехвърляне на фирмата на едноличния търговец или заличаването му или при прекратяване на юридическото лице с изключение на преобразуване чрез промяна на правната форма;“.\n\n§ 32.\n\n В чл. 93 се създава ал. 8:\n\n„(8) Разпоредбите на ал. 6 не се прилагат при транспортиране с войскови транспортни средства на маркирани енергийни продукти от специализираните бази за горивно-смазочни материали на Министерството на отбраната до поделенията или обектите на Българската армия. Условията и редът за транспортиране на маркираните енергийни продукти се определят с правилника за прилагане на закона.“\n\n§ 33.\n\n В чл. 103а, ал. 4 думите „директора на Агенция „Митници“ се заменят с „министъра на финансите“. \n\n§ 34.\n\n В чл. 104 се правят следните допълнения:\n\n1. В ал. 3 накрая се добавя „или от оправомощени от тях лица“.\n\n2. В ал. 4 накрая се добавя „или от оправомощени от него лица“. \n\n3. Създават се ал. 5 и 6:\n\n„(5) В случаите по чл. 77 от Данъчно-осигурителния процесуален кодекс лицата уведомяват началника на съответната митница по седалището на търговеца. Удостоверение за уведомяването се издава от началника на съответната митница.\n\n(6) В случаите по чл. 78 от Данъчно-осигурителния процесуален кодекс лицата уведомяват Агенция „Митници“.“\n\n§ 35.\n\n Създава се чл. 123б:\n\n„Чл. 123б. (1) За количествата установени липси на отпадъците по чл. 12, ал. 4 и при неизпълнение на задължението по чл. 12, ал. 4 се дължи акциз по ставката, определена в чл. 38, като лицата се наказват с глоба или с имуществена санкция в двойния размер на дължимия акциз, но не по-малко от 1000 лв. – за физическите лица, и не по-малко от 2000 лв. – за юридическите лица и едноличните търговци, а при повторно нарушение – не по-малко от 2000 лв. – за физическите лица, и не по-малко от 4000 лв. – за юридическите лица и едноличните търговци.\n\n(2) Лице, което държи, предлага, продава, превозва или пренася отпадъци по чл. 12, ал. 4, се наказва с глоба в размер от 200 до 1000 лв. или с имуществена санкция от 500 до 2000 лв., а при повторно нарушение – с глоба в размер от 400 до 2000 лв. или с имуществена санкция от 1000 до 4000 лв.\n\n(3) Алинея 2 не се прилага, когато отпадъци по чл. 12, ал. 4 са под митнически надзор по смисъла на Регламент (ЕИО) № 2913/92 на Съвета от 12 октомври 1992 г. относно създаване на Митнически кодекс на Общността във връзка с получено направление или са извършени митническите формалности за получаване на направление, или са под режим отложено плащане на акциз, или се държат или транспортират от лицата по чл. 12, ал. 4, т. 1 и ал. 5.“\n\nДопълнителна разпоредба\n\n§ 36.\n\n Навсякъде в закона думите „ликвидни и изискуеми“ се заличават.\n\nПреходни и заключителни разпоредби\n\n§ 37.\n\n (1) В случаите, в които до влизането в сила на този закон съдът е спрял предварителното изпълнение на решението на директора на Агенция „Митници“ за прекратяване на действието на лиценза за управление на данъчен склад или решението на началника на компетентната митница за прекратяване действието на удостоверението за освободен от акциз краен потребител и по издадените акцизни документи на основание чл. 20, ал. 2, т. 9 и 19 са издадени кредитни известия във връзка с решението на съда, се смята, че акцизните стоки са под режим отложено плащане на акциз, когато не са изведени от данъчния склад. Издадените акцизни документи на основание чл. 20, ал. 2, т. 9 и 19 се смятат за анулирани.\n\n(2) В случаите, в които до влизането в сила на този закон съдът е спрял предварителното изпълнение на решението на директора на Агенция „Митници“ за прекратяване на действието на лиценза за управление на данъчен склад или решението на началника на компетентната митница за прекратяване действието на удостоверението за освободен от акциз краен потребител и издадените акцизни документи на основание чл. 20, ал. 2, т. 9 и 19 са анулирани във връзка с решението на съда, се смята, че акцизните стоки са под режим отложено плащане на акциз, когато не са изведени от данъчния склад. За изведените количества акцизни стоки се издава нов акцизен документ, в случай че не е издаден такъв.\n\n§ 38.\n\n В Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г. и бр. 15 и 66 от 2013 г.) се правят следните допълнения:\n\n1. Създава се глава четвърта „а“ с чл. 47а – 47о:\n\n„Глава четвърта „а“\n\nВАУЧЕРИ ЗА ГОРИВО\n\nЧл. 47а. (1) Право на ваучери за гориво имат земеделските производители, регистрирани по чл. 7, които:\n\n1. нямат изискуеми публични задължения;\n\n2. не са в открито производство за обявяване в несъстоятелност или не са обявени в несъстоятелност;\n\n3. не са в производство по ликвидация;\n\n4. не са предприятия в затруднение.\n\n(2) Земеделски производители, за които е установено, че са нарушили правилата за ползване на ваучерите за гориво, нямат право да подават декларация за получаване на ваучери за гориво за срок две години.\n\nЧл. 47б. (1) Общата номинална стойност на ваучерите за гориво се утвърждава със закона за държавния бюджет на Република България за съответната година.\n\n(2) Общата номинална стойност на ваучерите за гориво се разпределя на земеделските производители въз основа на определената по чл. 47в индивидуална квота.\n\nЧл. 47в. (1) Земеделските производители получават ваучери за гориво в рамките на индивидуална квота, определена в литри гориво. Индивидуалната квота е първоначална и окончателна.\n\n(2) Първоначалната индивидуална квота се определя въз основа на подадена декларация по чл. 47е, ал. 3, в която земеделският производител декларира прогнозно годишно потребление на гориво, коригирано съобразно одобрена методика от министъра на земеделието и храните. Корекцията се извършва от служители на компетентната областна дирекция „Земеделие“.\n\n(3) Земеделските производители водят подробен годишен дневник за закупеното и действително изразходваното гориво в стопанството. В дневника се отразяват данни за закупеното количество гориво, за видовете и обема извършени дейности, използваните машини и съоръжения и действително изразходваното гориво. Дневникът е по образец, утвърден от министъра на земеделието и храните.\n\n(4) Окончателната индивидуална квота представлява действително изразходваното през годината гориво при производството на първична селскостопанска продукция. Окончателната индивидуална квота се определя от компетентната областна дирекция „Земеделие“ въз основа на декларацията по чл. 47е, ал. 4, подадена от земеделския производител. Към декларацията се прилагат копия от фактурите за закупено гориво и копие от дневника по ал. 3.\n\n(5) Съответната областна дирекция на Държавен фонд „Земеделие“ съвместно с Контролно-техническата инспекция установява изразходваното при производството на първична селскостопанска продукция гориво за съответната година въз основа на данните от дневниците и фактурите, които земеделските производители представят с подаване на декларацията по чл. 47е, ал. 4.\n\n(6) Отстъпката на акциза по първоначалната индивидуална квота се определя в левове по следната формула:\n\nОАПИК = ПИК х ПОСА,\n\nкъдето:\n\nОАПИК е отстъпката на акциза по първоначалната индивидуална квота;\n\nПИК е първоначалната индивидуална квота;\n\nПОСА е прогнозната отстъпка от стойността на акциза (за литър гориво).\n\n(7) Отстъпката на акциза по окончателната индивидуална квота се определя в левове по следната формула:\n\nОАОИК = ОИК х ООСА,\n\nкъдето:\n\nОАОИК е отстъпката на акциза по окончателната индивидуална квота;\n\nОИК е окончателната индивидуална квота;\n\nООСА е окончателната отстъпка от стойността на акциза (за литър гориво).\n\n(8) Отстъпката на акциза е равна на номиналната стойност, вписана във ваучера за гориво. При повече от един ваучер за гориво отстъпката на акциза е равна на сбора на номиналните стойности, вписани в съответните ваучери.\n\nЧл. 47г. (1) Отстъпката от стойността на акциза е прогнозна и окончателна.\n\n(2) Прогнозната отстъпка от стойността на акциза за литър гориво се определя в левове по следната формула:\n\nПОСА=ОНС/\n\n∑\n\nПИКи,\n\nкъдето:\n\nПОСА е прогнозната отстъпка от стойността на акциза;\n\nОНС е общата номинална стойност по чл. 47б, ал. 1;\n\nПИКи са първоначалните индивидуални квоти на земеделските производители за съответната година.\n\n(3) Окончателната отстъпка от стойността на акциза за литър гориво се определя в левове по следната формула:\n\nООСА=ОНС/\n\n∑\n\nОИКи,\n\nкъдето:\n\nООСА е окончателната отстъпка от стойността на акциза;\n\nОНС е общата номинална стойност по чл. 47б, ал. 1;\n\nОИКи са окончателните индивидуални квоти на земеделските производители за съответната година.\n\n(4) Отстъпките по ал. 2 и 3 не може да надвишават разликата между размера на акциза за литър газьол, определен по реда на Закона за акцизите и данъчните складове, и минималната данъчна ставка за газьол за моторно гориво, определена в Таблица Б на Приложение І на Директива 2003/96/ЕО на Съвета от 27 октомври 2003 г. относно преструктурирането на правната рамка на Общността за данъчно облагане на енергийните продукти и електроенергията.\n\nЧл. 47д. (1) На всеки земеделски производител се предоставят не повече от осем броя ваучери за гориво за съответната година.\n\n(2) Броят на ваучерите за гориво, които може да получи земеделският производител, се определя въз основа на литрите газьол, за които земеделският производител има право да ползва отстъпката по чл. 47г, ал. 1 от стойността на акциза.\n\n(3) За целите на ал. 2 се определят следните категории и брой ваучери:\n\n1. I категория – до 370 литра включително – два броя ваучери за гориво;\n\n2. II категория – от 371 литра до 740 литра включително – четири броя ваучери за гориво;\n\n3. III категория – от 741 литра до 3700 литра включително – шест броя ваучери за гориво;\n\n4. IV категория – над 3701 литра – осем броя ваучери за гориво.\n\nЧл. 47е. (1) Право да предоставят ваучери за гориво на лицата по чл. 47а, ал. 1 имат единствено областните дирекции „Земеделие“ към министъра на земеделието и храните.\n\n(2) Ваучери за гориво се предоставят на земеделските производители на два етапа след подаване на декларациите за определяне на първоначална и окончателна индивидуална квота по образец, утвърден от министъра на земеделието и храните.\n\n(3) В декларацията за определяне на първоначална индивидуална квота земеделските производители декларират:\n\n1. вида на първичната селскостопанска продукция, която ще бъде произведена;\n\n2. обработваемите площи и отглежданите животни;\n\n3. вида и обема на дейностите, които ще бъдат извършени по производството на първична селскостопанска продукция;\n\n4. прогнозното годишно потребление на гориво.\n\n(4) В декларацията за определяне на окончателната индивидуална квота се декларира действителният обем изразходвано гориво за съответната година, използвано за производство на първична селскостопанска продукция, въз основа на данните от водения от земеделския производител дневник и от фактурите за покупката на гориво.\n\n(5) Декларацията по ал. 3 се подава в компетентната областна дирекция „Земеделие“ в срок до 31 декември на годината, предшестваща годината, за която се отнася помощта.\n\n(6) Декларацията по ал. 4 се подава в компетентната областна дирекция „Земеделие“ в срок до 15 януари на годината, следваща годината, за която се отнася помощта.\n\nЧл. 47ж. (1) Ваучерите за гориво се предоставят на земеделските производители на два етапа.\n\n(2) На първия етап се предоставят ваучери за гориво в размер 60 на сто от отстъпката на акциза по първоначалната индивидуална квота на земеделския производител, определена по реда на чл. 47в, ал. 6. Ваучерите се предоставят в периода от 1 април до 15 май на съответната година.\n\n(3) На втория етап се предоставят ваучери за количеството гориво, представляващо разликата между отстъпката на акциза по окончателната индивидуална квота на земеделския производител, определена по реда на чл. 47в, ал. 4 и стойността на ваучерите по ал. 2. Ваучерите се предоставят в периода от 1 февруари до 15 март на годината, следваща годината, за която се отнасят.\n\n(4) В случай че разликата по ал. 3 е отрицателна величина, земеделският производител възстановява сумата до размера на отстъпката на акциза по окончателната индивидуална квота.\n\nЧл. 47з. (1) Ваучерът за гориво може да се използва само за покупка на газьол по смисъла на чл. 32, ал. 1, т. 3 от Закона за акцизите и данъчните складове.\n\n(2) Ваучерът за гориво се използва еднократно и лично от земеделския производител.\n\n(3) Закупеното с ваучери гориво може да се използва единствено за осъществяване дейността на земеделския производител, във връзка с която са предоставени ваучерите.\n\n(4) За закупеното с ваучери гориво се издава фактура, в която се вписват серията и номерът на ваучера за гориво.\n\n(5) Фактурите за закупено гориво се съхраняват от земеделските производители в срок 5 години, считано от 1 януари на годината, следваща годината на издаване на фактурите.\n\n(6) Ваучерът се състои от две еднообразни части, едната от които се приема от лицата, извършващи доставки/продажби на течни горива от търговски обекти, а другата се прикрепя към фактурата и се съхранява от земеделския производител съобразно законоустановените срокове.\n\nЧл. 47и. (1) Земеделските производители могат да закупуват с ваучери за гориво газьол от:\n\n1. лица, извършващи доставки/продажби на течни горива, които не са данъчно задължени лица по Закона за акцизите и данъчните складове;\n\n2. лица, извършващи доставки/продажби на течни горива, които са данъчно задължени лица по Закона за акцизите и данъчните складове.\n\n(2) При закупуване на газьол земеделският производител има право на приспадане на акциза, посочен като номинална стойност във ваучера за гориво за съответните литри.\n\n(3) Лицата по ал. 1 приспадат от стойността на горивото номиналната стойност на акциза, посочена във ваучера за гориво.\n\nЧл. 47к. (1) Издател на ваучерите за гориво е Министерството на земеделието и храните.\n\n(2) Ваучерите за гориво се отпечатват за сметка на Министерството на земеделието и храните по реда на Наредбата за условията и реда за отпечатване и контрол върху ценни книжа (обн., ДВ, бр. 101 от 1994 г.; изм., бр. 38 от 1995 г., бр. 73 от 1998 г., бр. 8 от 2001 г., бр. 54 от 2008 г. и бр. 22 от 2011 г.).\n\n(3) Ваучерите за гориво се отпечатват по заявка от Министерството на земеделието и храните, предоставена на Министерството на финансите в срок до 15 януари на годината, за която се отнасят ваучерите.\n\n(4) Отпечатаните ваучери се предоставят на Министерството на земеделието и храните в срок до 28 февруари на годината, за която се отнасят.\n\n(5) Ваучерът за гориво задължително съдържа:\n\n1. наименование на издателя;\n\n2. серия и номер;\n\n3. баркод, съдържащ серия, номер и година на емисията;\n\n4. баркод, съдържащ индивидуализиращи данни за земеделския производител – получател на ваучера за гориво:\n\nа) за физическо лице или едноличен търговец – имената/наименование, единен граждански номер (ЕГН/ЛНЧ), съответно единен идентификационен код (ЕИК) по БУЛСТАТ;\n\nб) за юридическо лице – наименование и единен идентификационен код (ЕИК) по БУЛСТАТ;\n\n5. литри газьол, за които земеделският производител има право да ползва отстъпка на акциз по ваучера за гориво;\n\n6. номинална стойност на ваучера за гориво (изразена цифром и словом), определена в левове;\n\n7. година, за която се предоставя отстъпката на акциза по ваучера за гориво;\n\n8. код, идентифициращ етапа, за който е предоставен ваучерът;\n\n9. изричен текст, че ваучерът за гориво е предназначен само за закупуване на газьол;\n\n10. най-малко седем способа за защита.\n\n(6) Данните по ал. 5, т. 4, 5, 6 и 8 се отпечатват върху ваучера от компетентната областна дирекция „Земеделие“.\n\n(7) Неизползвани, сгрешени или повредени ваучери за гориво се връщат от Министерството на земеделието и храните на Министерството на финансите с приемо-предавателен протокол. Предадените ваучери се снемат от отчет.\n\n(8) Върнатите по ал. 7 ваучери за гориво се унищожават.\n\nЧл. 47л. (1) Министерството на земеделието и храните създава и поддържа електронен регистър за предоставените на земеделските производители ваучери за гориво.\n\n(2) Регистърът съдържа:\n\n1. индивидуализиращите данни за земеделския производител (по баркод);\n\n2. серия, номер и година на емисия на ваучера;\n\n3. година, за която се предоставя отстъпката на акциза по ваучера за гориво;\n\n4. номинална стойност на ваучера;\n\n5. литри гориво, за които се предоставя отстъпката на акциза по ваучера;\n\n6. код, идентифициращ етапа, за който е предоставен ваучерът.\n\n(3) Министерството на земеделието и храните предоставя обобщена информация в електронен вид на Агенция „Митници“, съдържаща данните от регистъра по ал. 2.\n\nЧл. 47м. (1) Лицата по чл. 47и, ал. 1, т. 1, приемащи ваучери за гориво като платежно средство, имат право да използват приетите ваучери единствено за закупуване на газьол от други лица по чл. 47и, ал. 1, т. 1 или 2.\n\n(2) Лицата по чл. 47и, ал. 1, т. 1 и 2 при приемане на ваучера вписват на гърба му своето наименование, ЕИК по БУЛСТАТ, дата на приемане на ваучера и печат.\n\n(3) Изпълнението на задължението по ал. 2 е условие за последваща употреба на ваучера за гориво от лицата по чл. 47и, ал. 1, т. 1 и 2.\n\n(4) Лицата по чл. 47и, ал. 1, т. 2 имат право да използват приетите от тях ваучери единствено за целите на чл. 45а, ал. 1 от Закона за акцизите и данъчните складове.\n\n(5) Ваучери за гориво с нарушена цялост и повредени защити не могат да се ползват като платежно средство.\n\nЧл. 47н. (1) Ваучери за гориво по реда на тази глава не се предоставят, когато земеделският производител е получател на друго публично финансиране за същите разходи за акциз върху гориво, използвано за целите на първично селскостопанско производство, в рамките на окончателната индивидуална квота, определена по реда на чл. 47в, ал. 4.\n\n(2) В случай на двойно публично финансиране помощта под формата на ваучери за гориво става изискуема и подлежи на възстановяване ведно със законната лихва от датата на получаването й.\n\nЧл. 47о. Механизмът за подпомагане на земеделските производители по реда на тази глава се прилага за обработени земеделски земи, използвани ливади и отглеждани животни до 31 декември 2014 г.“\n\n2. В § 1 „Допълнителна разпоредба“ се създават т. 46 – 51:\n\n„46. „Ваучер за гориво“ е държавна ценна книга, която може да се използва като непарично платежно средство за размера на акциза, посочен в него, само от земеделски производител, регистриран по този закон, и от лица, извършващи доставки/продажби на течни горива от търговски обекти, включително лицата, извършващи доставки/продажби на течни горива по смисъла на Закона за акцизите и данъчните складове.\n\n47. „Предприятие в затруднение“ е предприятие в затруднение по смисъла на § 1, т. 30 от допълнителните разпоредби на Закона за корпоративното подоходно облагане.\n\n48. „Първично селскостопанско производство“ е производството, отглеждането на първични селскостопански продукти, включително събиране на реколта, доене и животновъдство на стопански начала преди клане.\n\n49. „Първична селскостопанска продукция“ са продуктите от първичното селскостопанско производство, включително продукти от почвата и от отглеждането на добитък.\n\n50. „Публично финансиране“ са средства, предоставени от държавния бюджет и/или от бюджета на Европейския съюз, независимо от органа, който ги предоставя.\n\n51. „Компетентна областна дирекция „Земеделие“ за целите на глава четвърта „а“ е областната дирекция „Земеделие“ към министъра на земеделието и храните по месторегистрация на земеделския производител.“\n\n§ 39.\n\n Законът влиза в сила от 1 януари 2014 г. с изключение на § 9 и 38, които влизат в сила след постановяване на решение на Европейската комисия за удължаване срока на действие на съществуваща разрешена схема на държавна помощ.\n\nЗаконът е приет от 42-то Народно събрание на 7 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n8448",
  "textLength": 43600,
  "scrapedAt": "2026-01-11T03:41:39.760Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}