{
  "title": "26/02/2014 Закон за ограничаване изменението на климата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14595",
  "lawId": "14595",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ограничаване изменението на климата\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. \n\nТози закон урежда обществените отношения, свързани със: \n\n1. провеждането на държавната политика по ограничаване изменението на климата;\n\n2. прилагането на механизмите за изпълнение на задълженията на Република България по Рамковата конвенция на Обединените нации по изменение на климата (ратифицирана със закон – ДВ, бр. 28 от 1995 г.) (ДВ, бр. 68 от 2005 г.) (РКОНИК) и Протокола от Киото към Рамковата конвенция на Обединените нации по изменение на климата (ратифицирана със закон – ДВ, бр. 72 от 2002 г.) (ДВ, бр. 68 от 2005 г.) (Протокола от Киото);\n\n3. функционирането на Националната схема за зелени инвестиции (НСЗИ); \n\n4. функционирането на Националната система за инвентаризации на емисии на вредни вещества и парникови газове в атмосферата;\n\n5. прилагането на Европейската схема за търговия с емисии (ЕСТЕ); \n\n6. администрирането на Националния регистър за търговия с квоти за емисии на парникови газове (НРТКЕПГ); \n\n7. мерките за намаляване емисиите на парниковите газове от използваните течни горива и енергия за транспорта;\n\n8. изпълнението на задълженията, произтичащи от Решение № 406/2009/ЕО на Европейския парламент и на Съвета от 23 април 2009 г. относно усилията на държавите членки за намаляване на техните емисии на парникови газове, необходими за изпълнение на ангажиментите на Общността за намаляване на емисиите на парникови газове до 2020 г. (ОВ, L 140/136 от 5 юни 2009 г.), наричано по-нататък „Решение № 406/2009/ЕО“;\n\n9. функционирането на Схемата за доброволно намаление на емисии (СДНЕ).\n\nЧл. 2. \n\nЗаконът има за цел чрез предприемането на национални мерки и въвеждането на европейски и международни механизми да гарантира намаляване на емисиите на парникови газове като основен елемент в политиката по ограничаване изменението на климата и да осигури дългосрочното планиране на мерките за адаптация към климатичните промени.\n\nГлава втора\n\nПОЛИТИКА ПО ОГРАНИЧАВАНЕ ИЗМЕНЕНИЕТО НА КЛИМАТА\n\nРаздел I\n\nКомпетентни органи\n\nЧл. 3. \n\n(1) Държавната политика по ограничаване изменението на климата се определя от Народното събрание чрез този закон и се осъществява от Министерския съвет чрез подзаконовите нормативни актове по чл. 5 и плановете и стратегиите по чл. 8 и 9.\n\n(2) Министърът на околната среда и водите е компетентният орган по цялостното провеждане на държавната политика по ограничаване изменението на климата.\n\n(3) Министърът на околната среда и водите може да делегира със заповед правомощията си по този закон на други длъжностни лица.\n\n(4) За подпомагане на дейността по ал. 2 се създава Национален експертен съвет по изменение на климата като консултативен орган към министъра на околната среда и водите, в който се включват представители на Министерството на околната среда и водите, Министерството на земеделието и храните, Министерството на икономиката и енергетиката, Министерството на транспорта, информационните технологии и съобщенията, Министерството на финансите, Министерството на инвестиционното проектиране, Министерството на вътрешните работи, Министерството на външните работи, Министерството на регионалното развитие, Министерството на здравеопазването, Министерството на образованието и науката, Министерството на труда и социалната политика, Държавна агенция „Национална сигурност“, Изпълнителната агенция по околна среда, Българската академия на науките, Националното сдружение на общините и юридически лица с нестопанска цел, чиято дейност има пряко отношение към ограничаване изменението на климата.\n\n(5) Дейността на Националния експертен съвет по изменение на климата се урежда с правилник, утвърден със заповед на министъра на околната среда и водите.\n\nЧл. 4. \n\n(1) Държавната политика по ограничаване изменението на климата се интегрира в съответните секторни и интегрирани политики в областта на транспорта, енергетиката, строителството, селското и горското стопанство, туризма, промишлеността, регионалното развитие, здравеопазването и опазването на културното наследство, образование и наука, финанси и управление на европейски средства, труд и социална политика, отбрана, вътрешни и външни работи и се осъществява на секторно ниво от министъра на икономиката и енергетиката, министъра на инвестиционното проектиране, министъра на транспорта, информационните технологии и съобщенията, министъра на земеделието и храните, министъра на вътрешните работи, министъра на финансите, министъра на външните работи, министъра на здравеопазването и министъра на културата в съответствие с правомощията им, предоставени с този закон и със съответните специални закони.\n\n(2) Министрите по ал. 1:\n\n1. предоставят на министъра на околната среда и водите необходимата информация и оказват съдействие за осъществяване на правомощията му по този закон;\n\n2. определят и/или създават специални звена в своите администрации, които ги подпомагат при упражняването на правомощията им в областта на ограничаване изменението на климата;\n\n3. определят експерти, които да участват в процеса по изготвяне и съгласуване на позиции и становища във връзка с дейността на работните органи на Европейската комисия, Съвета на Европейския съюз и РКОНИК по въпроси от тяхната компетентност;\n\n4. съгласуват разработваните секторни политики във връзка с изменение на климата с министъра на околната среда и водите;\n\n5. съгласувано с министъра на околната среда и водите разработват мерки за адаптация на съответния сектор към измененията на климата и упражняват контрол върху тяхното изпълнение.\n\n(3) Министрите по ал. 1 планират средства за изпълнение на задълженията им по ал. 2 в бюджетите на ведомствата, които ръководят.\n\nЧл. 5. \n\nМинистерският съвет по предложение на министъра на околната среда и водите приема наредби за:\n\n1. реда и начина за издаване и преразглеждане на разрешителни за емисии на парникови газове от инсталации и за осъществяване на мониторинг от операторите на инсталации и авиационните оператори, участващи в ЕСТЕ;\n\n2. условията, реда и начина за изготвяне на докладите и за верификация на докладите на операторите на инсталации и авиационните оператори и за изготвяне и проверка на заявления на нови участници;\n\n3. реда и начина на администриране на НРТКЕПГ;\n\n4. реда и начина за организиране на националните инвентаризации на емисиите на вредни вещества и парникови газове в атмосферата;\n\n5. условията, реда и начина за изготвяне на докладите и за верификацията на докладите на доставчиците на течни горива и енергия за транспорта; тази наредба се приема след приемане на методиката по чл. 64, ал. 3.\n\nЧл. 6. \n\nМинистърът на околната среда и водите:\n\n1. съвместно с министрите по чл. 4, ал. 1 изготвя Национален план за действие в областта на изменение на климата и го внася за приемане от Министерския съвет;\n\n2. подпомага министрите по чл. 4, ал. 1 при изготвянето на основните мерки за адаптация на съответния сектор към последиците от изменението на климата и ги консултира с Националния експертен съвет по изменение на климата;\n\n3. е компетентен орган по прилагане на ЕСТЕ;\n\n4. изпълнява функциите на национален тръжен продавач по смисъла на член 22 от Регламент (ЕС) № 1031/2010 на Комисията от 12 ноември 2010 г. относно графика, управ­лението и други аспекти на търга на квоти за емисии на парникови газове съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността (ОВ, L 302/1 от 18 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1031/2010“;\n\n5. контролира докладването на националната инвентаризация на емисиите на парникови газове по РКОНИК и Протокола от Киото;\n\n6. контролира мониторинга и докладването на други данни по Регламент (ЕС) № 525/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно механизъм за мониторинг и докладване на емисиите на парникови газове и за докладване на друга информация, свързана с изменението на климата, на национално равнище и на равнището на Съюза и отмяна на Решение № 280/2004/ЕО (OB, L 165/13 от 18 юни 2013 г.), наричан по-нататък „Регламент (ЕС) № 525/2013“;\n\n7. проверява и съгласува заявления от оператори на инсталации и авиационни оператори за безплатно разпределяне на квоти за емисии на парникови газове;\n\n8. осъществява дейностите по проверка и докладване на нивата на емисиите на парникови газове от категориите сектори по Приложение І на Решение № 406/2009/ЕО;\n\n9. ръководи изграждането, функционирането и поддържането на НРТКЕПГ;\n\n10. упражнява други правомощия, възложени му с този закон.\n\nЧл. 7. \n\nИзпълнителният директор на Изпълнителната агенция по околна среда (ИАОС):\n\n1. издава, преразглежда, актуализира и отменя разрешителните за емисии на парникови газове;\n\n2. одобрява, преразглежда и актуализира плана за мониторинг на годишните емисии и данните за тонкилометрите от авиационни оператори;\n\n3. извършва консервативна оценка на емисии по смисъла на Регламент (ЕС) № 601/2012 на Комисията от 21 юни 2012 г. относно мониторинга и докладването на емисиите на парникови газове съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета(ОВ, L 181/30 от 12 юли 2012 г.), наричан по-нататък „Регламент (ЕС) № 601/2012“;\n\n4. извършва и докладва националната инвентаризация на емисиите на парникови газове по РКОНИК и Протокола от Киото;\n\n5. изпълнява функциите на национален администратор, управляващ НРТКЕПГ;\n\n6. упражнява други правомощия, възложени му с този закон.\n\nРаздел IІ\n\nСтратегии и планове\n\nЧл. 8. \n\n(1) Националният план за действие в областта на изменение на климата е инструмент, чрез който се определя рамката на държавната политика в областта на изменение на климата за всеки обособен период на действие съгласно политиката на Европейския съюз и международните договори в областта на изменение на климата, по които Република България е страна.\n\n(2) В Националния план за действие в областта на изменение на климата се предвиждат график за изпълнение и механизъм за мониторинг на дейностите по изменение на климата и постигнатите намаления на емисии на парникови газове.\n\n(3) Националният план за действие в областта на изменение на климата се изготвя от министъра на околната среда и водите съвместно с компетентните министри по чл. 4, ал. 1 и след консултиране с Националния експертен съвет по изменение на климата на базата на съответните секторни стратегии и планове се приема от Министерския съвет.\n\n(4) Националният план за действие в областта на изменение на климата се приема и актуализира в съответствие с промените в стратегиите и плановете по ал. 3 и ангажиментите на Република България, произтичащи от международното и европейското законодателство.\n\nЧл. 9. \n\n(1) Министърът на околната среда и водите съвместно с компетентните минис­три по чл. 4, ал. 1 и след консултиране с Националния експертен съвет по изменение на климата изготвя проект на национална стратегия за основните мерки за адаптация към последиците от изменението на климата.\n\n(2) Стратегията по ал. 1 се изготвя за период не по-малък от 20 години, с изключение на първата стратегия, която се изготвя за периода до 2030 г. включително.\n\n(3) Стратегията по ал. 1 се приема от Министерския съвет.\n\nЧл. 10.\n\n Министърът на икономиката и енергетиката съгласувано с министъра на околната среда и водите и министрите по чл. 4, ал. 1 изготвя проект на Национален план за инвестиции за периода 2013 – 2020 г. по чл. 4, ал. 2, т. 18г от Закона за енергетиката и го изпраща за одобрение на Европейската комисия.\n\nГлава трета\n\nИЗПЪЛНЕНИЕ НА ЗАДЪЛЖЕНИЯТА, ПРОИЗТИЧАЩИ ОТ МЕЖДУНАРОДНИТЕ ДОГОВОРИ\n\nРаздел I\n\nНационална инвентаризация на емисии на парникови газове\n\nЧл. 11.\n\n (1) Република България ежегодно извършва и докладва пред Секретариата на РКОНИК националната инвентаризация на емисиите на парникови газове по РКОНИК и Протокола от Киото.\n\n(2) Условията, редът и начинът на организирането, включително извършването и докладването на националната инвентаризация на емисии на парникови газове и изисквания към данните, предоставяни от органите по чл. 12, се определят с наредбата по чл. 5, т. 4.\n\nЧл. 12.\n\n (1) Компетентни органи в процедурата по извършване на националната инвентаризация по чл. 11 са:\n\n1. министърът на околната среда и водите;\n\n2. министърът на земеделието и храните;\n\n3. министърът на транспорта, информационните технологии и съобщенията;\n\n4. министърът на икономиката и енергетиката;\n\n5. министърът на вътрешните работи;\n\n6. изпълнителният директор на ИАОС;\n\n7. председателят на Националния статистически институт (НСИ);\n\n8. изпълнителният директор на Българската агенция по безопасност на храните;\n\n9. изпълнителният директор на Изпълнителната агенция по горите;\n\n10. изпълнителният директор на Изпълнителна агенция „Автомобилна администрация“;\n\n11. изпълнителният директор на Изпълнителна агенция „Железопътна администрация“;\n\n12. изпълнителният директор на Изпълнителна агенция „Морска администрация“;\n\n13. изпълнителният директор на Изпълнителна агенция „Проучване и поддържане на река Дунав“;\n\n14. главният директор на Главна дирекция „Гражданска въздухоплавателна администрация“.\n\n(2) Органите по ал. 1:\n\n1. съобразно своята компетентност участват в разработването и/или определянето на националните емисионни фактори/коефициенти и/или други показатели, използвани за определяне емисиите на парникови газове, в рамките на националната инвентаризация по чл. 11;\n\n2. правят предложения за промени в процедурата по извършване на националната инвентаризация по чл. 11;\n\n3. осигуряват съответния експертен и технически капацитет във връзка с изпълнението на ангажиментите им по т. 1 и 2.\n\n(3) В извършването на националната инвентаризация по чл. 11 участват и браншови организации, научни и образователни институции съгласно тяхната компетентност, като предоставят информация и подпомагат дейността на органите по ал. 1 при изпълнение на задълженията им по ал. 2.\n\nЧл. 13.\n\n Министърът на околната среда и водите изготвя проектите на стратегическите документи и нормативната уредба в областта на околната среда, които са свързани с извършване на националната инвентаризация по чл. 11.\n\nЧл. 14.\n\n Изпълнителният директор на ИАОС организира цялостната дейност по извършване на националната инвентаризация по чл. 11, като:\n\n1. информира своевременно всички органи по чл. 12, ал. 1 за:\n\nа) съответните изменения в действащите ръководства и/или методики за извършване и докладване на националната инвентаризация по чл. 11;\n\nб) промени в съответните срокове и формат, включително обхват и съдържание, в които следва да бъдат представени наличните данни за натуралните показатели и другите свързани с тях показатели, необходими за извършване на националната инвентаризация по чл. 11;\n\n2. ежегодно изготвя предварителна и окончателна инвентаризация по чл. 11 по реда, определен с наредбата по чл. 5, т. 4;\n\n3. представя пред министъра на околната среда и водите за съгласуване окончателния вариант на националната инвентаризация по чл. 11 по реда, определен с наредбата по чл. 5, т. 4;\n\n4. докладва окончателната национална инвентаризация пред Секретариата на РКОНИК;\n\n5. осигурява обучение на експертите от органите по чл. 12, ал. 1 по отношение на участието им в процедурата по извършване на националната инвентаризация по чл. 11.\n\nЧл. 15.\n\n (1) Органите по чл. 12, ал. 1, т. 2 – 5, \nт. \n7 – 9 или оправомощени от тях длъжностни лица изпращат ежегодно на ИАОС данните за предходната година, посочени в наредбата по чл. 5, т. 4.\n\n(2) Органите по чл. 12, ал. 1, т. 10\n\n – \n14 или оправомощени от тях длъжностни лица изпращат ежегодно на министъра на транспорта, информационните технологии и съобщенията данните, посочени в наредбата по чл. 5, т. 4. Министърът на транспорта, информационните технологии и съобщенията или оправомощено от него длъжностно лице обобщава данните по предходното изречение и ги изпраща на ИАОС.\n\n(3) Лицата по чл. 12, ал. 3 изпращат дан­ните, посочени в наредбата по чл. 5, т. 4, на съответните органи по чл. 12, ал. 1, т. 3 – 9.\n\n(4) Данните по ал. 1 и 2 се изпращат на ИАОС в сроковете, посочени в наредбата по чл. 5, т. 4.\n\nРаздел IІ\n\nМеждународна търговия с предписани емисионни единици и Национална схема за зелени инвестиции\n\nЧл. 16.\n\n (1) Този раздел урежда правилата по продажбата и замяната на предписаните емисионни единици (ПЕЕ) от страна на българската държава и финансирането на Националната схема за зелени инвестиции (НСЗИ) в Република България със средствата от тази продажба.\n\n(2) Предписаните емисионни единици са частна държавна собственост, които представляват особен вид права – обект на международна търговия, съгласно чл. 17 от Протокола от Киото.\n\nЧл. 17.\n\n (1) Чрез НСЗИ се подпомагат финансово и институционално инвестиционни и други проекти, които водят до намаляване емисиите на парникови газове на територията на страната или водят до други положителни екологични ефекти и влияние върху околната среда, включително чрез намаляване факторите на антропогенната дейност, свързани с климатичните промени и глобалното затопляне, в съответствие с изискванията на европейското и националното законодателство в областта на опазване на околната среда.\n\n(2) Националната схема за зелени инвестиции включва организация на дейностите по набирането, оценката, валидацията и финансирането на проекти за зелени инвестиции чрез Националния доверителен екофонд (НДЕФ), мониторинга и контрола по изпълнението на такива проекти и ако е приложимо, верификацията на изпълнението и постигнатите резултати.\n\n(3) Дейностите по ал. 2, съдържащи финансови мерки, се реализират след извършването на оценка, потвърждаваща тяхното съответствие с режима на държавните помощи от страна на НДЕФ.\n\nЧл. 18.\n\n (1) Изискванията на страните – приобретатели на ПЕЕ, към целите и начините за изразходване на средствата от продажбата на ПЕЕ са неразделна част от договора за продажба на ПЕЕ, сключван от Република България, и съответно от договорите за финансиране на проекти за зелени инвестиции между НДЕФ и инвеститорите, които поемат изпълнението на проектите за зелени инвестиции.\n\n(2) Правилното разходване на средствата от продажбата на ПЕЕ се гарантира допълнително чрез:\n\n1. участието на представители на страните – приобретатели на ПЕЕ, в състава и дейността на Консултативния съвет на НДЕФ;\n\n2. публичност на докладите по оценката и изпълнението на проектите за зелени инвестиции, които ще се финансират чрез НСЗИ.\n\nЧл. 19.\n\n (1) Участието на държавата в международната търговия с ПЕЕ се извършва чрез процедурите за продажба и замяна на ПЕЕ по реда на този закон.\n\n(2) Продажбата и/или замяната по ал. 1 включват:\n\n1. процедура на преговори със заинтересованите страни или с упълномощени техни представители;\n\n2. приемане на решение на Министерския съвет за одобряване проект на договор с основните параметри на сделката;\n\n3. сключване на договора за продажба и/или замяна на ПЕЕ между българската държава и страната приобретател, и\n\n4. отписване на продадените и/или заменените ПЕЕ от НРТКЕПГ и прехвърлянето им по партида, посочена от страната приобретател.\n\n(3) Процедурата на продажбата и/или замяната на ПЕЕ се открива по искане на заинтересованите страни – участници в международната търговия с ПЕЕ, което е основание за началото на преговорите с потенциалните приобретатели. Преговорите се провеждат от министъра на финансите, министъра на околната среда и водите и министъра на икономиката и енергетиката и/или от оправомощени от тях длъжностни лица.\n\n(4) Министрите по ал. 3 внасят проекта на договор за продажба и/или замяна на ПЕЕ с основните параметри на сделката за одобряване от Министерския съвет.\n\n(5) Договорът за продажба и/или замяна се подписва от министъра на финансите, министъра на околната среда и водите и министъра на икономиката и енергетиката и съответно от упълномощените представители на страната-приобретател. Договорите за продажба на ПЕЕ се изменят и допълват по реда на тяхното сключване.\n\n(6) Министърът на околната среда и водите писмено информира изпълнителния директор на ИАОС, който отписва съответното количество продадени и/или заменени ПЕЕ от НРТКЕПГ и ги прехвърля в партидите/националния регистър на страната-приобретател съгласно условията на договора за продажба и/или замя\n\nЧл. 20.\n\n (1) Средствата от продажбата на ПЕЕ постъпват по бюджета на Предприятието за управление на дейностите по опазване на околната среда (ПУДООС).\n\n(2) Министерството на околната среда и водите контролира изпълнението на договорите за продажба и/или замяна на ПЕЕ.\n\n(3) Предприятието за управление на дейностите по опазване на околната среда контролира разходването на средствата, отпускани на НДЕФ, по договорите за финансиране на проектите по НСЗИ, включително разходите за административни нужди по прилагането на НСЗИ.\n\nЧл. 21.\n\n Министърът на околната среда и водите и изпълнителният директор на ИАОС гарантират спазването на условията за допустимост на участието на държавата в международната търговия с ПЕЕ съгласно Решение 11 на първата конференция на страните, служеща като среща на страните по Протокола от Киото чрез националната система по чл. 1, т. 4 и НРТКЕПГ.\n\nЧл. 22.\n\n (1) Средствата по договорите за продажба на ПЕЕ са предназначени само за финансиране на проекти по НСЗИ, включително за административни разходи за дейността, с изключение на случаите по ал. 3.\n\n(2) Средствата по чл. 20, ал. 1 се използват, както следва:\n\n1. до 5 на сто от средствата – за покриване на административните разходи на НДЕФ и ПУДООС по управлението и контрола на НСЗИ; допустимият размер на административните разходи на НДЕФ се определя от купувача на ПЕЕ и се вписва в договора за продажба; ПУДООС превежда ежемесечно необходимите суми за покриване на административните разходи на НДЕФ в съответствие с одобрен от управителния съвет на НДЕФ план/бюджет;\n\n2. за възмездно или безвъзмездно финансиране на съответния бенефициер след сключване на договора между НДЕФ и бенефициера за изпълнение на одобрените от НДЕФ проекти за зелени инвестиции; средствата се отпускат в съответствие с условията и сроковете, предвидени в договора между НДЕФ и бенефициера и след постъпване в ПУДООС на мотивирано искане от НДЕФ.\n\n(3) В случай на липса на изрично изискване от страна на приобретателя на ПЕЕ за използване на средствата от продажбата чрез НСЗИ тези средства се разходват чрез бюджета на ПУДООС за финансиране изпълнението на проекти, свързани с опазването на околната среда, и за покриване на част от разходите за реализирани мощности за производството на електроенергия от възобновяеми енергийни източници.\n\n(4) Проектите по ал. 3, които ще се финансират със средствата от продажбата чрез НСЗИ, се определят с решение на Министерския съвет.\n\nЧл. 23.\n\n (1) Изпълнението и прилагането на НСЗИ, с изключение на проектите, които се финансират със средствата по чл. 22, ал. 3, се възлага на НДЕФ, който отговаря за набирането, одобряването и възлагането на изпълнението на проекти за зелени инвестиции, които ще се финансират от постъпленията от международната търговия с ПЕЕ съгласно изискванията на този закон и условията по договорите за продажба. \n\n(2) Средствата от продажбата на ПЕЕ се използват за финансиране на проекти в областта на енергетиката, транспорта, селското и горското стопанство, управлението на отпадъците и водите, опазване чистотата на атмосферния въздух, индустрията и други сектори на националната икономика, които:\n\n1. водят до намаляване емисиите на парникови газове или поглъщането им посредством изпълнение на следните примерни мерки:\n\nа) повишаване на енергийната ефективност;\n\nб) увеличаване дела на енергията от възобновяеми източници за собствени нужди, както и за покриване на обществени разходи за вече съществуващи проекти за производство на електроенергия от възобновяеми енергийни източници;\n\nв) улавяне и оползотворяване на метан;\n\nг) залесяване, повторно залесяване и промени в земеползването; залесяването и повторното залесяване може да бъдат осъществявани само с местни видове, обитавали или обитаващи съответния регион или географски пояс, а използваните методи трябва да бъдат природосъобразни и да отчитат научните достижения в тази област и опита с адаптацията към климатичните промени на страните, подписали РКОНИК;\n\nд) разработване и внедряване на екологични технологии, които стимулират повишаването на енергийната ефективност и/или използването на енергия от възобновяеми източници;\n\nе) разработване и въвеждане на политика за ограничаване изменението на климата с цел изпълнение на задълженията по Протокола от Киото;\n\nж) образователни мерки, научни изследвания и мерки за подобряване на административния капацитет и управлението на дейностите по политиката по ограничаване изменението на климата;\n\nз) повишаване информираността на широката общественост по въпроси, свързани с изменението на климата;\n\nи) разработване и въвеждане на мерки за адаптация към изменението на климата;\n\n2. значително подобряват качеството на околната среда, включително намаляват замърсяването на въздуха, водата и почвата.\n\nЧл. 24.\n\n (1) Националната схема за зелени инвестиции се управлява съгласно принципите на добрите международни практики, включително:\n\n1. прозрачност;\n\n2. екологична ефикасност, икономическа ефективност и социална приемливост;\n\n3. надеждност;\n\n4. проследимост;\n\n5. отчетност.\n\n(2) Изпълнението и прилагането на НСЗИ се гарантира чрез публичност на критериите и решенията за одобряването на проектите, условията на договорите по тяхното изпълнение, системите за контрол и мониторинг по изпълнението на договорите и системите за верификация на резултатите от изпълнението на проектите.\n\nЧл. 25.\n\n Националният доверителен екофонд сключва договорите за финансиране на одобрените проекти за прилагане на НСЗИ по чл. 23, ал. 1 със съответните бенефициери.\n\nЧл. 26.\n\n (1) Контролът и мониторингът по изпълнението на договорите и проектите за прилагане на НСЗИ по чл. 23, ал. 1 се осъществява от НДЕФ.\n\n(2) В съответствие с чл. 18, ал. 2 страните – приобретатели на ПЕЕ, имат право да посочат свои представители в консултативния съвет на НДЕФ. Всяка страна-приобретател може да посочи само един представител в консултативния съвет независимо от броя на лицата, които придобиват ПЕЕ като нейни представители.\n\nЧл. 27.\n\n (1) Валидацията на проектната документация и верификацията на редуцираните емисии на парникови газове по проекти на НСЗИ, когато това се изисква от съответния приобретател на ПЕЕ, се извършва от верификатори съгласно изискванията на Регламент (ЕС) № 600/2012 на Комисията от 21 юни 2012 г. относно проверката на докладите за емисии на парникови газове и на докладите за тонкилометри и относно акредитацията на проверяващи органи съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета (ОВ, L 181/1 от 12 юли 2012 г.), наричан по-нататък „Регламент (ЕС) № 600/2012“, или верификатори, правоспособни да верифицират проекти по механизмите за съвместно изпълнение и чисто развитие.\n\n(2) Бенефициери на проекти по НСЗИ и органите на НДЕФ не могат да отказват достъп и предоставяне на данни на акредитираните организации, които са им необходими за оценката и верификацията на изпълнението на проектите и договорите.\n\nРаздел IІI\n\nМеханизми за съвместно изпълнение и чисто развитие по Протокола от Киото\n\nЧл. 28.\n\n (1) Министърът на околната среда и водите одобрява дейности по проекти, генериращи единици редуцирани емисии (ЕРЕ) и сертифицирани единици редуцирани емисии (СЕРЕ) по Протокола от Киото.\n\n(2) Министърът на околната среда и водите одобрява само дейности по проекти, при които централното управление на всички участници е установено в държава – страна по Протокола от Киото, или в държава, или федерална, или регионална единица, свързани с ЕСТЕ по силата на международен договор.\n\n(3) Не се издават ЕРЕ с цел намаляване или ограничаване на емисии на парникови газове от дейности, които се включват в обхвата на този закон и на Регламент (ЕС) № 550/2011 на Комисията от 7 юни 2011 г. за определяне съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета на някои ограничения, приложими за използването на международни кредити за намалени емисии от проекти, отнасящи се за технологични газове (ОВ, L 149/1 от 8 юни 2011 г.), наричан по-нататък „Регламент (ЕС) № 550/2011“.\n\n(4) Министърът на околната среда и водите издава заповед за отчитане на генерираните от одобрени дейности по проекти ЕРЕ на парникови газове и прехвърляне по посочена партида от вносителя на проекта в НРТКЕПГ.\n\nЧл. 29.\n\n Министърът на околната среда и водите издава инструкция за одобряване на проекти, генериращи ЕРЕ, в съответствие със:\n\n1. решенията, приети по РКОНИК и Протокола от Киото;\n\n2. европейското законодателство в областта на изменението на климата;\n\n3. международни критерии и инструкции за производство на енергия от водноелектрически централи с мощност над 20 MW, в частност съдържащите се в доклада на Световната комисия по язовирите „Язовири и развитие – нова рамка за вземането на решения“ от ноември 2000 г.;\n\n4. недопускането на неблагоприятно екологично и социално въздействие в случаите на дейности по проекти за производство на енергия от водноелектрически централи с мощност над 500 MW.\n\nГлава четвърта\n\nЕВРОПЕЙСКА СХЕМА ЗА ТЪРГОВИЯ С ЕМИСИИ\n\nРаздел I\n\nОбщи разпоредби\n\nЧл. 30.\n\n (1) Република България е участник в ЕСТЕ.\n\n(2) Европейската схема за търговия с емисии е открита за участие на физически и юридически лица от държавите – членки на Европейския съюз, както и на физически лица и юридически лица от трети страни, с които Европейският съюз е сключил споразумения за взаимно признаване на квоти между ЕСТЕ и други схеми за търговия с емисии на парникови газове.\n\n(3) Европейската схема за търговия с емисии обхваща инсталациите, извършващи дейности по приложение № 1, и авиационните дейности по приложение № 2.\n\n(4) Разпоредбите на тази глава се прилагат за периода 2013 – 2020 г. и ако не бъде предвидено друго в правото на Европейския съюз, за всеки следващ период на действие на ЕСТЕ.\n\nРаздел ІІ\n\nРазрешителни за емисии на парникови газове\n\nЧл. 31.\n\n Експлоатацията на нови и действащи инсталации за категориите промишлени дейности по приложение № 1 се разрешава след издаването на разрешително за емисии на парникови газове по реда на наредбата по чл. 5, т. 1.\n\nЧл. 32.\n\n (1) За издаване на разрешително за емисии на парникови газове операторът на инсталацията подава заявление до изпълнителния директор на ИАОС.\n\n(2) Заявлението по ал. 1 включва описание на:\n\n1. инсталацията и различните режими на нейната експлоатация, включително използваната технология;\n\n2. суровините и спомагателните материали, чието използване може да доведе до емисии на парникови газове;\n\n3. източниците на емисии на парникови газове от инсталацията;\n\n4. планираните мерки за мониторинг и докладване в съответствие с изискванията на наредбата по чл. 5, т. 1.\n\n(3) Заявлението по ал. 1 включва и нетехническо резюме на описанието по ал. 2.\n\n(4) Операторите на нови инсталации подават заявлението по ал. 1 не по-късно от:\n\n1. три месеца след получаване на разрешението за строеж;\n\n2. шест месеца преди промяна на характеристиката или функционирането на действаща инсталация или увеличаване на нейния капацитет, когато тази промяна води до включване на инсталацията в обхвата на приложение № 1, ако преди промяната инсталацията не попада в обхвата на това приложение.\n\n(5) Със заявлението по ал. 1 операторът представя доказателства за изпълнението на изискванията на глава шеста, раздел III и глава седма, раздел II от Закона за опазване на околната среда и посочва техните идентификационни данни.\n\n(6) При промяна на оператора на инсталации новият оператор поема правата и задълженията съгласно разрешителното и е длъжен в 7-дневен срок от настъпване на промяната да информира изпълнителния директор на ИАОС, който актуализира разрешителното.\n\nЧл. 33.\n\n (1) Разрешителното за емисии на парникови газове съдържа:\n\n1. име и адрес на оператора – физическо лице, съответно наименование, ЕИК/Булстат номер, седалище и адрес на управление на оператора – юридическо лице, както и други данни, посочени в наредбата по чл. 5, т. 1;\n\n2. описание на инсталацията, нейните основни параметри и на емисиите на парникови газове, които се отделят от нея;\n\n3. план за мониторинг, изготвен в съответствие с наредбата по чл. 5, т. 1;\n\n4. изискванията за докладване в съответствие с наредбата по чл. 5, т. 2;\n\n5. задължение за предаване на квоти, равни на общото количество емисии от инсталацията за всяка календарна година, верифицирано в съответствие с наредбата по чл. 5, т. 2, в рамките на 4 месеца след приключване на съответната календарна година.\n\n(2) Изпълнителният директор на ИАОС издава разрешителното по ал. 1 в тримесечен срок от датата на получаване на заявлението на оператора по чл. 32, ал. 1.\n\n(3) Компетентният орган отказва да издаде разрешителното по ал. 1, когато:\n\n1. операторът на инсталацията е подал непълно заявление по чл. 32, ал. 1 и в 14-дневен срок не го допълни съгласно указанията на компетентния орган;\n\n2. според съдържанието на подаденото заявление операторът не може да осигури необходимия мониторинг и докладване;\n\n3. операторът не разполага с документи, доказващи изпълнението на изискванията на глава шеста, раздел III и глава седма, раздел II от Закона за опазване на околната среда.\n\nЧл. 34.\n\n (1) Изпълнителният директор на ИАОС преразглежда разрешителното за емисии на парникови газове по реда на наредбата по чл. 5, т. 1 при настъпване на всяка промяна по ал. 2, както и при настъпили промени в нормативната уредба по ограничаване изменението на климата.\n\n(2) Оператор на инсталация, притежаващ разрешително за емисии на парникови газове, е длъжен да уведоми компетентния орган по ал. 1 при всеки случай на:\n\n1. планирана или реално настъпила промяна в работата на инсталацията, включително:\n\nа) характеристиката и/или функционирането на инсталацията;\n\nб) капацитета на инсталацията;\n\n2. промяна в самоличността на оператора на инсталацията;\n\n3. прекратяване дейността на инсталацията.\n\n(3) След преразглеждането на разрешителното изпълнителният директор на ИАОС актуализира, издава ново или отменя разрешителното.\n\n(4) Изпълнителният директор на ИАОС отменя разрешителното за емисии на парникови газове в случай на прекратяване дейността на инсталацията, както и в случаите на констатирано неизпълнение на условията на разрешителното за емисии на парникови газове.\n\n(5) Прекратяване дейността на инсталацията е налице, когато:\n\n1. инсталацията не работи и подновяването на експлоатацията й е технически невъзможно;\n\n2. инсталацията не работи и операторът не може да докаже, че нейната експлоатация ще бъде подновена в рамките на 6 месеца; периодът по предходното изречение е 18 месеца, ако операторът докаже, че инсталацията не може да поднови дейността си в рамките на 6 месеца поради действие на непреодолима сила.\n\n(6) Дейността на инсталацията не е прекратена в случая по ал. 5, т. 2 по отношение на инсталации, които се държат в резерв или в режим на готовност, и на инсталации, които се експлоатират по сезонен график, ако са изпълнени едновременно следните условия:\n\n1. операторът има разрешително за емисии на парникови газове, както и всички други разрешителни, издадени по реда на друг закон;\n\n2. технически е възможно да се започне експлоатация, без да се правят физически промени в инсталацията;\n\n3. в инсталацията се провеждат редовно ремонти.\n\n(7) Регионалните инспекции по околната среда и водите осъществяват контрол за спазването на условията на разрешителното за емисии на парникови газове и уведомяват незабавно изпълнителния директор на ИАОС за настъпване на обстоятелствата по ал. 4.\n\nРаздел ІІІ\n\nМониторинг, докладване и верификация\n\nЧл. 35.\n\n (1) Всеки оператор на инсталация по чл. 31 и всеки авиационен оператор, за който Република България е администрираща държава членка, осъществява мониторинг по реда на наредбата по чл. 5, т. 1 и Регламент (ЕС) № 601/2012.\n\n(2) Авиационните оператори подават в ИАОС за одобряване план за мониторинг на емисиите и данните за тонкилометрите, изготвен в съответствие с наредбата по чл. 5, т. 1.\n\n(3) Изпълнителният директор на ИАОС одобрява плановете по ал. 2 в срок два месеца от датата на подаването им.\n\n(4) Изпълнителният директор на ИАОС отказва да одобри плана за мониторинг и данните за тонкилометрите, когато:\n\n1. авиационният оператор е представил план за мониторинг на емисиите и данните за тонкилометрите, които не са изготвени в съответствие с наредбата по чл. 5, т. 1, и в 14-дневен срок не го е поправил и/или допълнил съгласно указанията на компетентния орган;\n\n2. авиационният оператор не притежава валиден оперативен лиценз за въздушен превоз, издаден от държава – членка на Европейския съюз.\n\nЧл. 36.\n\n (1) Операторите на инсталации по чл. 31, които притежават разрешително за емисии на парникови газове, са длъжни да изготвят годишен доклад, съдържащ данните от мониторинга за емисиите на парникови газове, отделени от инсталацията през предходната година.\n\n(2) Авиационните оператори са длъжни да изготвят годишен доклад на емисиите и годишен доклад на данните за тонкилометрите въз основа на одобрените планове за мониторинг за емисиите на парникови газове.\n\n(3) Докладите по ал. 1 и 2 се изготвят и верифицират съгласно наредбата по чл. 5, т. 2 и Регламент (ЕС) № 600/2012 и се представят на изпълнителния директор на ИАОС за проверка и публикуване.\n\n(4) Оператор на инсталации или авиационен оператор, чийто доклад не бъде верифициран до 31 март за емисиите през предходната календарна година, не може да извършва прехвърляния на квоти до верифициране на доклада му. При неспазване на срока за верифициране сметките на операторите на инсталации и авиационните оператори в партидите им в НРТКЕПГ се блокират до отстраняване на нарушението.\n\n(5) Изпълнителният директор на ИАОС извършва консервативна оценка на емисиите на дадена инсталация или на авиационен оператор по реда на Регламент (ЕС) № 601/2012, когато:\n\n1. не е бил подаден верифициран годишен доклад за емисиите от съответния оператор на инсталация или авиационен оператор в срок до 31 март на съответната година съгласно чл. 67, параграф 1, ал. 1 от Регламент (ЕС) № 601/2012;\n\n2. верифицираният годишен доклад за емисиите не е изготвен в съответствие с изискванията на Регламент (ЕС) № 601/2012;\n\n3. докладът за емисиите на оператор на инсталация или авиационен оператор не е бил верифициран съгласно Регламент (ЕС) № 600/2012.\n\n(6) Операторите на инсталации са длъжни за целите на чл. 47, ал. 2 и независимо от уведомлението по чл. 34, ал. 2 да представят ежегодно в Министерството на околната среда и водите информация за всяка планирана или настъпила промяна в капацитета, равнището на активност и експлоатацията на инсталацията по реда и в срока, определени с наредбата по чл. 5, т. 1.\n\nРаздел IV\n\nКвоти за емисии от авиационни дейности\n\nЧл. 37.\n\n (1) За периода от 1 януари 2013 г. до 31 декември 2020 г. и за всеки следващ период на ЕСТЕ от авиационни дейности количеството квоти, които се разпределят на авиационните оператори, е равно на 95 на сто от историческите авиационни емисии, умножени по броя на годините, включени в съответния период.\n\n(2) Петнадесет на сто от квотите по ал. 1 се разпределят чрез търг по реда на чл. 52.\n\n(3) Броят на квоти за авиационни дейности, който се определя за продажба чрез търг за всеки период за Република България, е пропорционален на дела й от общия брой установени авиационни емисии за всички държави – членки на Европейския съюз, за съответната референтна година за този период, докладвани и верифицирани съгласно чл. 36.\n\n(4) За референтна година по ал. 3 се смята годината, завършваща 24 месеца преди началото на периода, за който се отнася търгът.\n\nЧл. 38.\n\n (1) Авиационните оператори, за които Република България е администрираща държава членка, може да подадат заявление до министъра на околната среда и водите за безплатно разпределение на квоти най-късно 21 месеца преди началото на периода, за който се отнася заявлението.\n\n(2) Заявлението по ал. 1 включва верифицирани данни за тонкилометри от авиационните дейности по приложение № 2, изпълнени от авиационния оператор за годината на мониторинг по ал. 3.\n\n(3) Годината на мониторинг е календарната година, приключваща 24 месеца преди началото на периода, за който се отнася заявлението по ал. 1.\n\n(4) Министърът на околната среда и водите изпраща на Европейската комисия получените заявления най-малко 18 месеца преди началото на периода, за който те се отнасят.\n\nЧл. 39.\n\n (1) Министърът на околната среда и водите изчислява и публикува на интернет страницата на Министерството на околната среда и водите:\n\n1. квотите, разпределени за периода на всеки авиационен оператор, изчислени, като се умножат тонкилометрите, включени в заявлението, по параметъра по ал. 2, т. 5;\n\n2. квотите, разпределени за всяка година от периода на всеки авиационен оператор, изчислени, като се раздели количеството квоти по т. 1 на броя на годините в периода, за който този авиационен оператор извършва авиационна дейност, включена в списъка по приложение № 2.\n\n(2) Изчисляването и публикуването на дан­ните по ал. 1 се извършва в срок три месеца след вземането на решение от Европейската комисия за:\n\n1. общото количество квоти, които да бъдат разпределени за периода;\n\n2. броя на квотите, които да бъдат разпределени чрез търг за съответния период;\n\n3. броя на квотите от специалния резерв за авиационни оператори за периода;\n\n4. броя на квотите, които ще бъдат разпределени безплатно и които се определят чрез изваждане броя на квотите, посочени в т. 2 и 3, от общото количество квоти, за които е взето решение съгласно т. 1;\n\n5. параметъра, който ще се използва при безплатното разпределяне на квоти на авиационните оператори.\n\n(3) Параметърът, посочен в ал. 2, т. 5, изразен в брой квоти за тонкилометър, се изчислява, като се раздели броят на квотите, посочени в ал. 2, т. 4, на сбора от тонкилометрите, включени в заявленията по чл. 38, ал. 1, изпратени на Европейската комисия.\n\n(4) В срок до 28 февруари на всяка година изпълнителният директор на ИАОС издава на всеки авиационен оператор броя квоти, които са му разпределени за тази година съгласно ал. 1, т. 2, по реда на наредбата по чл. 5, т. 3.\n\nЧл. 40.\n\n (1) Квоти в размер три на сто от общото количество квоти, които ще се разпределят за периодите по чл. 37, ал. 1, се заделят в специален резерв за авиационни оператори:\n\n1. които започват да извършват авиационна дейност, попадаща в приложение № 2, след годината на мониторинг съгласно чл. 38, ал. 3, по отношение на съответния период по чл. 37, ал. 1, и чиято дейност не представлява изцяло или отчасти продължение на авиационна дейност, извършвана преди това от друг авиационен оператор, или\n\n2. чиито тонкилометри се увеличават средно с повече от 18 на сто годишно във времето между годината на мониторинг съгласно чл. 38, ал. 3, по отношение на периода по чл. 37, ал. 1, и втората календарна година на този период, и чиито допълнителни дейности не представляват изцяло или отчасти продължение на авиационна дейност, извършвана преди това от друг авиационен оператор.\n\n(2) Всички неразпределени квоти от специалния резерв по ал. 1 се продават на търг по реда на раздел VІІ.\n\nЧл. 41.\n\n (1) Авиационен оператор, който отговаря на условията по чл. 40, ал. 1, може да кандидатства за безплатно разпределение на квоти от специалния резерв, като подаде заявление до министъра на околната среда и водите.\n\n(2) Заявлението по ал. 1 се подава до 30 юни на третата година от посочения в чл. 37, ал. 1 период, за който се отнася.\n\n(3) Разпределението на квоти за авиационен оператор съгласно чл. 40, ал. 1, т. 2 не може да надвишава 1 000 000 квоти.\n\n(4) Заявлението по ал. 1 съдържа:\n\n1. верифицирани данни за тонкилометрите, изготвени в съответствие с наредбите по чл. 5, т. 1 и 2, за авиационните дейности, изброени в приложение № 2, извършвани през втората календарна година на периода, за който се отнася заявлението;\n\n2. доказателства за изпълнението на критериите за допустимост, посочени в чл. 40, ал. 1.\n\n(5) Авиационните оператори по чл. 40, ал. 1, т. 2 освен данните по ал. 4 в заявлението включват и декларация относно:\n\n1. процентното увеличение в тонкилометри на дейността на авиационния оператор в периода между годината, за която е осъществен мониторинг и за която са подадени данните за тонкилометрите съгласно чл. 38, ал. 2 – по отношение на съответния период по чл. 37, ал. 1, и втората календарна година на този период;\n\n2. абсолютното увеличение в тонкилометри на дейността на авиационния оператор за периода между годината, за която е осъществен мониторинг и за която са подадени данните за тонкилометрите съгласно чл. 38, ал. 2 – по отношение на съответния период по чл. 37, ал. 1, и втората календарна година на този период, и\n\n3. абсолютното увеличение в тонкилометри на дейността на авиационния оператор за периода между годината, за която е осъществен мониторинг и за която са подадени данните за тонкилометрите съгласно чл. 38, ал. 2 – по отношение на съответния период по чл. 37, ал. 1, и втората календарна година на този период, което надвишава определения в чл. 40, ал. 1, т. 2 процент.\n\n(6) Не по-късно от 6 месеца след изтичане на крайния срок за подаване на заявлението по ал. 2 министърът на околната среда и водите изпраща на Европейската комисия заявленията по ал. 1.\n\n(7) Параметърът, който ще се използва за безплатното разпределяне на квоти на авиационните оператори, които са изпратили заявления по ал. 1, се определя от Европейската комисия.\n\n(8) В срок три месеца от датата на приемане на решението на Европейската комисия, с което се определя параметърът по ал. 7, министърът на околната среда и водите изчислява и публикува на интернет страницата на Министерството на околната среда и водите:\n\n1. количеството квоти от специалния резерв, разпределено на всеки авиационен оператор, който отговаря на критериите по чл. 40, ал. 1 и е подал заявление в срока по ал. 2;\n\n2. количеството квоти, разпределено на всеки авиационен оператор за всяка година, което се определя, като се раздели количеството квоти по т. 1 на броя пълни календарни години, оставащи за съответния период по чл. 37, ал. 1.\n\n(9) Квотите по ал. 8, т. 1 се изчисляват, като параметърът по ал. 7 се умножи по:\n\n1. тонкилометрите, включени в заявлението – за авиационните оператори, за които се прилага чл. 40, ал. 1, т. 1;\n\n2. абсолютното увеличение в тонкилометри, надвишаващи определения в чл. 40, ал. 1, т. 2 процент, включени в заявлението по ал. 1 – за авиационните оператори, за които се прилага чл. 40, ал. 1, т. 2.\n\nРаздел V\n\nКвоти за емисии на парникови газове от инсталации\n\nЧл. 42.\n\n (1) Общото количество на квотите за емисии от всички инсталации, издавано ежегодно за целия Европейски съюз, считано от 2013 г., намалява с линеен коефициент 1,74 на сто в сравнение със средното общо годишно количество квоти, издадени от държавите членки в съответствие с решенията на Европейската комисия относно техните национални разпределителни планове за периода 2008 – 2012 г.\n\n(2) Количеството на квотите, издадено за целия Европейски съюз за 2013 г., е определено в Решение 2010/634/ЕС на Европейската комисия за уточняване на количеството квоти в Европейския съюз, които следва да бъдат издадени за 2013 г. по ЕСТЕ, както и за отмяна на Решение 2010/384/ЕС (ОВ, L 279/34 от 23 октомври 2010 г.).\n\n(3) Всички квоти за емисии от инсталации считано от 2013 г. се продават на търг по реда на чл. 52, с изключение на случаите по чл. 43 – 46. \n\nЧл. 43.\n\n (1) За периода 2013 – 2020 г. и за всеки следващ период на ЕСТЕ безплатни квоти се разпределят на инсталации, които:\n\n1. са включени в одобрения от Европейската комисия списък с инсталации по ал. 4, или\n\n2. отговарят на определението за нов участник, подали са заявление по реда на чл. 44 и заявлението не е отхвърлено от Европейската комисия.\n\n(2) С изключение на случаите по чл. 45 и 46 не се разпределят безплатни квоти на следните инсталации:\n\n1. генератори на електрическа енергия;\n\n2. инсталациите за улавяне на въглероден диоксид;\n\n3. тръбопроводите за пренос на въглероден диоксид;\n\n4. местата за съхранение на въглероден диоксид.\n\n(3) Не се разпределят безплатно квоти на инсталации, които са прекратили дейността си по смисъла на чл. 34, ал. 4.\n\n(4) Инсталациите на територията на Република България, които извършват дейности по приложение № 1, както и количеството квоти, разпределени безплатно на всяка инсталация в съответствие с ал. 6, се определят в списък, изготвен от министъра на околната среда и водите и одобрен от Европейската комисия.\n\n(5) Списъкът по ал. 4 включва и инсталациите на територията на Република България в отрасли и подотрасли, изложени на съществен риск от изтичане на въглерод.\n\n(6) Разпределението на безплатни квоти за емисии на парникови газове от инсталации се осъществява в съответствие с Решение 2011/278/ЕС на Комисията от 27 април 2011 г. за определяне на валидни за целия Европейски съюз преходни правила за хармонизираното безплатно разпределяне на квоти за емисии съгласно член 10а от Директива 2003/87/ЕО на Европейския парламент и на Съвета (ОВ, L 130/1 от 17 май 2011 г.), наричано по-нататък „Решение 2011/278/ЕС“.\n\nЧл. 44.\n\n (1) Пет процента от количеството квоти за Европейския съюз, определено в съответствие с чл. 42, ал. 1, е запазено като резерв за нови участници.\n\n(2) Не се допуска безплатно разпределение на квоти за произведена от нови участници електрическа енергия.\n\n(3) Безплатното разпределение на квоти се осъществява след проверяване и одобряване от министъра на околната среда и водите на подаденото до него заявление от заинтересования нов участник.\n\n(4) Заявлението по ал. 3 се изготвя на български език по електронен образец, предоставен от Европейската комисия, и се подава в срок до една година след началото на нормалната експлоатация на инсталацията.\n\n(5) Министърът на околната среда и водите приема само заявления, данните в които са верифицирани като задоволителни от верификатор по реда на наредбата по чл. 5, т. 2 и които са подадени в срока по ал. 4.\n\n(6) Квотите в резерва, които не са разпределени на нови участници през периода 2013 – 2020 г. и които впоследствие са предоставени за разпределение на Република България от Европейската комисия, се разпределят чрез търг по реда на чл. 52.\n\nЧл. 45.\n\n (1) Безплатни квоти за периода 2013 – 2020 г. при условията на чл. 43 се разпределят и в полза на топлопреносните мрежи, както и на топлоелектрическите централи с високоефективно комбинирано производство на електрическа и топлинна енергия съгласно Закона за енергетиката за икономически оправдано търсене по отношение на производството на топлоенергия или енергия за охлаждане.\n\n(2) Всяка година след 2013 г. общото количество, разпределено на подобни инсталации по отношение на производството на такава топлинна енергия, се коригира с линейния коефициент по чл. 42, ал. 1.\n\nЧл. 46.\n\n (1) Безплатни квоти за периода 2013 – 2019 г. се разпределят и на инсталации за производство на електрическа енергия, започнали работа до 31 декември 2008 г., или на инсталации за производство на електрическа енергия, процесът на инвестиране в които е започнал физически към същата дата.\n\n(2) Разпределените безплатно квоти се приспадат от количеството квоти, които ще се търгуват съгласно чл. 42, ал. 3.\n\n(3) През 2013 г. общият размер на разпределените безплатно квоти по ал. 1 е не повече от 70 на сто от средните годишни верифицирани емисии за 2007 г. от такива генератори на електрическа енергия по ал. 1 за количеството, съответстващо на брутното крайно национално потребление, като постепенно намалява с линейния коефициент по чл. 42, ал. 1. През 2020 г. не се разпределят безплатно квоти на инсталациите по ал. 1.\n\n(4) Безплатното разпределение на квоти на оператори се основава на разпределението на верифицираните емисии през 2007 г.\n\n(5) Безплатното разпределение на квоти се извършва след одобрението от Европейската комисия на Национален план за инвестиции за периода 2013 – 2020 г. по чл. 4, ал. 2, т. 18г от Закона за енергетиката.\n\nЧл. 47.\n\n (1) Въз основа на решение на Европейската комисия за разпределение на квотите министърът на околната среда и водите определя ежегодно считано от 2013 г. квотите, които да бъдат разпределени за съответната година в съответствие с чл. 43, ал. 4 и 6, и уведомява за това разпределение изпълнителния директор на ИАОС.\n\n(2) В случай че има промяна в капацитета, равнището на активност или експлоатацията на дадена инсталация, които имат значение за разпределението на квоти за инсталацията, министърът на околната среда и водите предоставя за одобрение на Европейската комисия, използвайки предоставения от Европейската комисия електронен образец, цялата необходима информация, включително преразгледаното предварително общо годишно количество на безплатните квоти за емисии от съответната инсталация, определено в съответствие с този раздел, преди да определи окончателното общо годишно количество на безплатните квоти за емисии по ал. 1.\n\n(3) В срок до 28 февруари на всяка година считано от 2013 г. въз основа на решението на министъра на околната среда и водите по ал. 1 изпълнителният директор на ИАОС издава на всеки оператор на инсталации, притежаващ разрешително за емисии на парникови газове, количеството квоти, които са му разпределени за тази година съгласно ал. 1 и 2, по реда на наредбата по чл. 5, т. 3.\n\n(4) Квоти за нов участник в ЕСТЕ от инсталации се отпускат по реда на Решение 2011/278/ЕС и наредбата по чл. 5, т. 2.\n\nРаздел VІ\n\nПредаване, замяна и отмяна на квоти за емисии на парникови газове. Валидност на квотите, СЕРЕ и ЕРЕ\n\nЧл. 48.\n\n (1) Операторите на инсталации, притежаващи разрешително за емисии на парникови газове, и авиационните оператори са длъжни до 30 април всяка година да предадат определен брой квоти, равняващи се на общото количество емисии, отделени от инсталацията или в резултат на авиационните дейности през предходната година, верифицирани в съответствие с наредбата по чл. 5, т. 2 или определени в резултат на консервативна оценка на емисии съгласно чл. 70 от Регламент (ЕС) № 601/2012. Квоти, които вече са били предадени, не могат да бъдат предавани отново.\n\n(2) Квоти за емисии от авиационни дейности може да бъдат предавани само от авиационни оператори.\n\n(3) Операторът изпълнява задължението си по ал. 1 само с квоти, издадени от компетентен орган на държава – членка на Европейския съюз, или с квоти, издадени от други държави, посочени в анекс Б към Протокола от Киото, които са ратифицирали протокола и с които Европейският съюз е сключил споразумение за взаимното признаване на квоти между ЕСТЕ и другите схеми за търговия с емисии на парникови газове. Операторът не може да изпълни задължението си по ал. 1 с квоти по чл. 46, ал. 1.\n\n(4) Задължението по ал. 1 не възниква по отношение на емисии, за които съответните оператори удостоверят пред изпълнителния директор на ИАОС, че са улавяни и прехвърляни за постоянно съхранение в обект, за който има издадено разрешение за съхранение съгласно Закона за съхранение на въглероден диоксид в земните недра.\n\n(5) Оператор на инсталация или авиационен оператор, неизпълнил задължението си за предаване на квоти по ал. 1, е длъжен да предаде недостигащото количество квоти през следващата година независимо от санкцията по чл. 76.\n\nЧл. 49.\n\n (1) Операторите на инсталации и авиационните оператори могат да използват кредити в рамките на ЕСТЕ при условията и в размерите, определени в Регламент (ЕС) № 1123/2013 на Комисията от 8 ноември 2013 г. за определяне на права за международни кредити съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета (OB, L 299/32 от 9 ноември 2013 г.), наричан по-нататък „Регламент (ЕС) № 1123/2013“.\n\n(2) Максималният размер на кредитите, които операторите на инсталации може да използват в рамките на ЕСТЕ за периода 2008 – 2020 г., е в размер до 12,507 на сто от разпределените им квоти за периода 2008 – 2012 г. плюс процент, определен в Регламент (ЕС) № 1123/2013.\n\n(3) Министърът на околната среда и водите изчислява и публикува размера на кредитите, които всеки оператор на инсталация може да използва в рамките на ЕСТЕ в съответствие с ал. 1, и уведомява Европейската комисия в съответствие с член 59 от Регламент (ЕС) № 389/2013 на Комисията от 2 май 2013 г. за създаване на Регистър на ЕС съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета и решения № 280/2004/ЕО и № 406/2009/ЕО на Европейския парламент и на Съвета и за отмяна на регламенти (ЕС) № 920/2010 и (ЕС) № 1193/2011 на Комисията (OB, L 122/1 от 3 май 2013 г.), наричан по-нататък „Регламент (ЕС) № 389/2013“.\n\n(4) Министърът на околната среда и водите актуализира ежегодно и размера на кредитите, които всеки оператор на инсталация и авиооператор може да използва в рамките на ЕСТЕ. Всяка промяна в допустимия размер на кредити по проекти се докладва на Европейската комисия.\n\n(5) Лицата по ал. 1 нямат право да използват кредити в рамките на ЕСТЕ, получени в резултат на намаления на емисии на парникови газове от:\n\n1. проекти за функциониране на ядрени съоръжения;\n\n2. проекти за дейности по земеползване, промяна в земеползването и горското стопанство;\n\n3. проекти, предвидени в Регламент (ЕС) № 550/2011.\n\n(6) Сертифицирани единици редуцирани емисии и ЕРЕ не може да бъдат предавани за изпълнение на задължението по чл. 48, ал. 1.\n\n(7) Лицата по ал. 1 имат право да поискат замяна на СЕРЕ и ЕРЕ с квоти от инсталации по реда на чл. 60 от Регламент (ЕС) № 389/2013.\n\nЧл. 50.\n\n (1) Квотите, предадени в съответствие с чл. 48, се анулират до 30 юни всяка година.\n\n(2) Доброволно анулиране на квоти по искане на титуляри на партиди се извършва по реда на чл. 68 от Регламент (ЕС) № 389/2013.\n\n(3) Анулираните по реда на ал. 2 квоти не подлежат на възстановяване освен в случаите, предвидени в Регламент (ЕС) № 389/2013.\n\n(4) Анулирани квоти не може да бъдат вписвани като предадени за отчитане на как­вито и да е емисии.\n\nЧл. 51.\n\n (1) Изпълнителният директор на ИАОС разпределя безплатните количества квоти на инсталации на годишна база, определени по реда на чл. 47, ал. 1 и 3.\n\n(2) Квотите за емисии на парникови газове, издадени от 1 януари 2013 г. нататък, са валидни за емисии за 8-годишни периоди с начало 1 януари 2013 г.\n\n(3) В срок 4 месеца след началото на всеки период по ал. 2 изпълнителният директор на ИАОС отменя квотите, които вече не са валидни и не са върнати и анулирани, в съответствие с чл. 48 и 50.\n\n(4) Изпълнителният директор на ИАОС, в замяна на отменените квоти по ал. 3, издава квоти за текущия период на лицата, чиито квоти са отменени.\n\nРаздел VII\n\nТъргове с квоти за емисии от парникови газове\n\nЧл. 52.\n\n (1) Всички търгове на квоти за емисии на парникови газове по този закон се провеждат в съответствие с Регламент (ЕС) № 1031/2010.\n\n(2) Търговете по ал. 1 се организират и осъществяват на обща тръжна платформа, определена в съответствие с Регламент (ЕС) № 1031/2010.\n\nЧл. 53.\n\n (1) Лица, които може да кандидатстват за допускане до пряко офериране в търговете, са:\n\n1. операторите на инсталации и авиационните оператори по чл. 18, параграф 1, буква „а“ от Регламент (ЕС) № 1031/2010;\n\n2. инвестиционните посредници, лицензирани на основание чл. 13, ал. 1 и 4 от Закона за пазарите на финансови инструменти;\n\n3. банките, лицензирани на основание чл. 2, ал. 2, т. 9 от Закона за кредитните институции, когато оферират тръжни продукти;\n\n4. сдруженията на оператори по т. 1, които оферират за собствена сметка и изпълняват ролята на агент от името на своите членове;\n\n5. търговските дружества с държавно участие и административни органи, които осъществяват контрол върху операторите по т. 1 по смисъла на чл. 3, т. 15 на Регламент (ЕС) № 1031/2010.\n\n(2) Лицата по ал. 1, т. 2 и 3 може да оферират за тръжни продукти, които не са финансови инструменти, ако са надлежно лицензирани за това от компетентните надзорни органи при изпълнение на условията на чл. 59 от Регламент (ЕС) № 1031/2010.\n\nЧл. 54.\n\n (1) Министърът на околната среда и водите е тръжен продавач на Република България по смисъла на чл. 22 от Регламент (ЕС) № 1031/2010.\n\n(2) Тръжният продавач по ал. 1:\n\n1. изпълнява функциите, предвидени в чл. 23 от Регламент (ЕС) № 1031/2010;\n\n2. сключва договори с тръжната платформа, включително с всяка свързана с нея система за клиринг и система за сетълмент;\n\n3. изготвя, редовно актуализира и предоставя на тръжната платформа списък с длъжностни лица, подпомагащи дейността му на тръжен продавач и имащи достъп до вътрешна информация за провеждането на търговете;\n\n4. организира дейността си в съответствие с тръжния календар по глава ІІІ от Регламент (ЕС) № 1031/2010;\n\n5. дава като обезпечение квоти за доверително съхранение до тяхната доставка в действащата като попечител система за клиринг или система за сетълмент съгласно чл. 50 от Регламент (ЕС) № 1031/2010;\n\n6. предоставя информация от проведените търгове на тръжния инспектор съгласно чл. 53 от Регламент (ЕС) № 1031/2010;\n\n7. изпълнява и други функции, свързани с функцията на тръжен продавач.\n\n(3) Министърът на околната среда и водите може да възложи със заповед изпълнението на част от функциите си по ал. 2 на изпълнителния директор на ИАОС в съответствие с функциите му по чл. 7, ал. 1, т. 5. Министърът на околната среда и водите определя със заповед и други длъжностни лица, които да го подпомагат при изпълнение на функциите по ал. 2.\n\n(4) Длъжностните лица по ал. 3 незабавно уведомяват органа по ал. 1, когато при изпълнение на дейността им възникне пряк или косвен интерес, пораждащ основателни съмнения в тяхната безпристрастност, и това би довело до конфликт с надлежното изпълнение на функциите им или упражняване на правомощията им. Органът по ал. 1 разпорежда писмено тяхното отстраняване и заместване с друго длъжностно лице.\n\n(5) Органът по ал. 1 и длъжностните лица по ал. 3 подават декларация по чл. 12, т. 2 и 4 от Закона за предотвратяване и установяване на конфликт на интереси и декларация за неразкриване на информация, станала им известна по повод на изпълнение на дейностите на тръжен продавач.\n\nРаздел VІІІ\n\nПриходи от търгове с квоти за емисии на парникови газове\n\nЧл. 55.\n\n (1) Тръжният продавач по чл. 54 превежда всички приходи от средства от тръжни продажби на квоти по раздел VІІ по бюджета на ПУДООС.\n\n(2) Административните разходи на тръжния продавач по чл. 54 се възстановяват от ПУДООС.\n\n(3) Ежегодно в срок до 31 януари тръжният продавач публикува на своята интернет страница обобщена информация за осъществените продажби и получените средства от тях през предходната календарна година.\n\nЧл. 56.\n\n (1) Приходите от продажбата на квотите за авиационни дейности чрез търг се използват за финансиране на дейностите по ограничаване изменението на климата, включително за:\n\n1. намаляване емисиите на парникови газове;\n\n2. адаптиране към въздействието от изменението на климата в Република България и в трети държави, по-специално в развиващите се държави;\n\n3. финансиране на научни изследвания и разработване на начини за ограничаване на вредните последици и за адаптиране, включително в секторите на въздухоплаването и въздушния транспорт;\n\n4. намаляване на емисиите чрез транспорт с ниски емисии;\n\n5. заплащане дейността на тръжния инспектор по чл. 52 от Регламент (ЕС) № 1031/2010 и на задълженията, произтичащи от сключените договори между тръжния продавач и тръжната платформа за предлагане на търг на квоти за емисии на парникови газове съгласно чл. 52 от Регламент (ЕС) № 1031/2010;\n\n6. други дейности, водещи до намаляване на емисиите на парникови газове и справяне с изменението на климата, включително за мерки за предотвратяване на обезлесяването и за образователни и информационни кампании, насочени към различни целеви групи, свързани с изменението на климата.\n\n(2) Приходите от продажбата на квоти за емисии от авиационни дейности постъпват по бюджета на ПУДООС и може да се разходват чрез НДЕФ по ред, определен с наредба на министъра на околната среда и водите. В този случай се прилага съответно чл. 22, ал. 2.\n\n(3) Министърът на околната среда и водите информира Европейската комисия за извършените дейности по ал. 1.\n\nЧл. 57.\n\n (1) Седемдесет и едно на сто от приходите от продажба чрез търг на всички разпределени на Република България квоти за инсталации, с изключение на случаите по чл. 43 – 46, включващи 50 на сто от приходите от продажбата чрез търг на разпределените на Република България в зависимост от дела на емисиите на държавата през 2007 г. квоти за емисии на парникови газове от инсталации и всички приходи от продажбата чрез търг на допълнително разпределени квоти, които имат за цел гарантиране на солидарност и растеж в Европейския съюз или се предоставят на страната, когато емисиите на парникови газове през 2005 г. са най-малко 20 на сто под нивата на емисии за 1988 г. като базова година за Република България съгласно Протокола от Киото, се използват за финансиране на една или повече от следните дейности:\n\n1. намаляване емисиите на парникови газове чрез:\n\nа) участие във Фонда за глобална енергийна ефективност и възобновяеми енергийни източници и във Фонда за адаптация, създаден с Решение № 10 на седмата конференция на страните по РКОНИК;\n\nб) адаптиране към въздействието от изменението на климата;\n\nв) финансиране на научноизследователска и развойна дейност;\n\nг) финансиране на демонстрационни проекти за намаляване на емисиите и съответно адаптиране;\n\nд) участие в инициативи в рамките на Европейския стратегически план за енергийните технологии и Европейските технологични платформи;\n\n2. мерки за предотвратяване на обезлесяването и увеличаване на залесяването и повторното залесяване в развиващи се държави, ратифицирали международното споразумение по изменение на климата, за трансфер на технологии и улесняване на адаптирането към неблагоприятните въздействия от изменението на климата в тези държави;\n\n3. улавяне на емисии чрез използване на гори, включително разположени на територията на други държави – членки на Европейския съюз;\n\n4. безопасно за околната среда улавяне и съхранение на CO\n2\n в геоложки формации и по-специално от електроцентрали, работещи с твърди изкопаеми горива, и от промишлени отрасли и подотрасли, включително в трети държави;\n\n5. насърчаване на преход към видове транспорт с ниски емисии и обществен транспорт;\n\n6. научноизследователска и развойна дейност, свързана с енергийната ефективност и чистите технологии в отраслите, попадащи в обхвата на закона;\n\n7. мерки, насочени към подобряване на енергийната ефективност и изолацията на жилищата или към предоставяне на финансова помощ за преодоляване на социалните последици от увеличаване цената на електроенергията за домакинства с ниски и средни доходи, както и мерки за насърчаване използването на енергия от възобновяеми енергийни източници от домакинствата за покриване на лични нужди;\n\n8. развитие на възобновяемите енергийни източници с оглед спазване на ангажимента на Европейския съюз за 20-процентно използване на енергия от възобновяеми енергийни източници до 2020 г., както и за развитие на други технологии, допринасящи за прехода към безопасна и устойчива икономика с нис­ки емисии на въглерод, и за подпомагане спазването на ангажимента за увеличаване на енергийната ефективност с 20 на сто до 2020 г.;\n\n9. заплащане на дейността и задълженията по чл. 56, ал. 1, т. 5.\n\n(2) Министърът на околната среда и водите докладва на Европейската комисия за извършените дейности по ал. 1 по начин и форма, определени с акт на Европейската комисия.\n\nЧл. 58.\n\n (1) Приходите от продажбата на квотите за емисии на парникови газове от инсталации чрез търг, с изключение на приходите по чл. 57, ал. 1, в размер 29 на сто от приходите от продажба чрез търг на всички разпределени на Република България квоти за инсталации, се разходват за:\n\n1. плащане на вноските на Република България в Зеления фонд за климата, създаден в съответствие с чл. 11 от РКОНИК, или в други международни екологични фондове;\n\n2. екологични проекти в съответствие с националните стратегии и планове;\n\n3. трансфер по бюджета на Министерството на околната среда и водите.\n\n(2) Редът и начинът за разходване на приходите по ал. 1 и по чл. 57 се определят с постановление на Министерския съвет.\n\nРаздел ІХ\n\nАдминистриране на националния регистър за търговия с квоти за емисии на парникови газове\n\nЧл. 59.\n\n (1) Изпълнителният директор на ИАОС изпълнява функциите на национален администратор на НРТКЕПГ.\n\n(2) Редът и начинът на администриране на НРТКЕПГ се определят с наредбата по чл. 5, т. 3.\n\n(3) Националният администратор на НРТКЕПГ проверява дали информацията и документите по член 22, параграф 1, член 24, параграф 4 и член 25, параграф 4 от Регламент (ЕС) № 389/2013 са пълни, актуални, точни и достоверни.\n\n(4) Националният администратор на НРТКЕПГ се подпомага от Министерството на вътрешните работи, Министерството на правосъдието, Министерството на инвестиционното проектиране и от Изпълнителна агенция „Българска служба за акредитация“.\n\nЧл. 60.\n\n Решенията на изпълнителния директор на ИАОС в качеството му на национален администратор съгласно Регламент (ЕС) № 389/2013 са индивидуални административни актове и се обжалват по реда на Административнопроцесуалния кодекс.\n\nЧл. 61.\n\n Титулярите на партиди, админис­трирани от националния администратор, заплащат такса за вписването им в регистъра на Европейския съюз и годишен абонамент за обслужване съгласно тарифата по чл. 72 от Закона за опазване на околната среда.\n\nРаздел Х\n\nДостъп до информация\n\nЧл. 62.\n\n Министърът на околната среда и водите предоставя на обществеността пълна информация относно решенията, свързани с разпределянето на квоти, информация за дейности по проекти, в които участва Република България или за участие в които е упълномощила други лица, и докладите за емисиите, които се изискват във връзка с разрешителните за емисии на парникови газове по реда на Закона за достъп до обществена информация или глава втора от Закона за опазване на околната среда в зависимост от характера на исканата информация.\n\nЧл. 63.\n\n (1) Изпълнителният директор на ИАОС публикува ежегодно на интернет страницата на ИАОС:\n\n1. национални доклади по инвентаризация на емисии на парникови газове за Република България;\n\n2. годишни верифицирани доклади на оператори на инсталации и на авиационни оператори;\n\n3. имената на операторите на инсталации и на авиационните оператори, които нарушават изискванията за връщане на достатъчно квоти, съответстващи на верифицираните им емисии.\n\n(2) Министърът на околната среда и водите публикува ежегодно на интернет страницата на Министерството на околната среда и водите годишните верифицирани доклади по чл. 66, ал. 1.\n\n(3) Факти и обстоятелства, с изключение на информацията по ал. 1 и по чл. 64, станали известни на компетентните органи във връзка с дейността им по тази глава, представляват служебна тайна и подлежат на разкриване на други физически и юридически лица и/или административни органи само по силата на нормативен акт.\n\nГлава пета\n\nДРУГИ МЕРКИ ЗА НАМАЛЯВАНЕ ЕМИСИИТЕ НА ПАРНИКОВИ ГАЗОВЕ\n\nРаздел I\n\nНамаляване на емисиите от течни горива и енергия за транспорта\n\nЧл. 64.\n\n (1) Доставчиците на течни горива и енергия за транспорта намаляват плавно емисиите на парникови газове на единица енергия от целия жизнен цикъл на доставяните течни горива и енергия спрямо основните стандарти за горивата през 2010 г., за да достигнат най-малко 6 на сто крайно общо намаление до 31 декември 2020 г.\n\n(2) Лицата по ал. 1 постигат намалението на емисиите на парникови газове на единица енергия от целия жизнен цикъл на доставяните течни горива и енергия за транспорта чрез комплексни мерки, като:\n\n1. използването на биогорива, които отговарят на критериите за устойчивост съг­ласно Закона за енергията от възобновяеми източници;\n\n2. използването на алтернативни горива;\n\n3. използването на изкопаеми горива с нис­ко ниво на емисии на парникови газове при добива на суров петрол и преработката му.\n\n(3) Изчислението на емисиите на парникови газове от целия жизнен цикъл на течните горива, различни от биогоривата, и определянето на основните стандарти на горивата по ал. 1 се осъществява съгласно методика, приета от Европейската комисия.\n\n(4) Изчислението на емисиите на парникови газове от целия жизнен цикъл на биогоривата се осъществява съгласно методиката по чл. 44, ал. 3 от Закона за енергията от възобновяеми източници.\n\n(5) Доставчиците на електрическа енергия за употреба в пътните превозни средства се смятат за изпълнили задължението за намаляване емисиите на парникови газове по ал. 1 в случаите, когато водят дневници и може да представят писмени доказателства за извършените измервания и за наблюдението на доставената за употреба в тези превозни средства електрическа енергия.\n\nЧл. 65.\n\n (1) Лицата по чл. 66, ал. 1 може да се обединят за съвместно изпълнение на посочените в чл. 66, ал. 1 задължения, като в този случай те се смятат за един доставчик.\n\n(2) Разпоредбата на ал. 1 се прилага съгласно реда и условията, определени с наредбата по чл. 44, ал. 1 от Закона за енергията от възобновяеми източници.\n\nЧл. 66.\n\n (1) Всеки доставчик на течни горива и енергия за транспорта ежегодно до 31 март представя на министъра на околната среда и водите верифициран доклад относно интензитета на парниковите газове на дос­тавените от него през предходната година на територията на страната течни горива за нуждите на транспорта.\n\n(2) Докладът по ал. 1 съдържа най-малко:\n\n1. общия обем на всички доставени течни горива или енергия с обозначение за мястото на закупуване и произхода, и\n\n2. емисиите на парникови газове за целия жизнен цикъл на течните горива, изчислени съгласно методиките по чл. 64, ал. 3 и 4.\n\n(3) Условията, редът, форматът и начинът за изготвяне на докладите по ал. 1 и тяхната верификация се определят с наредбата по чл. 5, т. 5.\n\nРаздел IІ\n\nИзпълнение на задълженията по Решение № 406/2009/ЕО\n\nЧл. 67.\n\n (1) Министърът на околната среда и водите извършва ежегодна проверка за съответствие на емисиите на парникови газове на Република България от категориите дейности по приложение № I във връзка с чл. 2, т. 1 от Решение № 406/2009/ЕО с нивата, определени в чл. 3 от същото решение, и изготвя доклад, който представя на Европейската комисия.\n\n(2) Докладът по ал. 1 съдържа информацията по чл. 6 от Решение № 406/2009/ЕО и включва:\n\n1. данни от националната инвентаризация по чл. 11, ал. 1;\n\n2. допълнителни данни за националните политики;\n\n3. мерки за намаляване емисиите на парникови газове от източниците или повишаване на поглъщането от поглътители за всеки отделен газ и за всеки отделен сектор;\n\n4. национални прогнози за емисии на парникови газове по източници и поглъщането от поглътители за всеки отделен газ и за всеки отделен сектор.\n\n(3) Допълнителните данни по ал. 2 се пре­доставят на министъра на околната среда и водите от органите по чл. 4, ал. 1 по реда на чл. 11, ал. 2.\n\n(4) В случаите, когато с доклада по ал. 1 бъде констатирано надвишаване на установените нива на емисиите, определени в чл. 3 от Решение № 406/2009/ЕО, Министерският съвет по предложение на министъра на околната среда и водите приема решение за разработване на допълнителни секторни политики и въвеждане на допълнителни мерки по изпълнението на задълженията на Република България, произтичащи от Решение № 406/2009/ЕО.\n\n(5) Годишните разпределени количества емисии по чл. 3, параграф 2 от Решение № 406/2009/ЕО, разпределени на Република България, може да се прехвърлят на други държави – членки на Европейския съюз, по реда на Решение № 406/2009/ЕО и при условията на чл. 19.\n\n(6) Приходите по ал. 5 постъпват по бюджета на ПУДООС и се разходват чрез НДЕФ при условията на чл. 22.\n\nРаздел IІІ\n\nСхема за доброволно намаление на емисии\n\nЧл. 68.\n\n (1) Схемата за доброволно намаление на емисии (СДНЕ) обхваща дейности, инсталации и лица, за които не съществуват международни задължения за намаляване на емисиите от парникови газове.\n\n(2) Проектите по СДНЕ се осъществяват при съблюдаването на следните принципи:\n\n1. допълнителност;\n\n2. избягване двойното отчитане на постигнатото намаление на емисии;\n\n3. принципите по чл. 24, ал. 1.\n\n(3) Проектите по СДНЕ не получават публично финансиране.\n\nЧл. 69.\n\n Министърът на околната среда и водите отменя количеството ПЕЕ от НРТКЕПГ, което е равно на обема на намалените емисии, постигнати в резултат на успешно реализиран проект по СДНЕ, ако това се изисква от приложимите правила за отчитане намаляването на емисии чрез СДНЕ.\n\nЧл. 70.\n\n Министърът на околната среда и водите:\n\n1. определя с инструкция обхвата на СДНЕ и процедурите за одобрение и изпълнение на проекти по СДНЕ след съгласуване с Националния експертен съвет по изменение на климата;\n\n2. издава писмо за предварително одобрение за реализиране на проект по СДНЕ;\n\n3. удостоверява резултатите от проект по СДНЕ след окончателното му приключване.\n\nГлава шеста\n\nПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ\n\nРаздел I\n\nПринудителни административни мерки\n\nЧл. 71.\n\n (1) Министърът на околната среда и водите или оправомощени от него длъжностни лица съобразно компетентността им прилагат принудителни административни мерки при:\n\n1. нарушаване разпоредбите на този закон, на подзаконовите актове по прилагането му и на актове на министъра на околната среда и водите или на оправомощени от него длъжностни лица съобразно тяхната компетентност;\n\n2. възпрепятстване упражняването на контролната им дейност.\n\n(2) В случаите по ал. 1 с цел предотвратяване или преустановяване на нарушенията, както и за отстраняване на вредните последици от тях министърът на околната среда и водите и изпълнителният директор на ИАОС или оправомощените от тях длъжностни лица съобразно своята компетентност прилагат следните принудителни административни мерки:\n\n1. издават задължителни писмени указания за преустановяване извършването на определени действия или за задължително предприемане на такива действия в определен срок;\n\n2. разпореждат извършване на експертизи, проверки, изпитвания на инсталации и съоръжения, на техни части, системи или компоненти;\n\n3. временно спират или ограничават дейността на операторите на инсталации или на авиационните оператори;\n\n4. спират достъпа на операторите на инсталации и на авиационните оператори до партидите им в НРТКЕПГ по смисъла на чл. 34, параграф 3, буква „б“ от Регламент (ЕС) № 389/2013 в случаите на нарушаване на задълженията за точно докладване на емисиите по чл. 36, aл. 1 и 2 до отстраняване на нарушението.\n\n(3) Прилагането на принудителната административна мярка се извършва с мотивирана заповед на органа по ал. 1, в която се определя видът на принудителната административна мярка, начинът на прилагането й и подходящ срок за изпълнението й.\n\n(4) Принудителната административна мярка се прилага до отстраняване на причините, довели до налагането й.\n\n(5) Заповедта по ал. 3 се връчва на заинтересованото лице по реда на Гражданския процесуален кодекс.\n\n(6) Заповедта по ал. 3 може да се обжалва от заинтересованите лица по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението на заповедта.\n\nРаздел IІ\n\nАдминистративнонаказателни разпоредби\n\nЧл. 72.\n\n (1) На оператор на инсталация, който осъществява дейност без изискуемо разрешение по чл. 31, се налага глоба от 5000 до 10 000 лв. – за физическите лица, съответно имуществена санкция от 10 000 до 50 000 лв. – за едноличните търговци или юридическите лица.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 10 000 до 20 000 лв. – за физическите лица, съответно имуществена санкция от 20 000 до 100 000 лв. – за едноличните търговци и юридическите лица.\n\nЧл. 73.\n\n На оператор на инсталация, който не изпълни задълженията си по чл. 34, ал. 2 в сроковете, предвидени в наредбата по чл. 5, т. 1, се налага глоба – за физическите лица, съответно имуществена санкция – за едноличните търговци или юридическите лица, от 1000 до 10 000 лв.\n\nЧл. 74.\n\n (1) На оператор на инсталация или авиационен оператор, който не е спазил изискванията за мониторинг и докладване по чл. 35, се налага глоба – за физическите лица, съответно имуществена санкция – за едноличните търговци или юридическите лица, от 1000 до 10 000 лв.\n\n(2) В случаите по чл. 36, ал. 5, т. 3 на верификаторите се налага имуществена санкция от 2000 до 20 000 лв.\n\n(3) За повторно нарушение се налага глоба, съответно имуществена санкция, както следва:\n\n1. по ал. 1 – от 2000 до 20 000 лв.;\n\n2. по ал. 2 – от 4000 до 40 000 лв.\n\n(4) При системни нарушения по чл. 36, ал. 5, т. 3 се отменя акредитацията на верификаторите по реда на Закона за националната акредитация на органи за оценяване на съответствието.\n\nЧл. 75.\n\n (1) На физическо лице, което наруши изискванията за съхраняване на информация по изискванията на чл. 66, параграф 1, ал. 1 от Регламент (ЕС) № 601/2012, се налага глоба от 1000 до 5000 лв., а на юридическо лице и едноличен търговец се налага имуществена санкция от 10 000 до 25 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 2000 до 10 000 лв. – за физическите лица, съответно имуществена санкция от 20 000 до 50 000 лв. – за едноличните търговци и юридическите лица.\n\nЧл. 76.\n\n (1) За неизпълнение на изискванията на чл. 48, ал. 1 на оператора на инсталацията или на авиационния оператор – юридическо лице или едноличен търговец, се налага имуществена санкция 200 лв. за всеки тон еквивалент въглероден диоксид, за който операторът не е предал квоти.\n\n(2) Заплащането на имуществената санкция по ал. 1 не освобождава оператора от задължението да предаде недостигащото количество квоти през следващата календарна година.\n\nЧл. 77.\n\n (1) В случай че авиационен оператор не изпълни изискванията на чл. 35, ал. 1, чл. 48, ал. 1 и 5 и спазването им не може да бъде осигурено чрез други действия, министърът на околната среда и водите може да поиска от Европейската комисия да вземе решение за налагане на забрана за експлоатация на съответния авиационен оператор.\n\n(2) Искането по ал. 1 включва:\n\n1. данни за предприетите от компетентния орган действия по осигуряване на прилагането;\n\n2. обосновка за налагането на забрана за експлоатация на територията на Европейския съюз;\n\n3. препоръка за обхвата на забраната за експлоатация на територията на Европейския съюз, както и други условия, които следва да бъдат приложени.\n\n(3) Към искането по ал. 1 се прилагат доказателства, че авиационният оператор не е изпълнил задълженията си по ал. 1.\n\n(4) В случай че Европейската комисия вземе решение относно искането по ал. 2, компетентните органи предприемат необходимите действия за изпълнението му.\n\n(5) Компетентните органи изпращат информация до Европейската комисия за действията, предприети по ал. 4.\n\nЧл. 78.\n\n (1) На заявител по смисъла на чл. 20 от Регламент (ЕС) № 1031/2010, който предоставя невярна или заблуждаваща информация на която и да е тръжна платформа, провеждаща търгове за двудневен спот или 5-дневни фючърси, се налага глоба от 1000 до 10 000 лв. – за физическите лица, и имуществена санкция от 10 000 до 20 000 лв. – за юридическите лица.\n\n(2) На заявител по ал. 1, който не уведоми незабавно тръжната платформа по ал. 1 за всякакви промени в свързаните с него обстоятелства, които биха могли да имат значение във връзка със заявката му за допускане до офериране в търговете, провеждани от тази тръжна платформа, или във връзка с вече предоставено му допускане до офериране, се налага глоба от 1000 до 10 000 лв. – за физическите лица, съответно имуществена санкция от 10 000 до 20 000 лв. – за юридическите лица.\n\n(3) За повторно нарушение по ал. 1 и 2 се налага глоба, съответно имуществена санкция от 2000 до 20 000 лв. – за физическите лица, съответно имуществена санкция от 20 000 до 40 000 лв. – за юридическите лица.\n\nЧл. 79.\n\n Който извърши непозволено разкриване на вътрешна информация по смисъла на чл. 3, т. 29 и чл. 37, буква „а“ от Регламент (ЕС) № 1031/2010 на което и да е лице, работещо за тръжен продавач, се наказва с глоба от 10 000 до 100 000 лв., а при повторно нарушение – с глоба от 20 000 до 200 000 лв.\n\nЧл. 80.\n\n Лице, което наруши или не изпълни задълженията си по чл. 59, ал. 3, се наказва с глоба от 100 до 600 лв., а при повторно нарушение – от 200 до 1200 лв.\n\nЧл. 81.\n\n (1) На доставчик на течни горива и енергия за транспорта, който не изпълни задължението си по чл. 64, ал. 1, се налага глоба от 1000 до 10 000 лв. – за физическите лица, съответно имуществена санкция от 2000 до 20 000 лв. – за юридическите лица.\n\n(2) На доставчик на течни горива и енергия за транспорта, който не изпълни задължението си по чл. 66, ал. 1, се налага глоба от 1000 до 10 000 лв. – за физическите лица, съответно имуществена санкция от 2000 до 20 000 лв. – за юридическите лица.\n\nЧл. 82.\n\n (1) За други нарушения на този закон и на подзаконовите актове по прилагането му, които не съставляват престъпление, на нарушителя се налага глоба от 100 до 6000 лв. – за физическите лица, съответно имуществена санкция от 1000 до 20 000 лв. – за юридическите лица.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 200 до 12 000 лв. – за физичес­ките лица, съответно имуществена санкция от 2000 до 40 000 лв. – за юридическите лица.\n\nЧл. 83.\n\n (1) Актовете за установяване на административните нарушения се съставят от длъжностни лица, оправомощени от министъра на околната среда и водите съобразно тяхната компетентност.\n\n(2) Наказателните постановления по ал. 1 се издават от министъра на околната среда и водите или оправомощени от него длъжностни лица.\n\n(3) Установяването на нарушенията, съставянето на актовете, издаването и обжалването на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „Авиационен оператор“ е лице, което експлоатира въздухоплавателно средство в момента, в който то извършва авиационна дейност, включена в списъка по приложение № 2, или ако това лице не е известно или не е посочено от собственика на въздухоплавателното средство – лицето, което е собственик на въздухоплавателното средство.\n\n2. „Администрираща държава членка“ е:\n\nа) държавата – членка на Европейския съюз, която е издала оперативния лиценз на съответния авиационен оператор – в случай на авиационен оператор с валиден оперативен лиценз, издаден му от държава – членка на Европейския съюз, в съответствие с разпоредбите на Регламент (ЕО) № 1008/2008 г. на Европейския парламент и на Съвета от 24 септември 2008 г. относно общите правила за извършване на въздухоплавателни услуги в Общността (ОВ, L 293/3 от 31 октомври 2008 г.);\n\nб) държавата – членка на Европейския съюз, с най-голям брой предвидени установени авиационни емисии от полети, извършени от този авиационен оператор през базовата година – в случаите извън този по буква „а“;\n\nв) държавата – членка на Европейския съюз с най-голям брой предвидени установени авиационни емисии от полети, извършени от авиационен оператор по време на първите две години от предходния период – в случай че авиационният оператор няма установени авиационни емисии от полети през първите две години от периода по чл. 37, ал. 1 в държавата по буква „б“.\n\n3. „Алтернативни горива“ са горива, които заместват изкопаемите нефтени източници при снабдяването с енергия на транспорта и имат потенциал да допринесат за неговата нисковъглеродност, включващи електроенергия, водород, биогорива, синтетични горива, природен газ, включително биометан, в газообразна форма (компресиран природен газ) и втечнена форма (втечнен природен газ и втечнен нефтен газ).\n\n4. „Анулиране“ e понятие по смисъла на чл. 3, т. 17 от Регламент (ЕС) № 389/2013.\n\n5. „Базова година“ за целите на т. 2 е първата календарна година на дейността на авиационен оператор, който е започнал да извършва дейност в Европейския съюз след 1 януари 2006 г., а във всички останали случаи – календарната година, започваща на 1 януари 2006 г.\n\n6. „Бенефициер“ е лице, което реализира одобрен от НДЕФ проект по НСЗИ.\n\n7. „Биогорива“ е понятие по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за енергията от възобновяеми източници.\n\n8. „Валидация“ е процес на независима проверка и потвърждение на надеждността, достоверността и точността на проектната документация.\n\n9. „Верификатор“ е юридическо лице – проверяващ орган по смисъла на чл. 3, т. 3 от Регламент (ЕС) № 600/2012.\n\n10. „Верификация“ е процес на независима проверка и потвърждение на надеждността, достоверността и точността на системата за мониторинг и на докладваните данни и информация, свързани с емисии на парникови газове.\n\n11. „Генератор на електрическа енергия“ е инсталация, която към 1 януари 2005 г. или след това е произвела електрическа енергия, предназначена за продажба на трети лица, и в която не се извършва друга дейност, посочена в приложение № 1, освен изгарянето на горива.\n\n12. „Дейност по проект“ е дейност по проект, одобрена от една или повече страни по Приложение I в съответствие с чл. 6 или 12 от Протокола от Киото, и решенията, приети съгласно РКОНИК или Протокола от Киото.\n\n13. „Доброволно намаление на емисии“ е намаление на емисии на парникови газове, получено в резултат на реализацията на проекти, сертифицирани по някой от доброволните стандарти.\n\n14. „Доставчици на течни горива и енергия за транспорта“ са лица, които пускат на пазара течни горива и енергия за транспорта и отговарят за освобождаването им за пот­ребление по смисъла на Закона за акцизите и данъчните складове.\n\n15. „Единици по Протокола от Киото“ e понятие по смисъла на чл. 3, т. 12 от Регламент (ЕС) № 389/2013.\n\n16. „Единица редуцирани емисии (ЕРЕ)“ е равна на един тон еквивалент въглероден диоксид, постигната в резултат на проект „съвместно изпълнение“ по чл. 6 на Протокола от Киото, и решенията, приети съгласно РКОНИК или Протокола от Киото.\n\n17. „Емисия“ е отделянето на парникови газове в атмосферата от източници в инсталация или отделянето от въздухоплавателни средства, извършващи авиационна дейност, включена в списъка по приложение № 2, на определените по отношение на тази дейност газове.\n\n18. „Емисии на парникови газове от целия жизнен цикъл“ са всички нетни емисии на CO\n2\n, CH\n4\n и N\n2\nO, които може да бъдат причислени към дадено гориво (включително всички негови примеси) или произведената от него енергия. Това включва всички етапи от отглеждането и добива на земеделските култури, включително промени в земеползването, както и транспорт и разпространение, преработка и горене.\n\n19. „Емисии на парникови газове на единица енергия (интензитет)“ са общата маса емисии на CO\n2\n-еквивалент на парникови газове, свързани с даденото гориво, разделена на общото енергийно съдържание на горивото (изразява се като долната топлина на изгаряне на съответното гориво).\n\n20. „Енергия за транспорта“ е енергия за употреба в различните видове пътни превозни средства, извънпътна подвижна техника (включително плавателни съдове, плаващи по вътрешните водни пътища), селскостопански или горски трактори или плавателни съдове с развлекателна цел, освен получената от течни горива за транспорта.\n\n21. „Изгаряне“ е всяко окисление на горива, независимо от начина, по който се използва топлинната, електрическата или механичната енергия, произведена чрез този процес, и всички други пряко свързани с това дейности, включително пречистване на отпадъчните газове.\n\n22. „Изготвяне на национални инвентаризации на парникови газове“ е обобщаването на данните, събрани в резултат на предоставените данни от органите по чл. 12, ал. 1, т. 2 – 5, т. 7 – 14, и изчисляване на количеството антропогенни емисии по източници и абсорбиране от поглътители на всички парникови газове, неконтролирани от Монреалския протокол за веществата, които нарушават озоновия слой, подписан на 16 септември 1987 г. (ратифициран с Указ № 2235 – ДВ, бр. 82 от 1989 г.)(ДВ, бр. 71 от 1999 г.), изхвърлени в атмосферния въздух, по реда, предвиден в наредбата по чл. 5, т. 4.\n\n23. „Изменение на климата“ е изменение на климата, пряко или непряко свързано с човешка дейност, което променя състава на глобалната атмосфера и което се явява в допълнение към естественото вариране на климата, наблюдавано за сравними периоди от време.\n\n24. „Инсталация“ е всяко неподвижно техническо съоръжение, в което:\n\nа) се извършват една или повече от посочените в приложение № 1 дейности;\n\nб) се извършват и други дейности на същата площадка, които са непосредствено свързани и/или имат техническа връзка със съоръженията по буква „а“ и които може да окажат въздействие върху емисиите и замърсяването.\n\n25. „Исторически авиационни емисии“ са средноаритметичната стойност на годишните емисии през календарните години 2004 – 2006, отделени от въздухоплавателно средство, извършващо авиационна дейност, включена в списъка по приложение № 2.\n\n26. „Квота“ е право за отделяне на един тон еквивалент на въглероден диоксид в рамките на определен период, което е валидно единствено за целите на ЕСТЕ и може да бъде прехвърляно в съответствие с този закон.\n\n27. „Климатична система“ е съвкупността от атмосферата, хидросферата, биосферата и геосферата и тяхното взаимодействие.\n\n28. „Клиринг“ е понятие по смисъла на чл. 3, т. 32 от Регламент (ЕС) № 1031/2010.\n\n29. „Кредит“ е единица редуцирани емисии (ЕРЕ) и/или сертифицирана единица редуцирани емисии (СЕРЕ).\n\n30. „Лица, които пускат течни горива на пазара“ са лицата по смисъла на § 1, т. 18 от допълнителните разпоредби на Закона за чистотата на атмосферния въздух.\n\n31. „Лица, които пускат енергия за транспорта на пазара“ са лица, които осъществяват пускане на пазара и доставят енергия за транспорта на крайни клиенти по смисъла на Закона за енергетиката.\n\n32. „Развиващи се държави“ са държавите, които са извън списъка с държави в Приложение І на РКОНИК.\n\n33. „Национален регистър за търговия с квоти на емисии от парникови газове“ е съвкупността от партиди на потребители под юрис­дикцията на Република България в регистъра на Европейския съюз и регистъра по Протокола от Киото съгласно Регламент (ЕС) № 389/2013.\n\n34. „Начало на нормална експлоатация“ е първият ден на първия непрекъснат период от 90 дни, през който активността на някой от модулите на инсталацията достигне 40 на сто от своя капацитет съгласно одобрения инвестиционен проект.\n\n35. „Нова инсталация“ е инсталация, за която основанията за подаване на заявление за издаване на разрешително за емисии на парникови газове по реда на чл. 32 възникват след влизането в сила на този закон.\n\n36. „Нов участник“ е:\n\nа) всяка инсталация, извършваща една или повече от дейностите по приложение № 1, за която е получено разрешително за емисии на парникови газове за първи път след 30 юни 2011 г.;\n\nб) всяка инсталация, извършваща една или повече от дейностите по приложение № 1, която е спряла дейността си по смисъла на чл. 22 от Решение 2011/278/ЕС и за която е получено ново разрешително за емисии на парникови газове за първи път след 30 юни 2011 г.;\n\nв) всяка инсталация, извършваща дейност, която е включена доброволно от Република България в ЕСТЕ за първи път;\n\nг) всяка инсталация, извършваща една или повече от дейностите, посочени в приложение № 1, или дейност по буква „б“, която е претърпяла разширение на капацитета си с повече от 10 на сто след 30 юни 2011 г., само по отношение на увеличения капацитет.\n\n37. „Общественост“ е понятие по смисъла на § 1, т. 24 от допълнителните разпоредби на Закона за опазване на околната среда.\n\n38. „Оператор“ е понятие по смисъла на § 1, т. 43 от допълнителните разпоредби на Закона за опазване на околната среда.\n\n39. „Оператор за търговски въздушен превоз“ е авиационен оператор, който предоставя услуги за превоз по въздуха на пътници, товари и/или поща срещу възнаграждение.\n\n40. „Отрасли или подотрасли, изложени на съществен риск от изтичане на въглерод“ са отраслите и подотраслите, включени в приложението от Решение 2010/2/ЕС на Комисията от 24 декември 2009 г. за определяне, съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета, на списък с отрасли и подотрасли, за които сe смята, че са изложени на съществен риск от изтичане на въглерод (ОВ, L 1/10 от 5 януари 2009 г.).\n\n41. „Парникови газове“ са: въглероден диоксид (СО\n2\n), метан (СН\n4\n), диазотен оксид (N\n2\nO), флуоровъглеводороди (HFCs), перфлуоровъглероди (PFCs) и серен хексафлуорид (SF\n6\n), и други естествени и антропогенни газообразни компоненти на атмосферата, които абсорбират и повторно излъчват инфрачервена радиация.\n\n42. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за същото по вид нарушение.\n\n43. „Полезен товар“ за целите на определението по т. 57 е общото тегло на превозваните по време на авиационната дейност товари, поща и пътници.\n\n44. „Двудневен спот“ са квоти, продавани на търг за доставка на договорена дата не по-късно от втория пазарен ден след датата на търга съгласно чл. 38, параграф 2, буква „а“ от Регламент (ЕО) № 1287/2006.\n\n45. „Предаване“ e понятие по смисъла на чл. 3, т. 15 от Регламент (ЕС) № 389/2013.\n\n46. „Предписана емисионна единица (ПЕЕ)“ е търгуема единица от „предписаното количество“, равняваща се на един тон еквивалент на въглероден диоксид, издадена съгласно разпоредбите на Анекса към Решение 13 на първата конференция на страните по Протокола от Киото.\n\n47. „Предписано количество“ е общото количество емисии на парникови газове, което е определено за Република България по Протокола от Киото за периода от 1 януари 2008 г. до 31 декември 2012 г.\n\n48. „Промяна в работата на инсталацията“ е понятие по смисъла на § 1, т. 40 от допълнителните разпоредби на Закона за опазване на околната среда.\n\n49. „Пускане на пазара“ е понятие по смисъла на § 1, т. 17 от допълнителните разпоредби на Закона за чистотата на атмосферния въздух.\n\n50. „Разстояние“ за целите на определението по т. 57 е разстоянието по най-късата дъга от земната сфера (ортодрома) между летището на заминаване и летището на пристигане плюс допълнителен непроменлив фактор от 95 km.\n\n51. „Сертифицирана единица редуцирани емисии (СЕРЕ)“ е единица, равна на един тон еквивалент въглероден диоксид, постигната в резултат на проект „чисто развитие“ по чл. 12 на Протокола от Киото, и решенията, приети съгласно РКОНИК или Протокола от Киото.\n\n52. „Сетълмент“ е понятие по смисъла на член 3, т. 34 от Регламент (ЕС) № 1031/2010.\n\n53. „Система за клиринг“ е понятие по смисъла на член 3, т. 31 от Регламент (ЕС) № 1031/2010.\n\n54. „Система за сетълмент“ е понятие по смисъла на член 3, т. 36 от Регламент (ЕС) № 1031/2010.\n\n55. „Течни горива за транспорта“ са течни горива по смисъла на § 1, т. 21 от допълнителните разпоредби на Закона за чистотата на атмосферния въздух, които се използват в двигатели с принудително запалване и компресионно запалване на пътни транспортни средства и извънпътна подвижна техника (включително плавателните средства, плаващи по вътрешните водни пътища, когато не плават в морски води), селскостопански и горски трактори, както и плавателните съдове с развлекателна цел, когато не плават в морски води.\n\n56. „Тон еквивалент на въглероден диоксид“ е един метричен тон въглероден диоксид (СО\n2\n) или количество от всеки друг парников газ с еквивалентен потенциал за глобално затопляне.\n\n57. „Тонкилометър“ е тон полезен товар по смисъла на определението по т. 43, превозван на разстояние един километър.\n\n58. „Тръжна платформа“ е институция, която организира извършването на финансовите операции, съставляващи тръжната процедура, през третия период на ЕСТЕ чрез система за клиринг или сетълмент.\n\n59. „Установени авиационни емисии“ са емисиите от всички полети, попадащи в обхвата на авиационните дейности, изброени в приложение № 2, които заминават от летище, разположено на територията на държава членка, или пристигат на такова летище от трета държава.\n\n60. „Системно нарушение“ е налице, когато са извършени в срок до три години две или повече нарушения на изискванията на Регламент (ЕС) № 600/2012 при верифициране на годишните доклади за емисии на парникови газове на оператор на инсталация или авиационен оператор.\n\n§ 2. \n\n(1) Този закон въвежда изискванията на:\n\n1. Директива 2003/87/ЕО на Европейския парламент и на Съвета от 13 октомври 2003 г. за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността и за изменение на Директива 96/61/ЕО на Съвета;\n\n2. Директива 2004/101/ЕО на Европейския парламент и на Съвета от 27 октомври 2004 г. за изменение на Директива 2003/87/ЕО за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността по отношение на проектните механизми, предвидени в Протокола от Киото;\n\n3. Директива 2008/101/ЕО на Европейския парламент и на Съвета от 19 ноември 2008 г. за изменение на Директива 2003/87/ЕО с цел включване на авиационните дейности в схемата за търговия с квоти за емисии на парникови газове в рамките на Общността (ОВ, L 8/3 от 13 януари 2009 г.);\n\n4. Директива 2009/29/ЕО на Европейския парламент и на Съвета от 23 април 2009 г. за изменение на Директива 2003/87/ЕО с оглед подобряване и разширяване на схемата за търговия с квоти за емисии на парникови газове на Общността (ОВ, L 140/63 от 5 юни 2009 г.);\n\n5. Директива 2009/30/ЕО на Европейския парламент и на Съвета от 23 април 2009 г. за изменение на Директива 98/70/ЕО по отношение на спецификацията на бензина, дизеловото гориво и газьола и за въвеждане на механизъм за наблюдение и намаляване на нивата на емисиите на парникови газове и за изменение на Директива 1999/32/ЕО на Съвета по отношение на спецификацията на горивото, използвано от плавателни съдове по вътрешните водни пътища, и за отмяна на Директива 93/12/ЕИО (ОВ, L 140/88 от 5 юни 2009 г.).\n\n(2) Този закон съдържа мерки по прилагането на:\n\n1. Решение № 406/2009/ЕО на Европейския парламент и на Съвета от 23 април 2009 г. относно усилията на държавите членки за намаляване на техните емисии на парникови газове, необходими за изпълнение на ангажиментите на Общността за намаляване на емисиите на парникови газове до 2020 г.;\n\n2. Решение 2011/278/ЕС на Комисията от 27 април 2011 г. за определяне на валидни за целия Европейски съюз преходни правила за хармонизираното безплатно разпределяне на квоти за емисии съгласно член 10а от Директива 2003/87/ЕО на Европейския парламент и на Съвета;\n\n3. Решение 2013/162/ЕС на Комисията от 26\n\nмарт 2013 г. за определяне на годишните разпределени количества емисии за държавите членки за периода от 2013 до 2020 г. съгласно Решение № 406/2009/ЕО на Европейския парламент и на Съвета (OВ, L 90/106 от 28 март 2013 г.);\n\n4. Решение № 377/2013/ЕС на Европейския парламент и на Съвета от 24 април 2013 г. за временна дерогация от Директива 2003/87/ЕО за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността (OB, L 113/1 от 25 април 2013 г.);\n\n5. Решение № 529/2013/ЕС на Европейския парламент и на Съвета от 21 май 2013 г. относно правила за отчитане на емисиите и поглъщанията на парникови газове, дължащи се на дейности във връзка със земеползването, промените в земеползването и горското стопанство, и относно информация за действията, свързани с тези дейности (OB, L 165/80 от 18 юни 2013 г.);\n\n6. Член 18, параграф 3 и чл. 59, параграфи от 4 до 7 от Регламент (ЕС) № 1031/2010 на Комисията от 12 ноември 2010 г. относно графика, управлението и други аспекти на търга на квоти за емисии на парникови газове съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността;\n\n7. Регламент (ЕС) № 600/2012 на Комисията от 21 юни 2012 г. относно проверката на докладите за емисии на парникови газове и на докладите за тонкилометри и относно акредитацията на проверяващи органи съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета;\n\n8. Регламент (ЕС) № 601/2012 на Комисията от 21 юни 2012 г. относно мониторинга и докладването на емисиите на парникови газове съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета;\n\n9. Регламент (ЕС) № 389/2013 на Комисията от 2 май 2013 г. за създаване на Регистър на ЕС съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета и решения № 280/2004/ЕО и № 406/2009/ЕО на Европейския парламент и на Съвета и за отмяна на регламенти (ЕС) № 920/2010 и (ЕС) № 1193/2011 на Комисията;\n\n10. Регламент (ЕС) № 525/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно механизъм за мониторинг и докладване на емисиите на парникови газове и за докладване на друга информация, свързана с изменението на климата, на национално равнище и на равнището на Съюза и за отмяна на Решение № 280/2004/ЕО;\n\n11. Регламент (ЕС) № 1123/2013 на Комисията от 8 ноември 2013 г. за определяне на права за международни кредити съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 3. \n\n(1) До 31 март 2015 г. замяната на СЕРЕ и ЕРЕ за еквивалентните количества квоти по чл. 49, ал. 7 се извършва от изпълнителния директор на ИАОС по искане на лицата по чл. 49, ал. 1.\n\n(2) От 1 януари 2013 г. ЕРЕ за намаляване или ограничаване емисиите на парникови газове от дейностите по приложение № 1 не се издават.\n\n§ 4. \n\nРедът и начинът за разходване на приходите от продажба на квоти на емисии на парникови газове от инсталации чрез търг, постъпили в бюджета на Министерството на околната среда и водите до 31 декември 2012 г., се определят с решение на Министерския съвет.\n\n§ 5. \n\n(1) Заявленията за одобряване или отчитане на дейности по проекти по глава трета, раздел ІІІ, подадени до влизането в сила на закона, се разглеждат по досегашния ред.\n\n(2) Заявленията за издаване или преразглеждане на разрешителни за парникови газове, подадени до влизането в сила на закона, се разглеждат по досегашния ред.\n\n(3) Издадените до влизането в сила на закона разрешителни за емисии парникови газове остават в сила.\n\n§ 6. \n\nЗаварените към датата на влизане в сила на закона търговци, акредитирани като верификационни органи, запазват правото си за извършване на верификационна дейност.\n\n§ 7. \n\n(1) Финансови мерки и мерки, свързани с безплатното разпределение на квоти на парникови газове, се реализират при спазване на законодателството във връзка с държавните помощи.\n\n(2) Администратор на държавна помощ, предоставяна по реда на този закон, доколкото в друг специален закон не е предвидено друго, е министърът на околната среда и водите.\n\n(3) Държавни помощи по смисъла на § 1, т. 1 от Закона за държавните помощи, подлежащи на уведомяване пред Европейската комисия, не може да бъдат привеждани в действие до постановяване на съответния акт на Европейската комисия, разрешаващ предоставянето на помощта.\n\n§ 8. \n\nВ Закона за пазарите на финансови инструменти (обн., ДВ, бр. 52 от 2007 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 24, 93 и 95 от 2009 г., бр. 43 от 2010 г., бр. 77 от 2011 г., бр. 21, 38 и 103 от 2012 г., бр. 70 и 109 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 7:\n\nа) в ал. 1 накрая се добавя „освен тези по ал. 2 и 3“;\n\nб) създават се ал. 3, 4 и 5:\n\n„(3) Инвестиционните посредници, които имат право да извършват инвестиционни дейности по чл. 5, ал. 2, т. 3, може да оферират пряко за собствена сметка, а инвестиционните посредници, които имат право да извършват инвестиционни услуги по чл. 5, ал. 2, т. 2 – да оферират за сметка на клиенти, в търгове за двудневен спот при условията и по реда на Регламент (ЕС) № 1031/2010 на Комисията от 12 ноември 2010 г. относно графика, управлението и други аспекти на търга на квоти за емисии на парникови газове съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността (ОВ, L 302/1 от 18 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1031/2010“, след разрешение от комисията, издадено по реда на чл. 13, ал. 4.\n\n(4) Инвестиционните посредници, които искат да извършват дейност по ал. 3 за сметка на клиенти, трябва да:\n\n1. притежават начален капитал не по-малко от 1 000 000 лв.;\n\n2. поддържат собствен капитал най-малко равен на размера по т. 1 по всяко време след издаване на разрешението.\n\n(5) Инвестиционните посредници, получили разрешение по реда на чл. 13, ал. 4, извършват дейността по ал. 3 при спазване изискванията на Регламент (ЕС) № 1031/2010.“\n\n2. В чл. 13:\n\nа) създава се нова ал. 4:\n\n„(4) Когато инвестиционен посредник иска да извършва дейността по чл. 7, ал. 3, той трябва да подаде заявление до комисията, към което прилага документите по ал. 2, т. 1, 2, 3 и 5, както и други документи и сведения, определени с наредба. Заявлението може да бъде подадено едновременно със заявлението по ал. 2, като в този случай комисията се произнася по подадените заявления с отделни решения.“;\n\nб) досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n3. В чл. 14 ал. 1 се изменя така:\n\n„(1) Комисията се произнася по заявлението по:\n\n1. член 13, ал. 2 и 3 – в срок до три месеца от получаването му, а когато са били поискани допълнителни сведения и документи – в срок един месец от получаването им;\n\n2. член 13, ал. 4 – в срок до един месец от получаването му, а когато са били поискани допълнителни сведения и документи – в срок един месец от получаването им;\n\n3. член 13, ал. 4, подадено едновременно със заявление по чл. 13, ал. 2 и 3 – в срок до три месеца от получаването му, а когато са били поискани допълнителни сведения и документи – в срок един месец от получаването им.“\n\n4. В чл. 15, ал. 1 след думите „обхвата на издаден лиценз“ се добавя „или разрешение по чл. 7, ал. 3“.\n\n5. В чл. 16 се създава ал. 6:\n\n„(6) Комисията отказва издаването на разрешение по чл. 7, ал. 3 в случаите по ал. 1, т. 1, 5, 10, 11 и 14. За отказа се прилагат съответно ал. 2 и 5.“\n\n6. В чл. 20:\n\nа) създава се нова ал. 3:\n\n„(3) Комисията може да отнеме разрешението по чл. 7, ал. 3, ако инвестиционният посредник:\n\n1. не започне да извършва дейност съгласно издаденото разрешение по чл. 7, ал. 3 в срок 12 месеца от издаването му, изрично се откаже от издаденото разрешение или не извършва дейност съгласно разрешението повече от една година;\n\n2. е представил неверни данни, които са послужили като основание за издаване на разрешението;\n\n3. престане да отговаря на изискванията за издаване на разрешението или за извършване на дейността съгласно издаденото разрешение и в продължение на три месеца не се приведе в съответствие с тези изисквания;\n\n4. извърши и/или допусне извършването на грубо нарушение или на системни нарушения на изискванията за осъществяване на дейността съгласно разрешението.“;\n\nб) досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6;\n\nв) създава се ал. 7:\n\n„(7) В случаите по ал. 3 се прилагат съответно ал. 4 и 5 и чл. 21 – 23.“ \n\n7. В чл. 21, ал. 6 думите „ал. 4“ се заменят с „ал. 5“.\n\n8. В чл. 118 се създава ал. 5:\n\n„(5) За предотвратяване и преустановяване на нарушение на Регламент (ЕС) № 1031/2010 от лицата, получили разрешение по чл. 7, ал. 3, както и при възпрепятстване на контролната дейност на комисията или на заместник-председателя, комисията, съответно заместник-председателят предприема действията по ал. 1 и 4.“\n\n9. Създава се чл. 127а:\n\n„Чл. 127а. (1) Представител, служител или лице от състава на управителните органи на лице, получило разрешение по чл. 7, ал. 3, който извърши или допусне да бъде извършено нарушение на чл. 13, параграф 3 от Регламент (ЕС) № 1031/2010, се наказва с глоба в размер от 1000 до 10 000 лв., а при повторно нарушение глобата е в размер от 2000 до 20 000 лв.\n\n(2) В случаите по ал. 1 на юридическите лица по ал. 1 се налага имуществена санкция в размер от 10 000 до 100 000 лв., а при повторно нарушение санкцията е от 20 000 до 200 000 лв.“ \n\n10. В чл. 128, ал. 1 след думите „чл. 127“ се добавя „и 127а“.\n\n§ 9. \n\nВ Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г., бр. 35 от 2011 г., бр. 38 от 2012 г. и бр. 15, 24, 59 и 66 от 2013 г.) се правят следните изменения:\n\n1. В чл. 1, ал. 3, т. 1 думите „чл. 131в от Закона за опазване на околната среда“ се заменят с „чл. 31 от Закона за ограничаване изменението на климата“.\n\n2. В чл. 57, ал. 1 т. 5 се отменя.\n\n§ 10.\n\n В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г. и бр. 1 от 2014 г.) се правят следните допълнения:\n\n1. В чл. 3, ал. 2 се създава т. 33:\n\n„33. изпълнителния директор на Изпълнителната агенция по околна среда в качеството му на национален администратор по смисъла на Регламент (ЕС) № 389/2013 на Комисията от 2 май 2013 г. за създаване на Регистър на ЕС съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета и решения № 280/2004/ЕО и № 406/2009/ЕО на Европейския парламент и на Съвета и за отмяна на регламенти (ЕС) № 920/2010 и (ЕС) № 1193/2011 на Комисията (OB, L 122/1 от 3 май 2013 г.).“\n\n2. В допълнителните разпоредби се създава § 1б:\n\n„§ 1б. Този закон предвижда мерки по прилагане на Регламент (ЕС) № 389/2013 на Комисията от 2 май 2013 г. за създаване на Регистър на ЕС съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета и решения № 280/2004/ЕО и № 406/2009/ЕО на Европейския парламент и на Съвета и за отмяна на регламенти (ЕС) № 920/2010 и (ЕС) № 1193/2011 на Комисията.“\n\n§ 11.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70, 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г. и бр. 15, 27 и 66 от 2013 г.) се правят следните изменения:\n\n1. В чл. 68, ал. 1, т. 3а думите „и на квоти за авиационни дейности“ се заличават.\n\n2. Член 77а се отменя.\n\n3. Членове 131а, 131б, 131в, 131г, 131д, 131е, 131ж, 131з, 131и и 131к се отменят.\n\n4. В чл. 131л:\n\nа) точки 1, 2 и 3 се отменят;\n\nб) в т. 5 след думите „2003 г.“ се поставя точка и текстът докрая се заличава.\n\n5. Членове 131м, 131н, 131о, 131п, 131р, 131с, 131т, 131у и 131ф се отменят.\n\n6. Членове 142а, 142б, чл. 142в, ал. 2, чл. 142г, 142д, 142е, 142ж и 142з се отменят.\n\n7. Член 164а се отменя.\n\n8. Член 164в се отменя.\n\n9. В § 1 от допълнителните разпоредби:\n\nа) в т. 36 думите „приложение № 6“ се заменят с „приложения № 1 и № 2 от Закона за ограничаване изменението на климата“;\n\nб) точки 43а, 43б, 43в, 43г, 43д, 43е, 43ж, 43з, 43и, 43к, 43л, 43м, 43н, 43о, 43п и 43р се отменят;\n\nв) точка 58 се отменя;\n\nг) точка 59 се изменя така:\n\n„59. „Парникови газове“ са парникови газове по смисъла на § 1, т. 41 от допълнителните разпоредби на Закона за ограничаване изменението на климата.“;\n\nд) точки 60, 61, 62, 62а, 63 и 64 се отменят;\n\nе) точки 66, 67, 68 и 69 се отменят.\n\n10. Приложение № 6 към чл. 131а, ал. 4 и приложение № 7 към чл. 131и, ал. 5 се отменят.\n\n§ 12.\n\n В Закона за регионалното развитие (обн., ДВ, бр. 50 от 2008 г.; изм., бр. 47, 82 и 93 от 2009 г., бр. 82 от 2012 г. и бр. 66 от 2013 г.) в чл. 13, ал. 2 се създава т. 9:\n\n„9. мерки за ограничаване изменението на климата и за адаптацията към вече настъпилите промени.“\n\n§ 13.\n\n Подзаконовите нормативни актове, издадени на основание на разпоредби на Закона за опазване на околната среда, отменени с § 11, остават в сила до приемане на съответните наредби по чл. 5, доколкото не противоречат на този закон.\n\n§ 14.\n\n В срок два месеца от обнародването на закона Комисията за финансов надзор приема изменения и допълнения на подзаконовите нормативни актове по Закона за пазарите на финансови инструменти, необходими за прилагането на чл. 53, ал. 2.\n\n§ 15.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г.) се правят следните допълнения:\n\n1. В чл. 2 се създава нова ал. 6:\n\n„(6) Банките, които имат право да извършват дейност по ал. 2, т. 9, може да оферират пряко за сметка на клиенти в търгове за дву­дневен спот по чл. 3, параграф 3 от Регламент (ЕС) № 1031/2010 на Комисията от 12 ноември 2010 г. относно графика, управлението и други аспекти на търга на квоти за емисии на парникови газове, съгласно Директива 2003/87/ЕО на Европейския парламент и на Съвета за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността (OB, L 302/1 от 18 ноември 2010 г.), наричан по-нататък „Регламент (ЕС) № 1031/2010“, след разрешение от БНБ. Редът и условията за издаване на разрешението, необходимите документи за издаването му, както и основанията за отказ се определят с наредба на БНБ.“\n\n2. В чл. 103 се създава ал. 12:\n\n„(12) Българската народна банка може да приложи мерки по ал. 2 и при нарушаване разпоредбите на Регламент (ЕС) № 1031/2010.“\n\n3. В чл. 152, ал. 1 след думите „прилагането му“ се добавя „или на Регламент (ЕС) № 1031/2010“.\n\n§ 16.\n\n В срок 6 месеца от обнародването на закона Министерският съвет приема наредбите по чл. 5.\n\n§ 17.\n\n В срок три месеца от влизането в сила на закона органите по чл. 4, ал. 2 приемат съответните промени в устройствените си актове, необходими за прилагане на разпоредбите на този закон.\n\n§ 18.\n\n Министърът на околната среда и водите издава инструкциите по чл. 29 и чл. 70, т. 1 в срок три месеца от влизането в сила на закона.\n\n§ 19.\n\n Изпълнението на закона се възлага на министъра на околната среда и водите, министъра на икономиката и енергетиката, министъра на инвестиционното проектиране, министъра на транспорта, информационните технологии и съобщенията и на министъра на земеделието и храните.\n\n§ 20.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nПриложение № 1 към чл. 30, ал. 3\n\n1. Инсталациите или частите от инсталации, които се използват за изследване, разработване и изпитване на нови продукти и процеси, и инсталации, които използват изключително био­маса, не влизат в приложното поле на схемата за търговия с парникови газове. \n\n2. Праговите стойности, посочени по-нататък, обикновено се отнасят до производствени мощности или продукция. Когато няколко дейности, попадащи в една и съща категория, се извършват в една и съща инсталация, мощностите на тези дейности се сумират.\n\n3. Когато се изчислява общата номинална топлинна мощност на инсталация, за да се вземе решение дали да бъде включена в схемата за търговия с емисии на парникови газове, се сумират номиналните топлинни мощности на всички технически съоръжения, които са част от нея и в които горивата се изгарят в инсталацията. Тези съоръжения биха могли да включват всички видове парогенератори, факелни тръби, турбини, нагреватели, топилни, инсинератори, пещи за калциниране, пещи за изпичане, пещи, сушилни, двигатели, горивни клетки, съоръжения за циклично химическо изгаряне, запалителни устройства и термични или каталитични съоръжения за доизгаряне. Съоръжения с обща номинална топлинна мощност под 3 MW и съоръжения, които използват изключително биомаса, не се вземат предвид за целите на настоящото изчисление. „Съоръжения, които използват изключително биомаса“ включват съоръжения, които използват изкопаеми горива само при пускане или спиране на съоръжението.\n\n4. Ако дадено съоръжение служи за дейност, за която праговата стойност не е изразена като обща номинална топлинна мощност, праговата стойност на тази дейност има предимство при вземането на решение за включване в схемата за търговия с емисии на парникови газове.\n\n5. Когато се установи, че в дадена инсталация е превишена праговата стойност на мощността на която и да е дейност по това приложение, всички съоръжения, в които се изгарят горива, различни от съоръженията за изгаряне на опасни или твърди битови отпадъци, се включват в разрешителното за емисии на парникови газове.\n\n \n\n    \n\n        \n\n            \n\n            \n\nДейности\n\n            \n\n            \n\n            \n\nПарникови газове\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1. Енергийно стопанство\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.1. Изгаряне на горива в инсталации с обща номинална топлинна мощност, превишаваща 20 MW (с изключение на изгарянето в инсталации за изгаряне на опасни или твърди битови отпадъци)\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.2. Рафиниране на минерални масла\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1.3. Производство на кокс\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2. Производство и обработване на метали\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.1. Пържене и агломерация, включително гранулиране, на метална руда (включително сулфидна руда)\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.2. Производство на чугун или стомана (първично или вторично топене), включително непрекъснато леене, с капацитет над 2,5 тона за час\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.3. Производство или преработка на черни метали (включително феросплави) в случай на използване на горивни съоръжения с обща номинална топлинна мощност, превишаваща 20 MW. Преработката включва,\n inter alia\n, прокатни станове, междинни подгреватели, пещи за отвръщане, ковашки цехове, леярни, цехове за нанасяне на покритие и байцване\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.4. Производство на първичен алуминий\n\n            \n\n            \n\n            \n\nВъглероден диоксид и перфлуоро-\n\n            \n\nвъглерод\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.5. Производство на вторичен алуминий при използването на горивни съоръжения с обща номинална топлинна мощност, превишаваща 20 MW\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2.6. Производство или преработка на цветни метали, включително производство на сплави, рафиниране, леене и др., в случай на използване на горивни съоръжения с обща номинална топлинна мощност (включително горива, използвани като редуциращи агенти), превишаваща 20 MW\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3. Производство на продукти от нерудни минерални суровини\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.1. Производство на циментен клинкер в ротационни пещи с производствен капацитет над 500 тона дневно или в други пещи с производствен капацитет над 50 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.2. Производство на вар или калциниране на доломит и магнезит в ротационни пещи за изпичане или в други пещи с производствен капацитет над 50 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.3. Производство на стъкло, включително стъклени влакна, с топилен капацитет над 20 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.4. Изработване на керамични продукти чрез изпичане, по-конкретно покривни керемиди, тухли, огнеупорни тухли, плочи, каменинови или порцеланови изделия, с производствен капацитет над 75 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.5. Производство на изолационни материали от минерална вата с използване на стъкло, камък или шлака с капацитет на топене над 20 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3.6. Сушене или калциниране на гипс или производство на гипсови плоскости и други продукти от гипс – в случай на използване на горивни съоръжения с обща номинална топлинна мощност, превишаваща 20 MW\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4. Други дейности\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.1. Производство на целулозен пулп от дървесина или сходни влакнести материали\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.2. Производство на хартия или картон с производствен капацитет над 20 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.3. Производство на аморфен въглерод (сажди) с карбонизиране на органични вещества, като масла, катран, остатъци от крекинг и дестилация – в случай на използване на съоръжения с обща номинална топлинна мощност, превишаваща 20 MW\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.4. Производство на азотна киселина\n\n            \n\n            \n\n            \n\nВъглероден диоксид и диазотен оксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.5. Производство на адипинова киселина\n\n            \n\n            \n\n            \n\nВъглероден диоксид и диазотен оксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.6. Производство на глиоксалова и глиоксилова киселина\n\n            \n\n            \n\n            \n\nВъглероден диоксид и диазотен оксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.7. Производство на амоняк\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.8. Производство на органични химически вещества в насипно или наливно състояние чрез крекинг, реформинг, частично или пълно окисляване или чрез подобни процеси с производствен капацитет, превишаващ 100 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.9. Производство на водород (H\n2\n) и синтез-газ чрез реформинг или частично окисляване с производствен капацитет, превишаващ 25 тона дневно\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.10. Производство на калцинирана сода (Na\n2\nCO\n3\n) и на натриев бикарбонат (NaHCO\n3\n)\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.11. Улавяне на парникови газове от инсталации, попадащи в приложното поле на чл. 31, с цел пренос и съхранение в геоложки формации на места за съхранение, за които е издадено разрешение за съхранение на въглероден диоксид, издадено в съответствие със Закона за съхранение на въглероден диоксид в земните недра\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.12. Пренос на парникови газове чрез тръбопроводи с цел съхранение в геоложки формации на места за съхранение, за които е издадено разрешение за съхранение на въглероден диоксид, издадено в съответствие със Закона за съхранение на въглероден диоксид в земните недра\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4.13. Съхранение на парникови газове в геоложки формации на места за съхранение, за които е издадено разрешение за съхранение на въглероден диоксид в съответствие със Закона за съхранение на въглероден диоксид в земните недра\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n    \n\n \n\nПриложение № 2 към чл. 30, ал. 3\n\nОт 1 януари 2012 г. в схемата за търговия с парникови газове се включват всички полети, които пристигат на или заминават от летище, разположено на територията на държава членка, за която се прилага Договорът за функционирането на Европейския съюз\n\n    \n\n        \n\n            \n\n            \n\nДейности\n\n            \n\n            \n\n            \n\nПарникови газове\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n        \n\n            \n\n            \n\nВъздухоплаване:\n\n            \n\nПолети, които заминават от или пристигат на летище, разположено на територията на държава – членка на Европейския съюз\n\n            \n\n            \n\n            \n\nВъглероден диоксид\n\n            \n\n        \n\n        \n\n            \n\n            \n\nТази дейност не включва:\n\n            \n\n1. полети, извършвани единствено за транспортиране по официален повод на управляващ монарх и най-близките му роднини, на държавни ръководители, правителствени ръководители и министри на държави, които не са държави членки, когато това е подкрепено от съответното указание за характера на полета в летателния план;\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n2. военни полети, извършвани от военни въздухоплавателни средства, и полети на митническите и полицейските служби;\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n3. полети, свързани с издирвателни и спасителни операции, полети с противопожарна цел, хуманитарни полети и полети за оказване на спешна медицинска помощ, които са разрешени от компетентния орган по чл. 6, т. 1;\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n4. всички полети, извършвани изключително по правилата за визуални полети, както са определени в приложение № 2 към Чикагската конвенция;\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n5. полети, завършващи на летището, от което е излетяло въздухоплавателното средство, и по време на които не са извършвани междинни кацания;\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n6. тренировъчни полети, проведени изключително с цел получаване на свидетелство или на клас, когато става дума за летателен екипаж, когато това е подкрепено от съответната забележка в летателния план, при условие че полетът не служи за превоз на пътници и/или товари или за позициониране или превоз на въздухоплавателното средство;\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n7. полети, извършвани изключително с цел провеждане на научни изследвания или проверка, изпитване или издаване на свидетелство за въздухоплавателното средство или оборудване, независимо дали е предназначено за летене, или за наземна работа;\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n8. полети, извършвани от въздухо­плавателни средства с удостоверено максимално тегло при излитане, по-малко от 5700 kg;\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n9. полети, извършвани в рамките на задължения за предоставяне на обществени услуги, наложени в съответствие с Регламент (ЕО) № 1008/2008, до вътрешните въздушни трасета на Европейския съюз, по маршрути в най-отдалечените региони, определени в чл. 349 от Договора за функционирането на Европейския съюз, или по маршрути, при които предложеният капацитет не надвишава 30 000 места на година, и\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n10. полети, които иначе биха попаднали в тази дейност и се извършват от оператори за търговски въздушен превоз и които са или:\n\n            \n\nа) по-малко от 243 полета за период 3 последователни четиримесечия, или\n\n            \n\nб) полети с общи годишни емисии под 10 000 тона на година.\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nПолетите, извършвани единствено за превозване по официален повод на управляващ монарх и най-близките му роднини, на държавни ръководители, правителствени ръководители и министри на държави членки, не могат да бъдат изключени по тази точка.\n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n    \n\n \n\nЗаконът заедно с приложенията към него е приет от 42-то Народно събрание на 26 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n1475",
  "textLength": 132685,
  "scrapedAt": "2026-01-11T03:33:12.807Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}