{
  "title": "07/11/2013 Закон за изменение и допълнение на Закона за данък върху добавената стойност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14597",
  "lawId": "14597",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за данък върху добавената стойност \n\n(обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г. и бр. 23, 30, 68 и 98 от 2013 г.)\n\n§ 1. \n\nВ чл. 6 се правят следните изменения и допълнения:\n\n1. В ал. 2 т. 3 се изменя така: \n\n„3. фактическото предоставяне на стока по договор за лизинг, в който изрично е предвидено прехвърляне на правото на собственост върху стоката; тази разпоредба се прилага и когато в договора за лизинг е уговорена само опция за прехвърляне на собствеността върху стоката и сборът от дължимите вноски по договора за лизинг, с изключение на лихвата по чл. 46, ал. 1, т. 1, е идентичен с пазарната цена на стоката към датата на предоставянето;“.\n\n2. В ал. 3 т. 1 се изменя така:\n\n„1. отделянето или предоставянето на стоката за лично ползване или употреба на данъчно задълженото лице, на собственика, на неговите работници и служители или за цели, различни от независимата икономическа дейност на данъчно задълженото лице, при условие че при производството, вноса или придобиването й е приспаднат изцяло или частично данъчен кредит;“.\n\n3. Създава се ал. 5:\n\n„(5) Не се смята за доставка на стока за целите на този закон преминаването на правото на разпореждане от залогодателя към заложния кредитор по смисъла на чл. 32, ал. 4 от Закона за особените залози.“\n\n§ 2. \n\nВ чл. 9, ал. 3 т. 1 и 2 се изменят така:\n\n„1. предоставянето на услуга за личните нужди на данъчно задълженото лице, на собственика, на работниците и служителите или за цели, различни от независимата икономическа дейност на данъчно задълженото лице, при извършването на която се използва стока, при производството, вноса или придобиването на която е приспаднат изцяло или частично данъчен кредит;\n\n2. безвъзмездното предоставяне на услуга за лични нужди на данъчно задълженото физическо лице, на собственика, на работниците и служителите или за цели, различни от независимата икономическа дейност на данъчно задълженото лице;“.\n\n§ 3. \n\nВ чл. 10 ал. 1 се създава т. 5:\n\n„5. предоставяне за ползване на имоти от държавата/общините/заявителите за нуждите на частни детски градини, училища, както и на детските градини и училища с чуждестранно участие по Закона за народната просвета, и последващото им преминаване към държавата/общините/заявителите в случай на закриване на детските градини и училищата.“\n\n§ 4. \n\nВ чл. 16, ал. 3 думите „страни или“ се заличават.\n\n§ 5. \n\nСъздава се чл. 20а:\n\n„\nМясто на изпълнение при доставки на стоки и услуги на Граничния комбиниран мост „Видин – Калафат\n“\n\nЧл. 20а. (1) Мястото на изпълнение на доставка на услуга, за която се събира такса за преминаване на Граничния комбиниран мост „Видин – Калафат“, е:\n\n1. на територията на Република България, когато направлението на пътуването е от България към Румъния; \n\n2. на територията на Румъния, когато направлението на пътуването е от Румъния към България. \n\n(2) За целите на определяне мястото на изпълнение на доставка на стока или услуга, вътреобщностно придобиване и внос на стоки, свързани с поддръжката или ремонта на Граничния комбиниран мост „Видин – Калафат“, се приема, че средата на моста е териториалната граница между Република България и Румъния. Доставката на стока или услуга, вътреобщностното придобиване и внос на стоки, свързани с поддръжката или ремонта на частта от моста на територията на Република България, е с място на изпълнение на територията на страната. Доставката на стока или услуга, вътреобщностно придобиване и внос на стоки, свързани с поддръжката или ремонта на частта от моста на територията на Румъния, е с място на изпълнение на територията на Румъния.“ \n\n§ 6. \n\nВ чл. 26 се правят следните изменения и допълнения:\n\n1. Алинея 7 се изменя така:\n\n„(7) Когато възнаграждението е определено изцяло или частично в стоки или услуги, без страните да са му придали парично изражение, данъчната основа на всяка от доставките към датата на възникване на данъчното събитие е данъчната основа при придобиването или себестойността на предоставената стока, а в случаите на внос – на данъчната основа при вноса или на направените преки разходи за извършване на предоставената услуга. Когато данъчната основа нe може да се определи по този ред, данъчната основа е пазарната цена.“\n\n2. Създава се нова ал. 8:\n\n„(8) В случаите по чл. 27, ал. 3, т. 1 данъчната основа на всяка от доставките по ал. 7 към датата на възникване на данъчното събитие е пазарната цена на доставяната стока или услуга.“\n\n3. Досегашната ал. 8 става ал. 9.\n\n§ 7. \n\nВ чл. 27 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Данъчната основа на доставка на услуги по чл. 9, ал. 3, т. 1 и 2 е сумата на направените преки разходи, свързани с извършването й. Данъчната основа на доставка на услуги по чл. 9, ал. 3, т. 3 е сумата от направените преки разходи за извършването им, намалена с разходи за изхабяване предвид обичайния икономически живот на подобрението, а ако не може да се установи сумата на преките разходи, данъчната основа е пазарната цена.“\n\n2. В ал. 3 т. 2 се отменя. \n\n3. Създава се ал. 5:\n\n„(5) Данъчната основа на доставка на стоки и/или услуги по чл. 111, определена към началото на месеца, в който е прекратена регистрацията на лицето, е данъчната основа при придобиването или себестойността на стоката, а в случаите на внос – на данъчната основа при вноса или на направените преки разходи за придобиване на услугата, намалена с разходи за изхабяване предвид обичайния икономически живот на стоката или услугата. Когато данъчната основа не може да се определи по този ред, данъчната основа е пазарната цена.“\n\n§ 8. \n\nСъздава се чл. 36а:\n\n„\nДоставка на свързани с внос услуги \n\nЧл. 36а. (1) Облагаема с нулева ставка е доставката на свързани с внос услуги, като комисиона, опаковка, транспорт и застраховка, когато стойността им е включена в данъчната основа по чл. 55.\n\n(2) Облагаема с нулева ставка е доставката на услуга по обработка, преработка или поправка, когато формира данъчната основа по чл. 55, ал. 3 при внос на стоки, които са временно изнесени от място на територията на страната до място извън територията на Европейския съюз под митнически режим пасивно усъвършенстване и са внесени обрат- но на територията на страната. \n\n(3) Когато преди настъпване на обстоятелствата по ал. 1 и 2 за доставката е издаден документ с начислен данък със ставката по чл. 66, ал. 1, т. 1, размерът на начисления данък се коригира:\n\n1. за издадени фактури и известия – по реда на чл. 116;\n\n2. за издадени протоколи – по реда, определен с правилника за прилагане на закона.“\n\n§ 9. \n\nВ чл. 39, т. 5 думата „зъболекари“ се заменя с „лекари по дентална медицина“.\n\n§ 10.\n\n В чл. 55 ал. 1 се изменя така:\n\n„(1) Данъчната основа при внос по чл. 16 е митническата стойност, увеличена със, доколкото вече не са включени в нея: \n\n1. данъци, мита, налози и такси, дължими извън територията на страната, и митни сборове, акциз и други такси, дължими при внос на територията на страната;\n\n2. свързани с вноса разходи за комисиона, опаковка, транспорт и застраховка, направени до първото местоназначение на стоките на територията на страната.“\n\n§ 11.\n\n В чл. 58 се правят следните изменения:\n\n1. В ал. 1 т. 5 се изменя така:\n\n„5. продукти на морския риболов, извлечени извън териториалните води на Европейския съюз от кораби, когато продуктите се внасят в пристанища в непреработен вид или след съхраняваща обработка за пазарна реализация, преди да бъдат доставени.“ \n\n2. В ал. 14:\n\nа) точка 12 се изменя така:\n\n„12. внасят ковчези, съдържащи тела на починали, и урни, съдържащи прах на покойници, както и цветята, погребалните венци и другите предмети за украса, които обикновено ги съпровождат;“\n\nб) в т. 21 думата „протезиране“ се заменя с „типизиране“.\n\n§ 12.\n\n В чл. 63 се създава ал. 6:\n\n„(6) При доставка с непрекъснато изпълнение на стоки по чл. 13, ал. 1 – 3 с продъл- жителност за период, по-дълъг от един календарен месец, данъчното събитие настъпва в края на всеки календарен месец, като за календарния месец на прекратяване на доставките данъчното събитие настъпва на датата на прекратяване на доставките.“\n\n§ 13.\n\n В чл. 64 се създава ал. 5:\n\n„(5) При доставки по чл. 63, ал. 6 данъчната основа за всеки календарен месец се определя пропорционално на броя на дните, включени в съответния календарен месец, спрямо общия брой на дните на изпълнение на доставката, включително дните на месеца на прекратяване на доставките.“\n\n§ 14.\n\n В чл. 68 се създава ал. 6: \n\n„(6) Правото на приспадане на данъчен кредит за получена доставка на стоки или услуги, за която е приложен специалният режим за касова отчетност на данък върху добавената стойност, възниква, когато подлежащият на приспадане данък стане изискуем.“\n\n§ 15.\n\n В чл. 71 се създават т. 8 и 9:\n\n„8. притежава данъчен документ по т. 1 и документ за извършеното плащане по банков път, включително чрез кредитен превод, директен дебит или наличен паричен превод, извършен чрез доставчик на платежна услуга по смисъла на Закона за платежните услуги и платежните системи, или чрез пощенски паричен превод, извършен чрез лицензиран пощенски оператор за извършване на пощенски парични преводи по смисъла на Закона за пощенските услуги, и протокол по чл. 151в, ал. 8 – за доставки, при които доставчикът прилага глава седемнадесета „а“;\n\n9. притежава данъчен документ по т. 1 и документ за извършеното плащане по банков път, включително чрез кредитен превод, директен дебит или наличен паричен превод, извършен чрез доставчик на платежна услуга по смисъла на Закона за платежните услуги и платежните системи, или чрез пощенски паричен превод, извършен чрез лицензиран пощенски оператор за извършване на пощенски парични преводи по смисъла на Закона за пощенските услуги, и е издало протокол по чл. 151г, ал. 8 – за доставки, при които доставчикът не прилага глава седемнадесета „а“.“\n\n§ 16.\n\n В чл. 75, ал. 2 думата „три“ се заменя с „дванадесет“.\n\n§ 17.\n\n В чл. 77, ал. 2 думата „три“ се заменя с „дванадесет“.\n\n§ 18.\n\n В чл. 80, ал. 2, т. 3 думите „утвърдените стандарти, нормали и други нормативни актове“ се заменят с „нормативен акт или фирмени стандарти и нормали“.\n\n§ 19.\n\n В чл. 92 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 думите „до датата на подаване на справка-декларацията“ се заменят с „до края на календарния месец на подаване на справка-декларацията“.\n\n2. Алинея 6 се отменя. \n\n3. В ал. 8 думите „ал. 3 – 6“ се заменят с „ал. 3 – 5“.\n\n4. Създава се ал. 11:\n\n„(11) В случаите по ал. 3 при възложена проверка данъкът се прихваща или възстановява в 30-дневен срок, а при възложена ревизия данъкът се прихваща или възстановява изцяло, или частично в 30-дневен срок от връчване на заповедта за ревизия в размер, представляващ разликата между декларирания данък за възстановяване и размера на данъците и задължителните осигурителни вноски, които обосновано се очаква да бъдат установени при ревизията. Актът, с който се възстановява или отказва възстановяването при възложената ревизия, се обжалва по реда на Данъчно-осигурителния процесуален кодекс, предвиден за обжалване на обезпечителните мерки. За невъзстановената част от декларирания данък за възстановяване се прилага ал. 8.“\n\n§ 20.\n\n В чл. 111 ал. 3 се изменя така:\n\n„(3) Данъкът по ал. 1 се включва в резултата за последния данъчен период, декларира се по реда и в срока по чл. 125 и се внася в срока по чл. 89.“\n\n§ 21.\n\n В чл. 118, ал. 3 се създава изречение второ: „В случаите на продажби на стоки чрез фискални устройства, вградени в автомати за самообслужване, фискалният бон, регистриращ продажбата, се визуализира само на дисплей, без да се издава хартиен документ.“ \n\n§ 22.\n\n В чл. 121, ал. 1 накрая се поставя запетая и се добавя „в оригиналния им вид“.\n\n§ 23.\n\n В част осма се създава глава седемнадесета „а“ с чл. 151а – 151д: \n\n„Глава седемнадесета „а“\n\nСПЕЦИАЛЕН РЕЖИМ ЗА КАСОВА ОТЧЕТНОСТ НА ДАНЪК ВЪРХУ ДОБАВЕНАТА СТОЙНОСТ\n\nОбщи положения\n\nЧл. 151а. (1) Регистрираните по чл. 96, 97 и чл. 100, ал. 1 лица могат да прилагат специален режим за касова отчетност на данък върху добавената стойност, наричан по-нататък „специален режим“, когато отговарят едновременно на следните условия: \n\n1. имат облагаем оборот не повече от левовата равностойност на 500 000 евро, реализиран за период, не по-дълъг от последните 12 последователни месеца преди текущия месец; облагаемият оборот се определя по реда на чл. 96;\n\n2. нямат влязъл в сила ревизионен акт по реда на чл. 122 от Данъчно-осигурителния процесуален кодекс и/или за отговорност по реда на чл. 177;\n\n3. нямат изискуеми и неизплатени данъчни задължения и задължения за осигурителни вноски по влезли в сила актове, а при наличие на такива задължения са предоставили обезпечение или им е издадено разрешение за отсрочване или разсрочване.\n\n(2) При прилагане на специалния режим за доставките, за които е възникнало данъчно събитие, данъкът става изискуем на датата на получаване на цялостно или частично плащане, пропорционално на плащането. Режимът се прилага по отношение на всички доставки на стоки или услуги с изключение на: \n\n1. внос на стоки;\n\n2. вътреобщностни придобивания на стоки;\n\n3. вътреобщностни доставки на стоки;\n\n4. доставки към нерегистрирани по този закон лица;\n\n5. освободени доставки;\n\n6. доставки с място на изпълнение извън територията на страната;\n\n7. доставки на услуги с място на изпълнение на територията на страната, за които данъкът е изискуем от получателя по доставката;\n\n8. доставки по договор за лизинг по чл. 6, ал. 2, т. 3;\n\n9. доставки, по отношение на които се прилага част осма, с изключение на тази глава;\n\n10. доставки на стоки и услуги, при които възнаграждението не се изплаща по банков път, включително чрез кредитен превод, директен дебит или наличен паричен превод, извършен чрез доставчик на платежна услуга по смисъла на Закона за платежните услуги и платежните системи, или чрез пощенски паричен превод, извършен чрез лицензиран пощенски оператор за извършване на пощенски парични преводи по смисъла на Закона за пощенските услуги;\n\n11. доставки, облагаеми с нулева ставка по глава трета;\n\n12. доставки между свързани лица;\n\n13. облагаеми доставки, за които преди или на датата на възникване на данъчното събитие е извършено цялостно плащане по доставката, включително данъка по този закон.\n\n(3) За прилагане на специалния режим се издава разрешение от органите на Националната агенция за приходите.\n\n(4) За получаване на разрешение за прилагане на специалния режим лицето по ал. 1 подава до компетентната териториална дирекция на Националната агенция за приходите писмено искане по образец, определен с правилника за прилагане на закона. Искането за прилагане на специалния режим се подава по реда на подаване на заявление по чл. 101.\n\n(5) В сроковете по чл. 101, ал. 6 и 7 органът по приходите извършва проверка и издава акт, с който потвърждава или мотивирано отказва издаване на разрешение за прилагане на специалния режим. Разрешението се издава на датата на връчване на акта по чл. 101, ал. 7.\n\n(6) Националната агенция за приходите отказва да издаде разрешение по ал. 5, ако установи, че някое от условията по ал. 1 не е изпълнено.\n\n(7) Националната агенция за приходите може да откаже да издаде разрешение по ал. 5, ако установи, че е налице обстоятелство по чл. 176. \n\n(8) За лицата по ал. 1, които прилагат специалния режим, Националната агенция за приходите създава и поддържа специален публичен регистър, който е част от регистъра по чл. 80, ал. 1 от Данъчно-осигурителния процесуален кодекс.\n\n(9) Органът по приходите вписва лицето в специалния публичен регистър по ал. 8 в деня на издаване на разрешението за прилагане на специалния режим.\n\nПрилагане и прекратяване на специалния режим\n\nЧл. 151б. (1) Лице, получило разрешение по чл. 151а, ал. 5, прилага специалния режим от първия ден на месеца, следващ месеца на получаване на разрешението.\n\n(2) Когато условията по чл. 151а, ал. 1 са налице, лицето, получило разрешение за прилагане на специалния режим, може да предприеме действия за прекратяване прилагането на режима след изтичането на 12 месеца, смятано от месеца, следващ месеца на издаване на разрешението. \n\n(3) Когато някое от условията по чл. 151а, ал. 1 не е налице, лицето, получило разрешение за прилагане на специалния режим, предприема действия за прекратяване прилагането на режима.\n\n(4) За прекратяване прилагането на специалния режим по реда на ал. 2 и 3 лицето подава до компетентната териториална дирекция на Националната агенция за приходите искане за прекратяване прилагането на специалния режим по образец, определен с правилника за прилагане на закона. В случаите по ал. 3 искането се подава в 7-дневен срок от настъпване на обстоятелствата. \n\n(5) За прекратяване прилагането на специалния режим в сроковете по чл. 109, ал. 4 и 5 органът по приходите извършва проверка и издава акт, с който потвърждава или мотивирано отказва да прекрати прилагането на специалния режим.\n\n(6) Лице, което е избрало да прилага общите правила за изискуемост на данъка по чл. 25 след срока по ал. 2, може да иска разрешение за прилагане на специалния режим след изтичането на 12 месеца, смятано от началото на месеца, следващ месеца на прекратяване на прилагането му. \n\n(7) Прилагането на специалния режим се прекратява по инициатива на органа по приходите с издаване на акт, когато:\n\n1. се установи, че някое от условията по чл. 151а, ал. 1 не е налице и лицето не е изпълнило в срок задължението си за подаване на искане по ал. 4; \n\n2. лицето е приспаднало данъчен кредит преди настъпване на условията по чл. 151г, ал. 1;\n\n3. лицето по ал. 1 не е издало или отразило издадения протокол по чл. 151в, ал. 8 за дължим данък върху добавената стойност при получено плащане за извършена от него доставка на стоки или услуги в отчетния регистър по чл. 124, ал. 1, т. 2 и в справка-декларацията по чл. 125 за периода, през който данъкът е станал изискуем.\n\n(8) Органът по приходите може да прекрати прилагането на специалния режим на лице, получило разрешение по чл. 151а, ал. 5, когато установи, че са налице обстоятелствата по чл. 176.\n\n(9) Прилагането на специалния режим се прекратява по ал. 2, 3, 7 и 8 от деня, следващ деня на връчване на акта за прекратяване прилагането на специалния режим.\n\n(10) Органът по приходите заличава лицето от специалния публичен регистър по чл. 151а, ал. 8 в деня на връчване на акта за прекратяване прилагането на специалния режим.\n\nДанъчно събитие, изискуемост и начисляване на данъка \n\nЧл. 151в. (1) Данъчното събитие на доставка, за която се прилагат разпоредбите на тази глава, възниква съгласно общите правила по този закон. \n\n(2) Лице, което прилага специалния режим, на датата на възникване на данъчното събитие по ал. 1 е длъжно да начисли данък за доставката, като:\n\n1. издаде фактура или известие и посочи данъка на отделен ред; \n\n2. посочи фактурата или известието по т. 1 в дневника за продажбите за съответния данъчен период, като данъчната й основа и размерът на данъка не участват при определянето на резултата за данъчния период.\n\n(3) Данъкът за доставка по ал. 1 е изискуем на датата на получаване на цялостно или частично плащане по доставката и лицето, което прилага специалния режим, е длъжно да отрази и включи размера на данъка от протокола по ал. 8 при определяне на резултата за съответния данъчен период в дневника за продажби и в справка-декларацията по чл. 125 за този данъчен период. \n\n(4) При получено на или след датата на данъчното събитие частично плащане изискуемост по ал. 3 възниква само за частта от начисления във фактурата и/или известието по ал. 2 данък, която пропорционално отговаря на размера на извършеното частично плащане спрямо общия размер на дължимото към датата на данъчното събитие плащане.\n\n(5) За получено преди да е възникнало данъчното събитие частично авансово плащане за доставка по ал. 1 се прилага чл. 25, ал. 7 и начисляването се извършва по общия ред на закона. При получено преди да е възникнало данъчното събитие частично авансово плащане ал. 3 се прилага за размера на данъка върху разликата между данъчната основа по доставката и авансово платените суми, без данъка по този закон. \n\n(6) Когато преди началото на прилагане на специалния режим е издадена фактура за частично авансово плащане по облагаема доставка, данъчното събитие на която настъпва след първия ден на месеца, следващ месеца на получаване на разрешението за прилагане на специалния режим, се прилага ал. 5.\n\n(7) При прекратяване прилагането на специалния режим данък, за който изискуемостта по ал. 3 не е настъпила, става изискуем на датата на връчване на акта за прекратяване на прилагането на режима и лицето е задължено да го включи при определяне на резултата за данъчния период, в който е прекратено прилагането на специалния режим, в справка-декларацията по чл. 125. \n\n(8) За определяне размера на данъка по ал. 3 и 7 се издава протокол по ред, определен с правилника за прилагане на закона, за всяка от страните от доставчика – лице, което прилага специалния режим. Данъкът е дължим за данъчния период, през който е станал изискуем.\n\nДанъчен кредит\n\nЧл. 151г. (1) За лицата по чл. 151б, ал. 1 правото на приспадане на данъчен кредит за получена доставка, по която доставчикът не прилага специалния режим, възниква за данъчния период, през който е извършено цялостно или частично плащане по доставката към доставчика, и се упражнява в срока по чл. 72. \n\n(2) Алинея 1 не се прилага за доставките на стоки или услуги, които съгласно чл. 151а, ал. 2 са изключени от обхвата на специалния режим. Правото на данъчен кредит за тези доставки възниква и се упражнява по общите правила на закона.\n\n(3) За лицата по чл. 151б, ал. 1 правото на приспадане на данъчен кредит по доставка, за която доставчикът прилага специалния режим, и във фактурата е вписано „касова отчетност“, възниква за данъчния период, през който е извършено цялостно или частично плащане по доставката към доставчика, и се упражнява в срока по чл. 72. \n\n(4) При извършено частично плащане на или след датата на данъчното събитие право на данъчен кредит по ал. 1 възниква за частта от начисления във фактурата и/или известието към датата на данъчното събитие данък, която пропорционално отговаря на размера на извършеното частично плащане спрямо общия размер на дължимото към датата на данъчното събитие плащане.\n\n(5) При извършено преди да е възникнало данъчното събитие частично авансово плащане правото на данъчен кредит възниква по общите правила на закона. За посочения данък в издадената към датата на данъчното събитие фактура и/или известие, определен върху разликата между данъчната основа по доставката и авансово платените суми, без данъка по този закон, се прилага ал. 1. \n\n(6) Лице, което прекратява прилагането на специалния режим по реда на чл. 151б, има право на приспадане на данъчен кредит за данъка, за който в резултат на прилагането на ал. 1 това право не е упражнено. Правото възниква на датата на връчване на акта за прекратяване прилагането на режима и се упражнява в срока по чл. 72. \n\n(7) За лице, което прекратява прилагането на специалния режим, правото на приспадане на данъчен кредит по доставка, за която не е настъпила изискуемост на данъка по отношение на доставчик – лице, което прилага специалния режим, и във фактурата е вписано „касова отчетност“, възниква по реда на чл. 68, ал. 6.\n\n(8) За определяне размера на данъчния кредит по реда на ал. 1 и 6 се издава протокол по ред, определен с правилника за прилагане на закона от получателя – лице по чл. 151б, ал. 1. Получателят не издава протокол за доставките, за които доставчикът е приложил чл. 151в, ал. 8 и във фактурата е вписано „касова отчетност“.\n\nДокументиране на доставката\n\nЧл. 151д. (1) Извършените доставки, за които изискуемостта на данъка по чл. 151в, ал. 3 не е настъпила, се документират, като във фактурата или в известието към нея задължително се вписва „касова отчетност“.\n\n(2) Алинея 1 не се прилага за доставки на стоки или услуги, които съгласно чл. 151а, ал. 2 са изключени от обхвата на специалния режим.\n\n(3) Документирането и отчитането на доставките по специалния режим се извършва по ред, определен с правилника за прилагане на закона.“\n\n§ 24.\n\n В чл. 166, ал. 2 се правят следните изменения:\n\n1. В т. 2 числото „10“ се заменя с „5“.\n\n2. В т. 3 числото „50“ се заменя с „20“.\n\n§ 25.\n\n В чл. 172, ал. 1 след думите „косвен данък“ се поставя точка и текстът докрая се заличава.\n\n§ 26.\n\n В чл. 173, ал. 1 след думите „на данъка“ се поставя точка и текстът докрая се заличава.\n\n§ 27.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 45 думите „т. 70“ се заменят с „т. 69“.\n\n2. Създават се т. 72, 73, 74, 75, 76, 77 и 78: \n\n„72. „Първо местоназначение“ на територията на страната по смисъла на чл. 55, ал. 1, т. 2 е мястото, посочено в товарителницата или в друг документ, с който стоките се внасят на територията на страната. Когато това място не е посочено в нито един от придружаващите стоките документи, за първо местоназначение се смята мястото, където стоките за първи път се претоварват от едно превозно средство на друго на територията на страната.\n\n73. „Битови отпадъци“ са „отпадъци от домакинствата“ и „подобни на отпадъците от домакинствата“. „Отпадъци от домакинствата“ са отпадъците, образувани от домакинствата. „Подобни отпадъци“ са отпадъците, които по своя характер и състав са сравними с отпадъците от домакинствата, с изключение на производствени отпадъци и отпадъци от селското и горското стопанство.\n\n74. „Производствени отпадъци“ са отпадъците, образувани в резултат на производствената дейност на физическите и юридическите лица.\n\n75. „Строителни отпадъци“ са отпадъците от строителство и разрушаване, съответстващи на кодовете отпадъци, посочени в глава 17 от Индекс към Решение 2000/532/EО на Комисията от 3 май 2000 г. за замяна на Решение 94/3/ЕО за установяване на списък на отпадъците в съответствие с член 1, буква „а)“ от Директива 75/442/ЕИО на Съвета относно отпадъците и Решение 94/904/ЕО на Съвета за установяване на списък на опасните отпадъци в съответствие с член 1, параграф 4 от Директива 91/689/ЕИО на Съвета относно опасните отпадъци и следващите му изменения.\n\n76. „Опасни отпадъци“ са отпадъците, които притежават едно или повече опасни свойства, посочени в приложение № 3 към § 1, т. 12 от допълнителните разпоредби на Закона за управление на отпадъците.\n\n77. „Отпадъци от черни и цветни метали“ са технологичните отпадъци, получени от добива, преработката или механичната обработка на цветни и черни метали и сплавите им, бракуваните машини, съоръжения, детайли и конструкции от производствен, строителен или битов характер с изключение на опасните отпадъци.\n\n78. „Отпадъци от черни и цветни метали с битов характер“ са отпадъци от черни и цветни метали, получени в резултат на жизнената дейност на хората по домовете, в административни, социални и обществени сгради. Към тях се приравняват и отпадъците от черни и цветни метали, получени от търговски обекти, занаятчийски дейности, обекти за отдих и забавления.“\n\n§ 28.\n\n В приложение № 2 към глава деветнадесета „а“ част първа се изменя така: \n\n„I. Част първа:\n\n1. Битови отпадъци. \n\n2. Производствени отпадъци. \n\n3. Строителни отпадъци. \n\n4. Опасни отпадъци.\n\n5. Отпадъци от черни и цветни метали.\n\n6. Отпадъци от черни и цветни метали с битов характер.\n\n7. Услуги по добив, обработка или преработка на отпадъци по т. 1 – 6.“\n\nПреходни и заключителни разпоредби\n\n§ 29.\n\n Разпоредбата на чл. 6, ал. 2, т. 3 се прилага за доставки по договори за лизинг, които са сключени след 1 януари 2014 г.\n\n§ 30.\n\n Разпоредбите на чл. 26, ал. 7 и 8 се прилагат за доставки по чл. 130, за които данъчното събитие на доставката с по-ранна дата на данъчно събитие възниква след 31 декември 2013 г. \n\n§ 31.\n\n Законът влиза в сила от 1 януари 2014 г., с изключение на § 21, който влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 42-то Народно събрание на 7 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n8447",
  "textLength": 28139,
  "scrapedAt": "2026-01-11T03:41:50.877Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}