{
  "title": "05/11/2013 Закон за изменение и допълнение на Закона за данъците върху доходите на физическите лица",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14601",
  "lawId": "14601",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за данъците върху доходите на физическите лица\n\n(обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г. и бр. 23 и 66 от 2013 г.)\n\n§ 1. \n\nВ чл. 13, ал. 5 думите „тютюнопроизводители и“ се заличават.\n\n§ 2. \n\nВ чл. 22а се създава ал. 5:\n\n„(5) Данъчното облекчение за млади семейства се ползва и от чуждестранни физически лица, установени за данъчни цели в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство.“\n\n§ 3. \n\nВ чл. 23 се правят следните допълнения:\n\n1. В т. 5 се създава изречение второ: „Когато банката кредитозаемател е установена за данъчни цели в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, документът е придружен от легализиран превод на български език, извършен от заклет преводач.“\n\n2. Създава се т. 7:\n\n„7. официални легализирани документи, удостоверяващи наличието на условията по чл. 22а, ал. 1, издадени от компетентните органи на съответната чужда държава, и техният превод на български език, извършен от заклет преводач – в случаите по чл. 22а, ал. 5.“\n\n§ 4. \n\nВ чл. 29, ал. 1, т. 1 думите „тютюнопроизводители и“ се заличават.\n\n§ 5. \n\nЧлен 29а се изменя така:\n\n„Облагане на доходи от стопанска дейност на физически лица, регистрирани като земеделски производители\n\nЧл. 29а. (1) Физическите лица, регистрирани като земеделски производители, могат да изберат доходът от стопанската им дейност да се облага с данък върху годишната данъчна основа по чл. 28.\n\n(2) Облагаемият доход на лицата по ал. 1 се формира по реда на чл. 26, като в него:\n\n1. не се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през данъчни години, предхождащи данъчната година, от която започва облагането на доходите с данък по чл. 14, ал. 2, и за които приходът възниква и следва да се начисли в периода на облагане със същия данък;\n\n2. се включва финансовият резултат за доходи, които съгласно чл. 11 са придобити през периода на облагане с данък по чл. 14, ал. 2 и които не участват при формиране на счетоводния финансов резултат за годината на придобиване или за следващи години.\n\n(3) Редът на облагане с данък върху годишната данъчна основа по чл. 28, избран от лицата по ал. 1, се прилага за срок, не по-кратък от 5 последователни данъчни години.\n\n(4) Правото на избор за лицата по ал. 1 се упражнява чрез подаване на декларация по образец до 31 декември на предходната година.\n\n(5) Лицата по ал. 1 прилагат Закона за счетоводството, като за тази цел се приравняват на еднолични търговци.“\n\n§ 6. \n\nВ чл. 46 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „и чл. 38, ал. 5, 8, 10, 11, 12 и 13“ се заменят с „и чл. 38, ал. 5, 8, 10, 11 и 12“.\n\n2. Създава се нова ал. 4:\n\n„(4) Ставката на данъка за доходите по чл. 38, ал. 13 е:\n\n1. осем на сто – за доходите, придобити през 2014 г.;\n\n2. шест на сто – за доходите, придобити през 2015 г.;\n\n3. четири на сто – за доходите, придобити през 2016 г.;\n\n4. нула на сто – за доходите, придобити през 2017 г. и следващите години.“\n\n3. Досегашната ал. 4 става ал. 5.\n\n§ 7. \n\nВ чл. 48, ал. 7 накрая се поставя запетая и се добавя „както и от физическо лице, извършващо стопанска дейност по чл. 29а.“\n\n§ 8. \n\nВ чл. 55 се създава ал. 4:\n\n„(4) Декларацията по ал. 1 не се подава от предприятия, за които се прилага схема за централизирано разплащане по Закона за публичните финанси на дължимите данъци по този закон.“\n\n§ 9. \n\nВ § 1, т. 56 от допълнителните разпоредби думите „тютюнопроизводители и“ се заличават.\n\n§ 10.\n\n Параграф 28 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2009 г.; изм., бр. 99 от 2009 г.) се изменя така:\n\n„§ 28. Данъчното облекчение по чл. 48, ал. 6 може да се ползва до 31 декември 2013 г., включително за данъка върху годишната данъчна основа по чл. 28 за 2013 г.“\n\nПреходни и заключителни разпоредби\n\n§ 11.\n\n Декларацията по чл. 29а, ал. 4, с която се упражнява правото на избор от регистрираните по Закона за данък върху добавената стойност лица по чл. 29а, ал. 1, за 2014 г. се подава в срок до 31 януари 2014 г.\n\n§ 12.\n\n Доходите от дейността на физическите лица, регистрирани като тютюнопроизводители и земеделски производители, включително извършващите дейност като еднолични търговци, за производство на непреработена растителна и животинска продукция, с изключение на доходите от производство на декоративна растителност, изплатени през 2013 г. под формата на държавни помощи, субсидии и друго подпомагане от Европейския фонд за гарантиране на земеделието, от Европейския фонд за развитие на селските райони и от държавния бюджет, не се включват в облагаемия доход по чл. 26 и 29 и не подлежат на облагане с данък, когато са за 2009 г. или за предходни години. Тези доходи се декларират в годишната данъчна декларация по чл. 50 от Закона за данъците върху доходите на физическите лица за 2013 г.\n\n§ 13.\n\n За 2014 г. данъчното облекчение по чл. 48, ал. 6 се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи за 2014 г. Преотстъпване на авансови вноски за данък върху годишната данъчна основа по чл. 28 на земеделските производители не се допуска до датата на положителното решение на Европейската комисия.\n\n§ 14.\n\n Законът влиза в сила от 1 януари 2014 г.\n\nЗаконът е приет от 42-то Народно съб­рание на 5 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n8374",
  "textLength": 5941,
  "scrapedAt": "2026-01-11T03:42:02.310Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}