{
  "title": "20/11/2013 Закон за изменение и допълнение на Административнопроцесуалния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14606",
  "lawId": "14606",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Административнопроцесуалния кодекс \n\n(обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г., бр. 35 от 2009 г., бр. 100 от 2010 г., бр. 39 от 2011 г. и бр. 77 от 2012 г.)\n\n§ 1. \n\nЧлен 133 се изменя така:\n\n„\nМестна подсъдност\n\nЧл. 133. (1) Делата по оспорване на индивидуални административни актове се разглеждат от административния съд по седалището на териториалната структура на администрацията на органа, издал оспорения акт, в чийто район се намира постоянният или настоящият адрес или седалището на жалбоподателя. \n\n(2) Делата по ал. 1 се разглеждат от административния съд, в района на който е седалището на органа, издал оспорения индивидуален административен акт, когато:\n\n1. актът има няколко адресати с постоянен или настоящ адрес в райони, различни от района на териториалната структура на администрацията на органа, издал акта; \n\n2. администрацията на органа, издал оспорения акт, няма териториална структура.\n\n(3) Делата по оспорване на общи административни актове се разглеждат от административния съд, в района на който е седалището на органа, издал оспорения акт.\n\n(4) Делата по ал. 1 – 3 се разглеждат от Административния съд – град София, когато седалището на органа, издал оспорения административен акт, е в чужбина.\n\n(5) Исковете за обезщетения се предявяват пред съда по адреса или седалището на жалбоподателя и когато са съединени с оспорване по ал. 1 – 4.“\n\n§ 2. \n\nВ § 1 от допълнителната разпоредба се създава т. 1а:\n\n„1а. „Териториална структура на администрацията“ е създадено с нормативен акт териториално организационно звено на администрацията, независимо дали е обособено като юридическо лице, което подпомага административния орган при осъществяване на правомощията му.“\n\nПреходни и заключителни разпоредби\n\n§ 3. \n\nНеприключените дела, чиято подсъдност се променя с този закон, се разглеждат от съдилищата, в които са били образувани.\n\n§ 4. \n\nВ Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г. и бр. 15, 30, 66, 68 и 99 от 2013 г.) в чл. 112, ал. 1, т. 4 думите „пред Админист­ративния съд – град София“ се заменят с „пред административния съд, в чийто район се намира постоянният или настоящият адрес на жалбоподателя“.\n\n§ 5. \n\nЗаконът влиза в сила един месец след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 42-то Народно събрание на 20 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n8792",
  "textLength": 2815,
  "scrapedAt": "2026-01-11T03:40:03.228Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}