{
  "title": "16/01/2014 Закон за изменение и допълнение на Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14607",
  "lawId": "14607",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за експортния контрол на продукти, свързани с отбраната, и на изделия и технологии с двойна употреба \n\n(обн., ДВ, бр.\n\n \n\n26 от 2011\n\n \n\nг.; изм., бр.\n\n \n\n56 и 93 от 2012\n\n \n\nг. )\n\n§\n\n \n\n1.\n\n В чл.\n\n \n\n13 се правят следните изменения и допълнения:\n\n1. В ал.\n\n \n\n2 след думата „преобразуване“ се добавя „с изключение на промяна на правната форма“.\n\n2. В ал.\n\n \n\n3 в изречение първо думите „внос и износ“ се заменят с „износ и внос, за транспортиране“, а в изречение второ думите „лиценз или“ се заличават и накрая се добавя „а всеки следващ лиценз се издава за срок 5 години“.\n\n3. В ал.\n\n \n\n4 думата „три“ се заменя с „5“.\n\n4. В ал.\n\n \n\n5 думите „внос, износ и за“ се заменят с „износ и внос, за“.\n\n§\n\n \n\n2.\n\n В чл.\n\n \n\n14 се правят следните изменения и допълнения:\n\n1. В ал.\n\n \n\n1:\n\nа) точка 3 се отменя;\n\nб) в т.\n\n \n\n4 думите „които са определени да участват в тази дейност“ се заменят с „по т.\n\n \n\n5“;\n\nв) точка 5 се изменя така:\n\n„5. списък на физическите лица, които са определени да участват в тази дейност, включително лицата, които управляват и/или представляват заявителя, придружен от автобиография на лицата и свидетелство за съдимост;“\n\nг) в т.\n\n \n\n6 думите „едноличния търговец, управителя, изпълнителния директор, прокуриста, членовете на управителния и контролния орган на юридическото лице“ се заменят с „членовете на съвета на директорите или на управителния съвет, които не представляват дружеството, и на членовете на надзорния съвет“;\n\nд) в т.\n\n \n\n7 думите „едноличния търговец, управителя, изпълнителния директор или прокуриста“ се заменят с „лицата по т.\n\n \n\n5“;\n\nе) в т.\n\n \n\n11 думите „с продукти, свързани с отбраната“ се заличават, а накрая се добавя „включваща конкретни категории и подкатегории на продукти, свързани с отбраната, и конкретни местоназначения“;\n\nж) създава се нова т.\n\n \n\n13:\n\n„13. документ за притежаваното дялово участие в капитала на чуждестранното лице по регистрацията в страната, в която е седалището му, издаден от компетентен орган на държавата, в която лицето е установено или регистрирано\n\n \n\n–\n\n \n\nв случаите на притежавано дялово участие от чуждестранно лице в капитала на лице по чл.\n\n \n\n5, т.\n\n \n\n1;“\n\nз) досегашната т.\n\n \n\n13 става т.\n\n \n\n14.\n\n2. В ал.\n\n \n\n2, т.\n\n \n\n2 думите „и 13“ се заменят с „13 и 14“.\n\n§\n\n \n\n3. \n\nВ чл.\n\n \n\n15, т.\n\n \n\n2 думите „и 13“ се заменят с „13 и 14“.\n\n§\n\n \n\n4. \n\nВ чл.\n\n \n\n16 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал.\n\n \n\n1 и в нея в т.\n\n \n\n2 думите „и 13“ се заменят с „13 и 14“.\n\n2. Създава се ал.\n\n \n\n2:\n\n„(2) Лицата по чл.\n\n \n\n5, т.\n\n \n\n1 с валиден лиценз за износ и внос на продукти, свързани с отбраната, или сертификат за получател, може да получат удостоверение за регистрация за трансфер на продукти, свързани с отбраната, като представят само документите по чл.\n\n \n\n14, ал.\n\n \n\n1, т.\n\n \n\n1 и 14.“\n\n§\n\n \n\n5. \n\nВ чл.\n\n \n\n17 се правят следните изменения:\n\n1. В ал.\n\n \n\n1, т.\n\n \n\n2 думите „и 13“ се заменят с „13 и 14“.\n\n2. В ал.\n\n \n\n3 думите „и 13“ се заменят с „и 14“.\n\n§\n\n \n\n6.\n\n В чл.\n\n \n\n18 се създава ал.\n\n \n\n3:\n\n„(3) Междуведомственият съвет може да удължи срока по ал.\n\n \n\n1 с не повече от 30 дни, когато е необходима допълнителна информация, свързана със заявлението и придружаващите го документи. В тези случаи Междуведомственият съвет в срок 7 работни дни от датата на приемане на решението уведомява заявителя за удължаването и мотивите за него.“\n\n§\n\n \n\n7. \n\nВ чл.\n\n \n\n19 се правят следните изменения и допълнения:\n\n1. В ал.\n\n \n\n2 след думите „в заявлението“ се добавя „и в придружаващите го документи“.\n\n2. В ал.\n\n \n\n3 думите „и документ за платена такса по чл.\n\n \n\n71, ал.\n\n \n\n1“ се заличават.\n\n3. Алинеи 4 и 5 се изменят така:\n\n„(4) Лицензираното, сертифицираното или регистрираното лице е длъжно да представи в Междуведомствения съвет не по-късно от 60\n\n \n\nдни от подаване на заявлението по ал.\n\n \n\n2 изискуемите документи по чл.\n\n \n\n14\n\n \n\n–\n\n \n\n17, свързани с настъпилата промяна.\n\n(5) Междуведомственият съвет разглежда и взема решение по представените документи по ал.\n\n \n\n3 и 4 по реда и в сроковете по чл.\n\n \n\n18, като вписва изменението в съответния регистър и/или издава актуален лиценз, сертификат за получател или удостоверение за регистрация, когато това е необходимо.“\n\n4. Създават се ал.\n\n \n\n6 и 7:\n\n„(6) Вписване на изменение в регистъра и издаване на актуален лиценз, сертификат за получател или удостоверение за регистрация се извършва само в случаите на промяна на данните, вписани в регистъра или в издаден лиценз, сертификат или удостоверение.\n\n(7) Лицензираното, сертифицираното или регистрираното лице заплаща такса по чл.\n\n \n\n71, ал.\n\n \n\n1 само при разглеждане от Междуведомствения съвет на промяна на обстоятелства, която изисква издаването на актуален лиценз, сертификат за получател или удостоверение за регистрация.“\n\n§\n\n \n\n8.\n\n В чл.\n\n \n\n22, ал.\n\n \n\n1, т.\n\n \n\n4 след думата „което“ се добавя „управлява и/или“.\n\n§\n\n \n\n9. \n\nВ чл.\n\n \n\n38 се правят следните изменения и допълнения: \n\n1. В ал.\n\n \n\n1 думите „Министерството на икономиката, енергетиката и туризма“ се заменят с „Министерството на икономиката и енергетиката“, думите „и 13“ се заменят с „13 и 14“ и се създава изречение второ: „Информацията трябва да включва конкретни категории и подкатегории на изделия с двойна употреба и конкретни местоназначения.“\n\n2. В ал.\n\n \n\n2 думата „три“ се заменя с „5“.\n\n3. В ал.\n\n \n\n3 думите „Министърът на икономиката, енергетиката и туризма“ се заменят с „Министърът на икономиката и енергетиката“.\n\n§\n\n \n\n10. \n\nВ чл.\n\n \n\n70, ал.\n\n \n\n3 думите „Кодекса за поведение на Европейския съюз при износа на продукти, свързани с отбраната“ се заменят с „Обща позиция 2008/944/ОВППС на Съвета от 8 декември 2008\n\n \n\nг., определяща общи правила за режим на контрол върху износа на военни технологии и оборудване (OB, L 335/99 от 13\n\n \n\nдекември 2008\n\n \n\nг.)“.\n\n§\n\n \n\n11.\n\n В чл.\n\n \n\n71, ал.\n\n \n\n1 навсякъде след думата „лиценз“ се добавя „сертификат за получател“.\n\n§\n\n \n\n12.\n\n В §\n\n \n\n2 от допълнителните разпоредби в т.\n\n \n\n11, буква „б“ думите „с цел трансфер“ се заменят с „и са предназначени за доставка“.\n\n§\n\n \n\n13. \n\nВ останалите текстове на закона думите „Министерството на икономиката, енергетиката и туризма“, „министърът на икономиката, енергетиката и туризма“ и „министъра на икономиката, енергетиката и туризма“ се заменят съответно с „Министерството на икономиката и енергетиката“, „министърът на икономиката и енергетиката“ и „министъра на икономиката и енергетиката“. \n\nПреходни и заключителни разпоредби\n\n§\n\n \n\n14. \n\nВисящите производства по издаване на лицензи, сертификати за получател и удостоверения за регистрация до влизането в сила на този закон се довършват по досегашния ред. \n\n§\n\n \n\n15.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 42-то Народно събрание на 16 януари 2014\n\n \n\nг. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n387",
  "textLength": 6957,
  "scrapedAt": "2026-01-11T03:35:31.118Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}