{
  "title": "20/12/2013 Закон за икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14623",
  "lawId": "14623",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици\n\nПредмет\n\nЧл. 1.\n\n Този закон урежда икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици.\n\nОсновна цел\n\nЧл. 2.\n\n Икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим, свързаните с тях лица и техните действителни собственици се основават на недопускане до усвояване на публични средства и управление на финансов ресурс от тези дружества в противоречие с обществения интерес и предотвратяване отклонението от данъчно облагане.\n\nЗабрани\n\nЧл. 3.\n\n На дружествата, регистрирани в юрисдикции с преференциален данъчен режим, и на свързаните с тях лица се забранява пряко или косвено:\n\n1. участие в процедура за получаване на лиценз за кредитна институция по Закона за кредитните институции или участие в такава институция, независимо от процента на участие и броя на акциите, които желае да придобие;\n\n2. участие в процедура за получаване на лиценз за извършване на дейност по Кодекса за застраховането или участие в дружество, което извършва дейност по Кодекса за застраховането, независимо от процента на участие и броя на акциите или дяловете, които желае да придобие;\n\n3. участие в процедура за получаване на лиценз за извършване на дейност като пенсионноосигурително дружество по Кодекса за социално осигуряване или участие в такова дружество, независимо от процента на участие и броя на акциите, които желае да придобие;\n\n4. участие в процедура за получаване на лиценз за извършване на услуга или дейност по Закона за пазарите на финансови инструменти или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете, които желае да придобие;\n\n5. участие в процедура за получаване на лиценз за извършване на дейност по Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране или участие в дружество, което притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете;\n\n6. участие в процедура за получаване на лиценз за извършване на дейност като платежна институция по Закона за платежните услуги и платежните системи или участие в такава институция, която притежава лиценз по същия закон, независимо от процента на участие или броя на акциите или дяловете; \n\n7. участие в процедура за получаване на концесия или разрешение за търсене и проучване на полезни изкопаеми;\n\n8. участие в процедура по обществени поръчки по Закона за обществените поръчки и нормативните актове по прилагането му, независимо от характера и стойността на обществената поръчка, включително и чрез гражданско дружество/консорциум, в което участва дружество, регистрирано в юрисдикция с преференциален данъчен режим;\n\n9. участие в приватизационни сделки, включително и на общинско имущество;\n\n10. придобиване на държавно или общинско имущество при продажба и/или замяна на държавна и/или общинска собственост;\n\n11. участие в процедура за предоставяне на лиценз по Закона за акцизите и данъчните складове;\n\n12. учредяване или придобиване на участие в професионален спортен клуб, лицензиран от съответната федерация;\n\n13. кандидатстване за приоритетен инвестиционен проект по смисъла на Закона за насърчаване на инвестициите;\n\n14. участие в процедура за предоставяне на лиценз по Закона за енергетиката;\n\n15. участие в процедура за предоставяне на лиценз по Закона за хазарта;\n\n16. участие в процедура за предоставяне на лиценз за търговия със стоки с двойна употреба;\n\n17. участие в процедура за предоставяне на лиценз за мобилен оператор по Закона за електронните съобщения, съответно придобиване на участие в такъв оператор;\n\n18. участие в процедура за получаване на концесия или възлагане на договор за извършване на дейност по доставяне и/или отвеждане на води;\n\n19. участие в процедура по получаване на концесия или възлагане на договор за извършване на дейност за сметосъбиране и сметоизвозване на битови отпадъци, обезвреждане в депа или други съоръжения на битовите отпадъци или за поддържане чистотата на териториите за обществено ползване; \n\n20. учредяване или придобиване на участие в лице, което кандидатства или е получило лиценз за радио- и телевизионен оператор по Закона за радиото и телевизията;\n\n21. учредяване или придобиване на участие в лице, издател на периодични печатни произведения;\n\n22. участие в публично-частно партньорство;\n\n23. учредяване или участие в социологическа агенция или в лице, което изготвя и предоставя публично изследвания на общественото мнение;\n\n24. учредяване или участие в лице, което извършва дейности по Закона за независимия финансов одит;\n\n25. учредяване или участие в лице, което извършва дейности по Закона за независимите оценители;\n\n26. учредяване или участие в лице, което извършва дейност по Закона за енергията от възобновяеми източници;\n\n27. участие в търговско дружество с държавно или общинско участие;\n\n28. придобиване на собственост върху земи и гори от държавния горски фонд. \n\nИзключения\n\nЧл. 4. \n\nЧлен 3 не се прилага, когато:\n\n1. акциите на дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, се търгуват на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство, или на пазар, включен в списъка по Кодекса за социално осигуряване, Закона за публичното предлагане на ценни книжа или Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, и действителните собственици – физически лица, са обявени по реда на съответния специален закон;\n\n2. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка е местно лице за данъчни цели на държава, с която Република България има влязла в сила спогодба за избягване на двойното данъчно облагане или влязло в сила споразумение за обмен на информация;\n\n3. дружеството, регистрирано в юрисдикция с преференциален данъчен режим, е част от икономическа група, чието дружество майка или дъщерно дружество е българско местно лице и неговите действителни собственици – физически лица, са известни или се търгува на регулиран пазар в държава – членка на Европейския съюз, или в друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n4. дружеството, в което пряко или косвено участва дружество, регистрирано в юрисдикция с преференциален данъчен режим, е издател на периодични печатни произведения и е представило информация за действителните собственици – физически лица, по реда на Закона за задължителното депозиране на печатни и други произведения.\n\nПрилагане на чл. 4 въз основа на неверни данни\n\nЧл. 5.\n\n Когато въз основа на неверни данни е приложено изключение по чл. 4, в случаите по: \n\n1. член 3, т. 1 – 6 – отказва се издаване на лиценз, разрешение за извършване на дейност или разрешение за придобиване на участие, съответно се отнемат, когато са издадени;\n\n2. член 3, т. 7 – отстранява се кандидатът за участие в концесия или от получаване на разрешение за търсене и проучване на полезни изкопаеми, съответно прекратява се договорът за концесия или се отнема разрешението, когато е издадено;\n\n3. член 3, т. 8:\n\nа) кандидатът се отстранява от участие в процедурата по обществена поръчка;\n\nб) прекратява се договорът за обществена поръчка без предизвестие, като не се дължи нито връщане на депозита, нито заплащане на извършените работи, а получените плащания подлежат на незабавно възстановяване ведно със законната лихва;\n\nв) възстановяват се всички получени суми ведно със законната лихва, ако обществената поръчка е изпълнена, като възложителят на обществената поръчка не дължи компенсации и обезщетения;\n\n4. член 3, т. 9 – отстранява се кандидатът от участие в приватизационната процедура; при сключен приватизационен договор сделката се смята за недействителна, освен ако са изтекли 5 години от сключването на договора; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения;\n\n5. член 3, т. 10 – обявява се недействителност на продажбата, съответно замяната; при обявяване на сделката за недействителна възложителят не дължи връщане на полученото по сделката, както и компенсации и обезщетения;\n\n6. член 3, т. 11 – отказва се предоставяне на лиценз, съответно се отнема, когато е издаден;\n\n7. член 3, т. 12 – отказва се предоставяне на лиценз на клуба, съответно се отнема лицензът, когато е издаден;\n\n8. член 3, т. 13 – отказва се обявяването на инвестиционния проект като приоритетен, съответно се отнема статутът на проекта, обявен като приоритетен;\n\n9. член 3, т. 14 – 17 – отказва се предоставяне на лиценз, съответно се отнема в случаите, когато е издаден;\n\n10. член 3, т. 18 – 19 – отстранява се кандидатът от участие в концесия или се отказва възлагане на договор за извършване на дейност, съответно се прекратява, когато съответният договор е сключен;\n\n11. член 3, т. 20 – отказва се предоставяне на лиценз за радио- и телевизионен оператор, съответно отнема се лицензът, когато е издаден;\n\n12. член 3, т. 22 – отстранява се участникът от процедурата за определяне на частен партньор, съответно се прекратява договорът за публично-частно партньорство;\n\n13. член 3, т. 27 – обявява се недействителност на участието; при обявяване на участието за недействително не се дължи връщане на полученото по придобиването, както и компенсации и обезщетения;\n\n14. член 3, т. 28 – обявява се недействителност на продажбата; при обявяване на сделката за недействителна продавачът не дължи връщане на полученото по сделката, както и компенсации и обезщетения.\n\nВписване в търговския регистър\n\nЧл. 6.\n\n (1) В търговския регистър по чл. 3, ал. 1 от Закона за търговския регистър се вписват обстоятелствата по чл. 4 от този закон, както следва:\n\n1. по т. 1 и 2 – по партидата на дружеството, регистрирано в юрисдикция с преференциален данъчен режим; ако дружеството не подлежи на вписване на друго основание, наличието на обстоятелства по чл. 4 е основание за вписване в търговския регистър;\n\n2. по т. 3 и 4 – по партидата на търговското дружество.\n\n(2) В търговския регистър, освен обстоятелствата по чл. 4, се вписват и идентифициращите данни за действителните собственици – физически лица, съгласно нотариално заверена декларация по образец, утвърден от министъра на правосъдието. \n\n(3) Лицата, уведомили съответния компетентен орган по реда на чл. 28а от Закона за кредитните институции, чл. 16а от Кодекса за застраховането, чл. 121ж от Кодекса за социалното осигуряване и чл. 145 от Закона за публичното предлагане на ценни книжа, вписват в търговския регистър и идентифициращи данни за действителните собственици – физически лица, съгласно декларацията по ал. 2. \n\n(4) Съответният компетентен орган по чл. 3 извършва проверка за наличието на вписване по ал. 1, 2 и 3.\n\n(5) В случай че обстоятелствата по ал. 1, 2 и 3 не са вписани в търговския регистър, съответният компетентен орган прилага чл. 3.\n\nАдминистративнонаказателна отговорност\n\nЧл. 7.\n\n (1) Който представи документи с невярно съдържание, за да удостовери обстоятелствата по чл. 4, ако не подлежи на по-тежко наказание, се наказва с глоба в размер от 50 000 до 100 000 лв.\n\n(2) На дружество, регистрирано в юрисдикция с преференциален данъчен режим или свързано с него лице, което учреди или придобие участие в юридическо лице – издател на периодични печатни произведения, и за което не се прилагат изключенията по чл. 4, се налага имуществена санкция в размер от 100 000 до 500 000 лв. \n\n(3) При повторно нарушение по ал. 1 или 2 глобата е в размер от 100 000 до 200 000 лв., съответно имуществената санкция е в размер от 500 000 до 1 000 000 лв.\n\nУстановяване на административните нарушения и налагане на административните наказания\n\nЧл. 8.\n\n Административните нарушения се установяват от органите на съответната компетентна администрация по чл. 3, а административните наказания се налагат от ръководителя на компетентната администрация или оправомощени от него длъжностни лица.\n\nДопълнителна разпоредба\n\n§ 1.\n\n По смисъла на този закон:\n\n1. „Дружество“ е всяко юридическо лице, неперсонифицирано дружество и друга структура, получаваща статута си от законодателството на държавата, в която е регистрирано, без оглед на формата на сдружаване, учредяване, регистрация или друг подобен критерий.\n\n2. „Юрисдикции с преференциален данъчен режим“ са юрисдикциите по смисъла на § 1, т. 64 от допълнителните разпоредби на Закона за корпоративното подоходно облагане.\n\n3. „Свързани лица“ са лицата по смисъла на § 1 от допълнителните разпоредби на Търговския закон.\n\n4. „Земи“ са всички земи от поземления фонд.\n\nЗаключителни разпоредби\n\n§ 2.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм. и доп., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г.) се правят следните изменения и допълнения: \n\n1. В чл. 116:\n\nа) алинея 3 се отменя;\n\nб) в ал. 4 думите „2 и 3“ се заменят с „и 2“;\n\nв) в ал. 6 думите „ал. 3“ се заменят с „§ 1, т. 3, буква „н“ от допълнителните разпоредби“.\n\n2. В § 1, т. 3 от допълнителните разпоредби са създават букви „н“ и „о“:\n\n„н) местно и чуждестранно лице, с което местното лице е сключило сделка, ако:\n\nаа) чуждестранното лице е регистрирано в държава, която не е страна – членка на Европейския съюз, и в която дължимият подоходен или корпоративен данък върху доходите, които чуждестранното лице е реализирало или ще реализира в резултат на сделките, е с повече от 60 на сто по-нисък от подоходния или корпоративния данък в страната, освен ако местното лице не представи доказателства, че чуждестранното лице дължи данък, който не е обект на преференциален режим, или че чуждестранното лице е реализирало стоките или извършило услугите на местния пазар, и\n\nбб) държавата, в която е регистрирано чуждестранното лице, отказва или не е в състояние да обмени информация относно осъществените сделки или отношения, когато е налице сключена и влязла в сила международна данъчна спогодба.\n\nЗа чуждестранно лице по смисъла на тази разпоредба се смята и всяко юридическо лице, независимо дали е местно за Република България, или не, върху което контрол упражнява лице, отговарящо на условията по букви „аа“ и „бб“.\n\nЗа местни лица по смисъла на тази разпоредба се смятат и чуждестранните юридически лица, извършващи дейност в страната чрез място на стопанска дейност, и чуждестранните физически лица, реализиращи доходи от източник в страната чрез определена база за сделки, осъществени чрез мястото на стопанска дейност или определената база;\n\nо) собствениците на местното юридическо лице и чуждестранното лице в случаите по буква „н“.“\n\n§ 3. \n\nВ Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г. и бр. 23, 66, 100 и 109 от 2013 г.) в чл. 8 ал. 11 се изменя така:\n\n„(11) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни физически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“\n\n§ 4. \n\nВ Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) в чл. 12 ал. 9 се изменя така:\n\n„(9) Неустойки и обезщетения от всякакъв вид, с изключение на обезщетенията по застрахователни договори, начислени от местни юридически лица, местни еднолични търговци или чуждестранни юридически лица и еднолични търговци чрез място на стопанска дейност или определена база в страната в полза на чуждестранни юридически лица, установени в юрисдикции с преференциален данъчен режим, са доходи от източник в страната.“\n\n§ 5.\n\n В Закона за акцизите и данъчните складове (обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г.) в § 39 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за акцизите и данъчните складове (ДВ, бр. 101 от 2013 г.) накрая се добавя „и на § 21 относно ал. 10 и 11 и § 22, които влизат в сила от 1 април 2014 г.“.\n\n§ 6.\n\n В Закона за данък върху добавената стойност (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г. и бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г.) в чл. 118, ал. 3 изречение второ се изменя така: „В случаите на продажби на услуги с развлекателен характер или на стоки чрез фискални устройства, вградени в автомати за самообслужване, с електрическо захранване фискалният бон, регистриращ продажбата, може да се визуализира само на дисплей, без да се издава хартиен документ по ред и начин, определени с наредбата по ал. 4.“\n\n§ 7. \n\n(1) Лицата, за които се прилагат забраните по чл. 3, привеждат дейността си в съответствие с изискванията на закона в 6-месечен срок от влизането му в сила. \n\n(2) След изтичане на срока по ал. 1 за лицата, които не са привели дейността си в съответствие с изискванията на закона, се прилага чл. 5.\n\n§ 8.\n\n Законът влиза в сила от 1 януари 2014 г. \n\nЗаконът е приет от 42-то Народно събрание на 20 декември 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n9619",
  "textLength": 18636,
  "scrapedAt": "2026-01-11T03:36:06.031Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}