{
  "title": "05/11/2013 Закон за изменение и допълнение на Закона за корпоративното подоходно облагане",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14621",
  "lawId": "14621",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за кор­\n\nпоративното подоходно облагане \n\n(обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68 и 91 от 2013 г.)\n\n§ 1. \n\nВ чл. 37 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея:\n\nа) текстът преди т. 1 се изменя така: „Непризнатите за данъчни цели приходи и разходи от последващи оценки и от отписване на вземания по реда на чл. 34 се признават за данъчни цели най-рано в годината, в която настъпи едно от следните обстоятелства:“;\n\nб) точка 1 се изменя така:\n\n„1. изтичане на три години за вземанията с тригодишен давностен срок или на 5 години за вземанията с петгодишен давностен срок от момента, в който вземането е станало изискуемо;“\n\nв) в т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“.\n\n2. Създава се ал. 2:\n\n„(2) Когато преди настъпване на обстоятелство по ал. 1 вземането бъде изпълнено, включително, но не само, чрез плащане, събиране или прихващане, непризнатите за данъчни цели приходи и разходи от последващи оценки по реда на чл. 34 се признават за данъчни цели в годината на изпълнението.“\n\n§ 2. \n\nВ чл. 42, ал. 2 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. основно трудово възнаграждение;“.\n\n2. Създава се нова т. 2:\n\n„2. допълнително трудово възнаграждение, определено като задължително с нормативен акт;“.\n\n3. Създава се т. 3:\n\n„3. обезщетения, определени като задължителни с нормативен акт;“.\n\n4. Досегашната т. 2 става т. 4.\n\n§ 3. \n\nВ чл. 46, ал. 1 се правят следните изменения:\n\n1. Точка 1 се изменя така:\n\n„1. изтичане на три години за задълженията с тригодишен давностен срок или на 5 години за задълженията с петгодишен давностен срок от момента, в който задължението е станало изискуемо;“.\n\n2. В т. 5 думите „давностния срок“ се заменят със „съответния срок по т. 1“.\n\n§ 4. \n\nВ чл. 184 се правят следните изменения и допълнения:\n\n1. В т. 1 числото „35“ се заменя с „25“.\n\n2. Създава се нова т. 2:\n\n„2. през целия данъчен период данъчно задълженото лице поддържа не по-малко от 10 работни места, като най-малко 50 на сто от тях са заети пряко в извършваната производствена дейност;“.\n\n3. Създава се т. 3:\n\n„3. през целия данъчен период не по-малко от 30 на сто от персонала са лица с постоянен адрес в общини по т. 1;“.\n\n4. Досегашната т. 2 става т. 4.\n\n§ 5. \n\nВ чл. 189, ал. 1, т. 3 числото „35“ се заменя с „25“.\n\n§ 6. \n\nВ чл. 195 се създава ал. 6:\n\n„(6) С данък при източника не се облагат:\n\n1. доходите от лихви по облигации или други дългови ценни книжа, издадени от местно юридическо лице и допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство;\n\n2. доходите от лихви по заем, предоставен от чуждестранно лице – емитент на облигации или други дългови ценни книжа, когато са изпълнени едновременно следните условия:\n\nа) емитентът е местно лице за данъчни цели на държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство;\n\nб) емитентът е издал облигациите или другите дългови ценни книжа с цел предоставяне на постъпленията от тях назаем на местно юридическо лице;\n\nв) облигациите или другите дългови ценни книжа са допуснати до търговия на регулиран пазар в страната или в държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.“\n\n§ 7. \n\nВ чл. 200а се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 2 и 3:\n\n„(2) Доходите от лихви, авторски и лицензионни възнаграждения може да се облагат със ставката по ал. 1 и преди да е изтекъл срокът по ал. 6, т. 2, при условие че към момента на начисляване на дохода притежаването на изискуемия минимум от капитала не е прекъснато.\n\n(3) В случаите по ал. 2, когато притежаването на изискуемия минимум от капитала е прекъснато преди изтичането на минималния двегодишен срок, за обложените по ал. 2 доходи от лихви, авторски и лицензионни възнаграждения се прилага данъчната ставка в размер 10 на сто. Дължимият данък при източника се коригира така, все едно данъчната ставка на данъка върху доходите от лихви, авторски и лицензионни възнаграждения е била 10 на сто. За разликата между внесения и дължимия данък при източника се дължи лихва за просрочие за периода от датата, на която е следвало да бъде внесен данъкът при източника, до датата на внасянето му.“\n\n2. Досегашната ал. 2 става ал. 4.\n\n3. Досегашната ал. 3 става ал. 5 и в нея в текста преди т. 1 думите „Алинеи 1 и 2“ се заменят с „Алинеи 1 – 4“.\n\n4. Досегашната ал. 4 става ал. 6 и в нея в т. 2, букви „а“, „б“ и „в“ думите „е притежавало“ се заменят с „притежава“.\n\n§ 8. \n\nВ чл. 267 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „начисления разход, представляващ скрито разпределение на печалба“ се заменят със „сумата, представляваща скрито разпределение на печалба“.\n\n2. Създава се ал. 2:\n\n„(2) В случаите, когато данъчно задължено лице, извършило скрито разпределение на печалба, посочи това обстоятелство в данъчната си декларация, санкцията по ал. 1 не се налага.“\n\n§ 9. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 26 буква „д“ се отменя.\n\n2. Създава се т. 70:\n\n„70. „Регулиран пазар“ е този по смисъла на чл. 73 от Закона за пазарите на финансови инструменти.“\n\n§ 10.\n\n В приложение № 5 навсякъде думите „ал. 4“ се заменят с „ал. 6“.\n\n§ 11.\n\n В приложение № 6 навсякъде думите „ал. 4“ се заменят с „ал. 6“.\n\n§ 12.\n\n Параграф 43 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 95 от 2009 г.) се изменя така:\n\n„§ 43. Данъчното облекчение по реда на чл. 189б може да се ползва до 31 декември 2013 г. включително за корпоративния данък за 2013 г.“\n\n§ 13.\n\n Параграф 4 от заключителните разпоредби на Закона за изменение и допълнение на Закона за корпоративното подоходно облагане (ДВ, бр. 68 от 2013 г.) се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 14.\n\n След 31 декември 2013 г. данъчните облекчения по реда на глава двадесет и втора, раздел IV, с изключение на чл. 189б, могат да се ползват до 31 декември 2020 г. Данъчното облекчение по чл. 184, представляващо държавна помощ за регионално развитие, може да се ползва, когато изпълнението на съответната първоначална инвестиция е започнало след 31 декември 2013 г., но преди 1 януари 2020 г.\n\n§ 15.\n\n Данъчното облекчение по чл. 184, за което министърът на финансите е уведомил Европейската комисия по реда на чл. 8 от Закона за държавните помощи, представляващо държавна помощ за регионално развитие, влиза в сила след постановяване на положително решение от Европейската комисия относно съответствието му с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи и за 2014 г. Преотстъпване на авансови вноски за корпоративен данък не се допуска до датата на положителното решение на Европейската комисия. След постановяване на положително решение от Европейската комисия министърът на финансите не следва да изготвя индивидуални уведомления за данъчно задължените лица, прилагащи чл. 184, с изключение на тези, извършващи големи инвестиционни проекти по чл. 189.\n\n§ 16.\n\n Запазването на правото на преотстъпване на данък съгласно чл. 185, ал. 1 и 2 за данъчното облекчение по реда на чл. 184, представляващо държавна помощ за регионално развитие в съответствие с Насоките за националната регионална помощ за 2014 – 2020 г. на Европейската комисия, се прилага до 31 декември 2020 г.\n\n§ 17.\n\n За 2014 г. данъчното облекчение по чл. 189б се прилага след постановяване на положително решение от Европейската комисия за съвместимост с правилата в областта на държавните помощи. При условие че Европейската комисия постанови положително решение до 31 март 2015 г., данъчното облекчение може да се приложи за 2014 г. Преотстъпване на авансови вноски за корпоративен данък на земеделските производители не се допуска до датата на положителното решение на Европейската комисия.\n\n§ 18.\n\n Законът влиза в сила от 1 януари 2014 г. с изключение на § 12, който влиза в сила от деня на обнародването на закона в „Държавен вестник“.\n\nЗаконът е приет от 42-то Народно съб­рание на 5 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n8373",
  "textLength": 8719,
  "scrapedAt": "2026-01-11T03:42:29.586Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}