{
  "title": "26/02/2014 Закон за изменение и допълнение на Закона за лекарствените продукти в хуманната медицина",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14646",
  "lawId": "14646",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за лекарствените продукти в хуманната медицина \n\n(обн., ДВ, бр. 31 от 2007 г.; изм., бр. 19 и 71 от 2008 г., бр. 10, 23, 41, 88 и 102 от 2009 г., бр. 59 и 98 от 2010 г., бр. 9, 12, 60 и 61 от 2011 г., бр. 38, 60 и 102 от 2012 г., бр. 15 от 2013 г. и бр. 1 от 2014 г.)\n\n§ 1. \n\nВ чл. 1 се създава т. 5б:\n\n„5б. износ на лекарствени продукти по реда на глава девета „б“.“\n\n§ 2. \n\nВ чл. 17, ал. 5 се правят следните изменения и допълнения:\n\n1. Създава се т. 12а:\n\n„12а. издава сертификати за Добра дистрибуторска практика;“.\n\n2. В т. 14 думата „съгласува“ се заменя с „консултира“. \n\n§ 3. \n\nВ глава втора, раздел I се създават чл. 17б и 17в: \n\n„Чл. 17б. (1) Към изпълнителния директор на ИАЛ се създава Експертен съвет по търговия на дребно с лекарствени продукти, който включва трима представители на Българския фармацевтичен съюз, по един представител на фармацевтичните факултети на медицинските висши училища и четирима представители на ИАЛ. Съставът на съвета се определя със заповед на изпълнителния директор на ИАЛ, съгласувана с министъра на здравеопазването.\n\n(2) Съветът по ал. 1 е консултативно звено, което:\n\n1. изготвя становища по подадените в ИАЛ заявления и документи по чл. 228, ал. 1 и 5, които представя на изпълнителния директор на ИАЛ; \n\n2. прави мотивирани предложения до министъра на здравеопазването чрез изпълнителния директор на ИАЛ за подобряване на достъпа на населението до лекарствени продукти.\n\n(3) Организацията и дейността на експертния съвет по ал. 1 се уреждат с правилник, издаден от изпълнителния директор на ИАЛ по предложение на съвета. \n\n(4) Членовете на експертния съвет по ал. 1 не получават възнаграждения за участие в заседания на съвета.\n\n(5) За своята дейност експертният съвет по ал. 1 се отчита ежегодно пред министъра на здравеопазването.\n\nЧл. 17в. Не могат да бъдат членове на експертния съвет по чл. 17б, ал. 1 лица, които са:\n\n1. собственици, членове на управителни и контролни органи на търговски дружества или еднолични търговци с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти; \n\n2. съдружници или акционери, които притежават над 5 на сто от капитала на търговски дружества с предмет на дейност производство, внос, търговия на едро или дребно с лекарствени продукти или работят на трудов договор в тези дружества.“\n\n§ 4. \n\nВ чл. 19, ал. 1 се създава т. 8:\n\n„8. уведомленията за износ на лекарствени продукти по реда на глава девета „б“.“\n\n§ 5. \n\nВ чл. 27, ал. 2 след думите „т. 18“ се добавя „и 18а“.\n\n§ 6. \n\nВ чл. 54 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт уведомява писмено ИАЛ най-малко два месеца преди преустановяване на продажбите на лекарствен продукт, независимо дали е временно, или постоянно.“\n\n2. Алинея 3 се изменя така:\n\n„(3) Притежателят на разрешението за употреба/удостоверението за регистрация на лекарствен продукт посочва причините за преустановяване на продажбите в съответствие с чл. 68, ал. 1, т. 6 и декларира дали предприетите от него действия по ал. 2 се дължат на някое от основанията по чл. 276 или по чл. 277.“\n\n3. В ал. 4 думите „24 часа“ се заменят със „7 дни“.\n\n§ 7. \n\nВ чл. 54а, ал. 1 думите „и 3“ се заменят с „и 4“.\n\n§ 8. \n\nВ чл. 68 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създават т. 6, 7, 8 и 9:\n\n„6. информира ИАЛ за всяко предприето от него действие, свързано с временно спиране предлагането на пазара на определен лекарствен продукт, изтегляне от пазара на определен лекарствен продукт, искане за прекратяване на разрешение за употреба или заявено намерение за неподновяване на разрешението за употреба, както и да посочи причините, поради които е предприето това действие; в тези случаи притежателят на разрешението за употреба декларира дали предприетите от него действия се дължат на някое от основанията по чл. 276 или по чл. 277;\n\n7. информира ИАЛ, ако действията по т. 6 са предприети в трета държава и се дължат на някое от основанията по чл. 276 или по чл. 277;\n\n8. информира Европейската агенция по лекарствата, когато действията по т. 6 и 7 са предприети на основание чл. 276 и 277;\n\n9. осигурява достатъчни количества от лекарствения продукт за задоволяване на здравните потребности на населението на Република България.“\n\n2. В ал. 2 т. 2 се изменя така:\n\n„2. данни за обема на продажбите на лекарствения продукт и всякаква друга информация, с която притежателят на разрешението за употреба разполага, относно обема на лекарските предписания за продукта;“.\n\n§ 9. \n\nВ чл. 79б се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Изпълнителната агенция по лекарствата прилага процедурата по глава осма, раздел ІV, когато е необходимо прилагането на една от мерките, посочени в чл. 194у, ал. 2 и 3.“\n\n2. Създават се ал. 4 и 5:\n\n„(4) Независимо от ал. 1 – 3, когато е необходимо спешно действие за защита на общественото здраве на някой етап от арбитражната процедура, ИАЛ може да спре действието на разрешението за употреба и да забрани употребата на съответния лекарствен продукт на територията на Република България до приемането на окончателното решение. \n\n(5) В случаите по ал. 4 ИАЛ информира Европейската комисия, Европейската агенция по лекарствата и другите държави членки за мотивите за своето решение не по-късно от следващия работен ден.“\n\n§ 10.\n\n В чл. 169 се създава ал. 5:\n\n„(5) Листовката трябва да е оформена по такъв начин, че да е ясна и разбираема, като позволява на пациента да предприеме подходящи действия, при необходимост, с помощта на медицински специалисти.“\n\n§ 11.\n\n В чл. 170, ал. 2 след думите „този закон“ се добавя „не е предназначен за директна доставка на пациента или“.\n\n§ 12.\n\n В чл. 194у се правят следните изменения и допълнения:\n\n1. В ал. 2 думата „стартира“ се заменя с „инициира“.\n\n2. Алинеи 3 – 7 се изменят така:\n\n„(3) Изпълнителната агенция по лекарствата инициира процедурата по ал. 2, когато е уведомена от притежателя на разрешението за употреба, че по съображения, свързани с проследяване на лекарствената безопасност, преустановява разпространението на лекарствения продукт или е предприел, или възнамерява да предприеме действия за изтеглянето му от пазара, или няма да предприеме действия за подновяване на издаденото разрешение за употреба.\n\n(4) Изпълнителната агенция по лекарствата може да инициира процедурата по ал. 2 и в случаите, когато прецени, че по съображения, свързани с проследяване на лекарствената без­опасност, за даден лекарствен продукт трябва да бъдат добавени нови противопоказания или да бъде намалена препоръчваната доза, или показанията да бъдат ограничени.\n\n(5) Изпълнителната агенция по лекарствата предоставя на Европейската агенция по лекарствата и на регулаторните органи на другите държави членки цялата научна информация, с която разполага, както и извършената оценка на данните, и мотивите за иницииране на процедурата по реда на този раздел.\n\n(6) В случаите по ал. 2 – 4 Европейската агенция по лекарствата уведомява ИАЛ за започване на процедурата, когато опасенията във връзка с безопасността се отнасят и до други лекарствени продукти, които принадлежат към една и съща терапевтична група или съдържат едно и също активно вещество с продукта, посочен в информацията по ал. 5, или когато този лекарствен продукт е разрешен за употреба и в друга или в други държави членки.\n\n(7) В случаите по ал. 4, когато не се налага да се предприемат спешни мерки, ИАЛ прилага процедурата по чл. 77 или 79б.“ \n\n3. Създава се ал. 8:\n\n„(8) Изпълнителната агенция по лекарствата информира притежателя на разрешението за употреба за започване на процедурата по реда на този раздел.“\n\n§ 13.\n\n В чл. 207, ал. 1 се създава т. 6в:\n\n„6в. осигурява снабдяването на достатъчни количества лекарствени продукти за задоволяване на здравните потребности на населението на Република България;“.\n\n§ 14.\n\n В чл. 209б се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) В случаите по ал. 1 търговците на едро удостоверяват със съответните документи, че лекарствените продукти са получени от лица, които имат разрешение или право да доставят лекарствени продукти в съответствие с приложимото национално законодателство на третата държава.“\n\n2. Създава се ал. 4:\n\n„(4) Когато търговецът на едро доставя лекарствени продукти на лица в трети държави, той удостоверява със съответните документи, че доставките са само за лица, които имат разрешение или право да получават лекарствени продукти, предназначени за търговия на едро или за доставка на населението в съответствие с приложимото национално законодателство на третата държава.“\n\n3. Досегашната ал. 3 става ал. 5.\n\n§ 15.\n\n В чл. 212а, ал. 1 думите „на територията на Република България“ се заличават.\n\n§ 16.\n\n Създава се глава девета „б“ „Износ на лекарствени продукти“ с чл. 217а – 217г:\n\n„Глава девета „б“\n\nИЗНОС НА ЛЕКАРСТВЕНИ ПРОДУКТИ\n\nЧл. 217а. (1) Износ на лекарствени продукти от територията на Република България може да извършва физическо или юридическо лице, притежател на разрешение за търговия на едро с лекарствени продукти или притежател на разрешение за производство. \n\n(2) Притежател на разрешение за производство може да извършва износ само на произведените от него лекарствени продукти.\n\n(3) По смисъла на тази глава износ е и вътреобщностна доставка в рамките на Европейския съюз.\n\n(4) Износ на лекарствени продукти, включени в Позитивния лекарствен списък по чл. 262, ал. 1, от територията на Република България се извършва след подаване на уведомление до ИАЛ за всеки конкретен случай, когато износът се осъществява от притежател на разрешение за търговия на едро с лекарствени продукти. \n\nЧл. 217б. Уведомлението по чл. 217а, ал. 4 се подава до изпълнителния директор на ИАЛ и съдържа следните данни:\n\n1. наименование и адрес на управление на лицето по чл. 217а, ал. 1;\n\n2. наименование, лекарствена форма и количество на активното вещество в дозова единица на лекарствения продукт, предназначен за износ;\n\n3. номер на разрешението за търговия на едро с лекарствени продукти;\n\n4. брой опаковки на лекарствения продукт, предназначени за износ;\n\n5. държавата, в която е планирано да се извърши износ.\n\nЧл. 217в. (1) При постъпване на уведомление по чл. 217б ИАЛ изисква информация за лекарствения продукт, предназначен за износ за период от 6 месеца назад, считано от датата на подаване на уведомлението:\n\n1. за потреблението на съответния лекарствен продукт от Националната здравноосигурителна каса и/или от Министерството на здравеопазването;\n\n2. за доставените количества от съответния лекарствен продукт в Република България от притежателя на разрешението за употреба.\n\n(2) Лицата по ал. 1 предоставят изисканата от ИАЛ информация в 15-дневен срок от получаване на искането.\n\n(3) Изпълнителната агенция по лекарствата извършва анализ на получената по ал. 2 информация за съответния лекарствен продукт, като сравнява данните за използваните количества по ал. 1, т. 1 и доставените количества по ал. 1, т. 2 с наличните данни, получени по реда на чл. 217б, т. 4 за брой опаковки, предназначени за износ.\n\n(4) Когато в срок 30 дни, считано от датата на постъпване на уведомлението по чл. 217б, изпълнителният директор на ИАЛ не възрази писмено срещу извършване на износа, се приема, че е налице мълчаливо съгласие за извършване на износ.\n\n(5) Изпълнителният директор на ИАЛ може в срока по ал. 4 да откаже с мотивирана заповед извършването на износ, когато при извършване на анализа по ал. 3 се установи, че:\n\n1. наличните към момента на подаване на уведомлението по чл. 217б количества от съответния лекарствен продукт в Република България не са достатъчни за задоволяване здравните потребности на населението;\n\n2. в резултат на извършване на износа може да настъпи временен недостиг на необходимите за задоволяване здравните потребности на населението количества от съответния лекарствен продукт;\n\n3. липсата на достатъчни количества от съответния лекарствен продукт за задоволяване здравните потребности на населението може да застраши сериозно живота и здравето на населението. \n\n(6) Отказът по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\n(7) Данни за извършване на износ на лекарствени продукти от територията на Република България се публикуват на страницата на ИАЛ в интернет.\n\nЧл. 217г. Износ на лекарствени продукти се извършва в срок до три месеца от изтичане на срока по чл. 217в, ал. 4.“\n\n§ 17.\n\n В чл. 229, ал. 2 след съкращението „ИАЛ“ се добавя „след становище на Експертния съвет по търговия на дребно с лекарствени продукти“.\n\n§ 18.\n\n В чл. 262 се създава ал. 9:\n\n„(9) Условията, правилата и критериите за включване, промени и/или изключване на лекарствени продукти от Позитивния лекарствен списък се определят в наредбата по чл. 261а, ал. 5.“\n\n§ 19.\n\n В чл. 264 се правят следните допълнения:\n\n1. В ал. 1 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“.\n\n2. В ал. 2 след думите „Министерството на здравеопазването“ се добавя „и Националния съвет по цени и реимбурсиране на лекарствените продукти“.\n\n3.     В ал. 5 след думите „здравните потребности“ се поставя запетая и се добавя „освен в случаите, когато преустановяването се дължи на някое от основанията по чл. 276 или по чл. 277“.\n\n§ 20.\n\n Създава се чл. 285в: \n\n„Чл. 285в. Притежател на разрешение за търговия на едро с лекарствени продукти, който не уведоми ИАЛ за извършване на износ на лекарствени продукти по чл. 217а, ал. 4, се наказва с глоба, съответно с имуществена санкция в размер от 50 000 до 100 000 лв., а при повторно извършване на същото нарушение – в размер от 100 000 до 200 000 лв.“\n\n§ 21. \n\nВ § 4 от допълнителните разпоредби накрая се добавя „и на Директива 2012/26/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. за изменение на Директива 2001/83/ЕО по отношение на фармакологичната бдителност (ОВ, L 299/1 от 27 октомври 2012 г.)“.\n\nЗаключителна разпоредба\n\n§ 22.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм. и доп., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1, 31 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм. и доп., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93 и 101 от 2009 г. и бр. 19, 26, 43, 49, 58, 59, 62, 96, 97 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 23 и 106 от 2013 г. и бр. 1 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 15, ал. 1 се създава т. 14:\n\n„14. определя представителите на НЗОК, които съгласуват условията и реда по чл. 45, ал. 15.“\n\n2. В чл. 19, ал. 7 се създава т. 18:\n\n„18. обнародва в „Държавен вестник“ условията и реда по чл. 45, ал. 15.“\n\n3. В чл. 45:\n\nа) в ал. 15 след думите „Закона за лекарствените продукти в хуманната медицина“ се добавя „на медицински изделия и на диетични храни за специални медицински цели“;\n\nб) създава се нова ал. 16:\n\n„(16) Условията и редът по ал. 15 се обнародват в „Държавен вестник“ от управителя на НЗОК .“;\n\nв) досегашните ал. 16, 17 и 18 стават съответно ал. 17, 18 и 19.\n\nЗаконът е приет от 42-то Народно събрание на 16 януари 2014 г. и на 26 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Михаил Миков\n\n1411",
  "textLength": 15643,
  "scrapedAt": "2026-01-11T03:33:21.765Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}