{
  "title": "27/02/2014 Закон за изменение и допълнение на Закона за физическото възпитание и спорта",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14647",
  "lawId": "14647",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за физическото възпитание и спорта \n\n(обн., ДВ, бр. 58 от 1996 г.; Решение № 8 на Конституционния съд от 1997 г. – бр. 53 от 1997 г.; изм., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53 от 2000 г.; попр., бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45, 87 и 102 от 2012 г. и бр. 15 и 68 от 2013 г.)\n\n§ 1. \n\nВ чл. 2, ал. 1 думите „физическото развитие“ се заменят с „физическата активност“.\n\n§ 2. \n\nВ чл. 4а се правят следните изменения и допълнения: \n\n1. В т. 2 думите „спортни обекти и съоръжения“ се заменят със „спортни обекти, съоръжения и обекти за социален туризъм“.\n\n2. Създава се нова т. 5:\n\n„5. подпомагат дейността на спортните организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, които предоставят безплатни занимания с двигателна активност и спорт на деца, ученици, студенти и на лица в неравностойно положение, чрез финансиране на техни дейности, програми и ползване на спортни обекти и съоръжения – общинска собственост;“.\n\n3. Създава се т. 6:\n\n„6. самостоятелно и/или в сътрудничество със спортни организации, регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност, могат да създават детско-юношески спортни школи и ученически спортни школи на територията на съответната община;“.\n\n4. Досегашната т. 5 става т. 7.\n\n§ 3. \n\nВ чл. 8, ал. 3 се правят следните изменения и допълнения:\n\n1. В т. 1 след думата „стратегия“ се добавя „за период от 10 години“ и след думата „спорта“ се добавя „за срок от 4 години“.\n\n2. Създава се т. 1а:\n\n„1а. приема годишни национални програми за изпълнение на националната програма по т. 1;“.\n\n3. В т. 3 след думите „осъществяването на“ се добавя „националната стратегия“ и думите „националната спортна програма“ се заменят с „и националните програми по т. 1 и 1а“.\n\n4. Точка 17 се изменя така:\n\n„17. приема и подпомага програми за повишаване на квалификацията, професионалната реализация и преквалификацията на спортно-педагогическите кадри;“.\n\n5. В т. 18 след думата „дейността“ се добавя „на органите на държавната и местната власт и спортните организации“.\n\n§ 4. \n\nВ чл. 8а се правят следните допълнения:\n\n1. В ал. 2 след думите „Министерството на образованието и науката“ се добавя „Министерството на здравеопазването, Министерството на околната среда и водите, Министерството на труда и социалната политика, Българската академия на науките“.\n\n2. В ал. 3, т. 1 накрая се добавя „и по националните програми по чл. 8, ал. 3, т. 1а“.\n\n§ 5. \n\nВ чл. 8б думата „има“ се заменя с „може да създава“.\n\n§ 6. \n\nВ чл. 11, ал. 1 след думата „граждани“ се добавя „регистрирани като“.\n\n§ 7. \n\nВ чл. 13 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 1:\n\n„1. да реализират дейностите по чл. 11, ал. 2;“.\n\n2. Досегашните т. 1, 2, 3 и 4 стават съответно т. 2, 3, 4 и 5.\n\n§ 8. \n\nВ чл. 15 се правят следните изменения и допълнения:\n\n1. Алинея 2 се отменя.\n\n2. В ал. 4 накрая се добавя „по чл. 7, т. 3“.\n\n§ 9. \n\nВ чл. 17 ал. 2 се изменя така:\n\n„(2) Спортна лицензия се издава на организация по ал. 1, която отговаря на следните изисквания:\n\n1. за спортна федерация:\n\nа) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност с предмет на дейност организиране и провеждане на тренировъчен и състезателен процес по определен вид спорт, по сходни видове спорт или развиваща спортове по чл. 14, ал. 2 или 3;\n\nб) има изградена структура като сдружение на поне 7 спортни клуба, регистрирани в не по-малко от три административни области на Република България;\n\nв) има приети правила за провеждане на състезанията, включени в държавния спортен календар по спорта или по сходните видове спорт, който ще развива и управлява;\n\nг) приела е правила за категоризация на членуващите в нея спортни клубове по критерии, определени с правилника за прилагане на закона;\n\n2. за национална спортна организация:\n\nа) регистрирана е като юридическо лице с нестопанска цел за осъществяване на общественополезна дейност;\n\nб) в нея членуват най-малко две трети от спортните федерации, осъществяващи дейност в съответната предметна област на системата за физическо възпитание, спорт и социален туризъм;\n\nв) има приета програма за развитие в съответната предметна област, съобразена с действащата национална програма за развитие на физическото възпитание и спорта.“\n\n§ 10.\n\n В чл. 17а се правят следните изменения:\n\n1. В ал. 2 думата „едномесечен“ се заменя с „двумесечен“.\n\n2. В ал. 4, изречение първо думите „само още веднъж“ се заличават.\n\n§ 11.\n\n В чл. 17б се правят следните изменения и допълнения:\n\n1. В ал. 2, т. 2, буква „а“ думите „чл. 15, ал. 2“ се заменят с „чл. 17, ал. 2, т. 2, буква „б“.\n\n2. В ал. 4, т. 6 накрая се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“.\n\n§ 12.\n\n В чл. 17в, ал. 1, т. 5 след думата „общините“ се поставя запетая и се добавя „освен ако е допуснато разсрочване или отсрочване на задълженията“.\n\n§ 13.\n\n Член 17г се изменя така:\n\n„Чл. 17г. (1) Заповедите, с които се издава, подновява, отказва или отнема спортна лицензия, подлежат на обжалване по реда на Административнопроцесуалния кодекс.\n\n(2) Обжалването не спира изпълнението на заповедите по ал. 1.“\n\n§ 14.\n\n Член 18 се изменя така:\n\n„Чл. 18. (1) Министърът на младежта и спорта организира създаването и води публичен национален регистър на лицензираните спортни организации и на членуващите в тях спортни клубове.\n\n(2) Спортните клубове, членуващи в лицензирана спортна федерация, придобиват права да участват в държавни първенства и в международни състезания, да организират аматьорски и професионални отбори, да получават държавна подкрепа и да ползват спортни обекти и съоръжения – държавна и общинска собственост, по установения за това ред и след вписване в регистъра по ал. 1.“\n\n§ 15.\n\n В чл. 21, ал. 4 думите „физически упражнения и спорт на учениците с увреждания“ се заменят с „адаптирани физически упражнения и спорт за ученици със специални образователни потребности“.\n\n§ 16.\n\n В чл. 23 се правят следните изменения и допълнения:\n\n1. В ал. 5 думите „по предложение на“ се заменят с „по предложение и след съгласуване с“.\n\n2. Създават се ал. 13 и 14:\n\n„(13) За всяка учебна година директорите на държавните спортни училища съгласуват с министъра на младежта и спорта осигуряването на дейностите, свързани с учебно-тренировъчния, спортно-състезателния и възстановителния процес на учениците.\n\n(14) Спортните училища са центрове за подготовка на резерв на спорта за високи постижения, в които се създават и развиват олимпийски звена от ученици с изявен спортен талант.“\n\n§ 17.\n\n В чл. 33 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Министерството на младежта и спорта подпомага дейности на спортни организации, свързани с адаптираната физическа активност на хората с увреждания.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n§ 18.\n\n В чл. 34 ал. 2 се изменя така:\n\n„(2) Спортът за високи постижения се развива при зачитане на спортната етика, защита на здравето, моралната и физическата неприкосновеност на спортистите.“\n\n§ 19.\n\n Член 40 се отменя.\n\n§ 20.\n\n В чл. 41б, т. 2 буква „а“ се изменя така:\n\n„а) организиране на допинг-тествания;“.\n\n§ 21.\n\n В чл. 41в, т. 2 след думата „проверките“ се поставя точка и запетая и текстът докрая се заличава.\n\n§ 22.\n\n Член 59 се изменя така:\n\n„Чл. 59. (1) Общинските съвети приемат програми за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм.\n\n(2) Общините финансират и подпомагат:\n\n1. програми и дейности за развитие и насърчаване на физическото възпитание, спорта и социалния туризъм за деца от детските градини, ученици от училищата от всички степени на образование, както и за деца и ученици от извънучилищните звена от системата на народната просвета;\n\n2. създаването на условия за занимания с физически упражнения, спорт и социален туризъм на деца, младежи и граждани и условия за развитието на спорта за всички;\n\n3. изграждането, реконструкцията, модернизацията и управлението на общинските спортни обекти и съоръжения и на туристическата база, предвидена за социален туризъм във високопланинските и отдалечените райони.\n\n(3) Общините могат да подпомагат спортни организации, спортни училища и туристически дружества, чиито седалища и дейност са на територията на общината.\n\n(4) Общините могат да подпомагат юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата.\n\n(5) Не могат да ползват общински средства и да се подпомагат от общините спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел.\n\n(6) Условията и редът за финансиране и подпомагане се определят с наредби на общинските съвети.“\n\n§ 23. \n\nВ чл. 59а, т. 9 накрая се добавя „и на годишните програми по чл. 8, ал. 3, т. 1а“.\n\n§ 24.\n\n В чл. 59б, ал. 7 се правят следните допълнения:\n\n1. В т. 1 след думата „медалист“ се добавя „или от съответната спортна организация, когато медалистът е починал“ и се поставя запетая.\n\n2. В т. 2 накрая се поставя запетая и се добавя „удостоверено с декларация от съответната спортна организация, представена пред Българския олимпийски комитет“.\n\n§ 25.\n\n Член 63 се изменя така:\n\n„Чл. 63. (1) Държавата подпомага спортната дейност на лицензираните спортни организации и техните членове, както и учебно-тренировъчната и спортно-състезателната дейност в държавните спортни училища, при условия и по ред, определени с наредба на министъра на младежта и спорта.\n\n(2) Държавата може да подпомага спортисти при условия и по ред, определени от министъра на младежта и спорта.\n\n(3) Условията и редът за финансово подпомагане на изграждането, реконструкцията и модернизацията на спортни обекти и съоръжения и обекти за социален туризъм – държавна и общинска собственост, както и материално-техническата база, ползвана от държавните спортни училища, се определят с наредба на министъра на младежта и спорта.\n\n(4) Държавата може да подпомага юридически лица с нестопанска цел, регистрирани за осъществяване на общественополезна дейност, които организират и насърчават децата и младежта да се занимават с физически упражнения, спорт, спортни игри и туризъм сред природата.\n\n(5) Не могат да ползват държавни средства и субсидии и да се подпомагат от държавата спортни организации, които не са регистрирани като юридически лица с нестопанска цел за осъществяване на общественополезна дейност по Закона за юридическите лица с нестопанска цел.“ \n\n§ 26.\n\n В чл. 64 думите „министъра на финансите“ и запетаята след тях се заличават.\n\n§ 27. \n\nВ чл. 65 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Спортна организация, нарушила разпоредбата на чл. 6, ал. 1, се наказва с имуществена санкция в размер от 1000 до 2000 лв.“\n\n2. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Спортна организация, допуснала нарушение на забраните по чл. 45, ал. 1 и 2, се наказва с имуществена санкция в размер от 1000 до 3000 лв.“\n\n§ 28.\n\n В § 1 от допълнителната разпоредба се създава нова т. 23:\n\n„23. „Олимпийско звено от ученици“ е състав от ученици с изявен талант и перспективи за развитие по вид спорт, които се обучават в спортните училища.“ \n\nЗаключителна разпоредба\n\n§ 29.\n\n В срок до три месеца от влизането в сила на този закон министърът на младежта и спорта издава наредбите по чл. 63, ал. 1 и 3 и подзаконовите нормативни актове по прилагането на закона се привеждат в съответствие с този закон.\n\nЗаконът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n1478",
  "textLength": 12120,
  "scrapedAt": "2026-01-11T03:32:54.114Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}