{
  "title": "20/11/2013 Закон за изменение и допълнение на Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14653",
  "lawId": "14653",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за уреждане правата на граждани с много­годишни жилищно-спестовни влогове \n\n(обн., ДВ, бр. 82 от 1991 г.; изм., бр. 62 и 94 от 1992 г.; попр., бр. 9 от 1993 г.; изм., бр. 90 от 1993 г., бр. 16 от 1996 г., бр. 123 от 1997 г., бр. 33 от 1998 г., бр. 9 и 34 от 2000 г., бр. 31 от 2003 г., бр. 30 от 2006 г., бр. 100 от 2008 г., бр. 44 от 2009 г.; Решение № 10 на Конституционния съд от 2009 г. – бр. 97 от 2009 г.; изм., бр. 99 от 2009 г.)\n\n§ 1. \n\nВ чл. 4а се създава ал. 4:\n\n„(4) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4.“\n\n§ 2. \n\nВ чл. 6, ал. 1 се правят следните изменения:\n\n1. Точка 4 се изменя така:\n\n„4. бюджетни субсидии, чийто размер се определя със закона за държавния бюджет на Република България за съответната година;“.\n\n2. Точка 6 се изменя така:\n\n„6. петдесет на сто от постъпленията от продажбата на жилищни и вилни имоти, отнети в полза на държавата със съдебен акт.“\n\n§ 3. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 5 думите „ал. 3“ се заменят с „ал. 4“.\n\n2. Създават се ал. 6 и 7:\n\n„(6) Изплащането на левовите компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 4.\n\n(7) При недостиг на средства в бюджета за текущата година задълженията за неизплатените левови компенсации по ал. 6 се включват в размера на субсидията по чл. 6, ал. 1, т. 4 на база приетата средносрочна бюджетна прогноза и се изплащат по реда на ал. 6.“\n\n§ 4. \n\nВ преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове (обн., ДВ, бр. 100 от 2008 г.; изм., бр. 44 и 99 от 2009 г.) в § 11, ал. 3 думите „в срок до 5 години от влизането в сила на този закон“ се заменят с „в срок до 30 ноември 2016 г. включително“.\n\nЗаключителни разпоредби\n\n§ 5. \n\nВ Закона за изменение и допълнение на Данъчно-осигурителния процесуален кодекс (ДВ, бр. 98 от 2013 г.) в § 10 накрая се добавя „с изключение на § 7, т. 1, 2, 3, 4, 5, т. 6 – относно част втора на приложение № 2 към глава деветнадесета „а“, и т. 7, които влизат в сила от 1 януари 2014 г.“.\n\n§ 6. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 4, който влиза в сила от 20 ноември 2013 г., и § 5, който влиза в сила от 1 декември 2013 г.\n\nЗаконът е приет от 42-то Народно събрание на 20 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n8793",
  "textLength": 2630,
  "scrapedAt": "2026-01-11T03:40:28.625Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}