{
  "title": "28/11/2013 Закон за ратифициране на Договора за стабилност, координация и управление в Икономическия и паричен съюз между Кралство Белгия, Република България, Кралство Дания, Федерална република Германия, Република Естония, Ирландия, Република Гърция, Кралство Испания, Френската република, Италианската република, Република Кипър, Република Латвия, Република Литва, Великото херцогство Люксембург, Унгария, Малта, Кралство Нидерландия, Република Австрия, Република Полша, Португалската република, Румъния, Република Словения, Словашката република, Република Финландия и Кралство Швеция",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14663",
  "lawId": "14663",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Договора за стабилност, координация и управление в Икономическия и паричен съюз между Кралство Белгия, Република България, Кралство Дания, Федерална република Германия, Република Естония, Ирландия, Република Гърция, Кралство Испания, Френската република, Италианската република, Република Кипър, Република Латвия, Република Литва, Великото херцогство Люксембург, Унгария, Малта, Кралство Нидерландия, Република Австрия, Република Полша, Португалската република, Румъния, Република Словения, Словашката република, Република Финландия и Кралство Швеция\n\nЧлен единствен. \n\nРатифицира Договора за стабилност, координация и управление в Икономическия и паричен съюз между Кралство Белгия, Република България, Кралство Дания, Федерална република Германия, Република Естония, Ирландия, Република Гърция, Кралство Испания, Френската репуб­лика, Италианската република, Република Кипър, Република Латвия, Република Литва, Великото херцогство Люксембург, Унгария, Малта, Кралство Нидерландия, Република Австрия, Република Полша, Португалската република, Румъния, Република Словения, Словашката република, Република Финландия и Кралство Швеция, подписан на 2 март 2012 г., със следната декларация:\n\nДекларация по чл. 14, параграф 5 от договора\n\n„Република България декларира, че ще прилага всички разпоредби на Дял III от Договора за стабилност, координация и управление в Икономическия и паричен съюз между Кралство Белгия, Република България, Кралство Дания, Федерална република Германия, Република Естония, Ирландия, Република Гърция, Кралство Испания, Френската репуб­лика, Италианската република, Република Кипър, Република Латвия, Република Литва, Великото херцогство Люксембург, Унгария, Малта, Кралство Нидерландия, Република Австрия, Република Полша, Португалската република, Румъния, Република Словения, Словашката република, Република Финландия и Кралство Швеция, считано от 1 януари 2014 г., чието съдържание е приложимо, изцяло или частично, за договарящите се страни, които не са възприели еврото за национална валута. Република България заявява също, че участието й в Договора не води до финансови задължения за нея и ангажименти за хармонизиране на данъчната й политика с договарящите се държави.“\n\nЗаконът е приет от 42-то Народно събрание на 28 ноември 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n8911",
  "textLength": 2406,
  "scrapedAt": "2026-01-11T03:39:16.967Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}