{
  "title": "19/06/2014 Закон за Министерството на вътрешните работи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14662",
  "lawId": "14662",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза Министерството на вътрешните работи\n\nЧАСТ ПЪРВА\n\nПРИНЦИПИ, ОСНОВНИ ДЕЙНОСТИ, УПРАВЛЕНИЕ И УСТРОЙСТВО НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. \n\nТози закон урежда принципите, функциите, дейностите, управлението и устройството на Министерството на вътрешните работи (МВР) и статута на служителите в него.\n\nЧл. 2. \n\nМинистерството на вътрешните работи е юридическо лице на бюджетна издръжка. \n\nЧл. 3. (\n\n1) Дейността на МВР се осъществява въз основа на следните принципи: \n\n1. спазване на Конституцията, законите и международните договори, по които Република България е страна;\n\n2. зачитане и гарантиране на правата и свободите на гражданите и тяхното достойнство;\n\n3. публичност и отчетност;\n\n4. политически неутралитет;\n\n5. обективност и безпристрастност;\n\n6. защита на информацията и източниците за нейното придобиване;\n\n7. защита на служителите при и по повод изпълнението на служебните им задължения;\n\n8. сътрудничество с другите органи на държавната власт, органите на местното самоуправление, както и с гражданите и юридическите лица.\n\n(2) Върху дейността на МВР се осъществява граждански контрол от предвидените в действащото законодателство органи.\n\nЧл. 4. \n\nДържавните органи, организациите, юридическите лица и гражданите са длъжни да оказват съдействие и да спазват разпорежданията на органите на МВР, издадени при или по повод осъществяване на определените им със закон функции. \n\nЧл. 5. \n\nСлужителите на МВР при изпълнение на служебните си задължения са физически неприкосновени и се ползват с особената закрила на закона. \n\nГлава втора\n\nДЕЙНОСТИ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\nРаздел І\n\nОсновни дейности\n\nЧл. 6. (\n\n1) За осъществяване на политиките по превенция, противодействие на престъпността, опазване на обществения ред, защита на националната сигурност, граничен контрол, регулиране на миграционните процеси, защита на финансовите интереси на Европейския съюз, пожарна безопасност и защита на населението МВР извършва следните основни дейности: \n\n1. оперативно-издирвателна;\n\n2. охранителна; \n\n3. разследване на престъпления;\n\n4. осигуряване на пожарна безопасност и защита при пожари, бедствия и извънредни ситуации;\n\n5. информационна; \n\n6. контролна;\n\n7. административнонаказателна и предоставяне на административни услуги.\n\n(2) За осигуряване на непрекъснато и ефективно осъществяване на основните дейности в МВР се организират и осъществяват спомагателни дейности. \n\nЧл. 7. \n\nДруги дейности на МВР могат да се възлагат само със закон.\n\nРаздел ІІ\n\nОперативно-издирвателна дейност\n\nЧл. 8. (\n\n1) Оперативно-издирвателната дейност е дейност за предотвратяване, разкриване и документиране на престъпления и опазване на обществения ред в Република България. \n\n(2) Дейността по ал. 1 се осъществява от оперативно-издирвателните органи на МВР чрез гласни и негласни методи и средства съобразно компетентността им при условия и по ред, определени със закона, с акт на Министерския съвет и от министъра на вътрешните работи.\n\n(3) Оперативно-издирвателната дейност има за цел: \n\n1. разкриване, предотвратяване и пресичане на престъпления и други нарушения, свързани с националната сигурност и обществения ред;\n\n2. установяване самоличността на лица, подготвящи, извършващи или извършили престъпна дейност;\n\n3. издирване на лица, които се укриват от привличане към наказателна отговорност или са се отклонили от изтърпяване на наказание по дела от общ характер, както и издирване на безследно изчезнали лица;\n\n4. издирване на вещи, които са предмет или средство за извършване на престъпление или могат да послужат за доказателство;\n\n5. изготвяне и съхраняване на веществени доказателствени средства и предоставянето им на съответните органи на съдебната власт.\n\nЧл. 9. \n\nОснования за извършване на оперативно-издирвателна дейност са: \n\n1. получени данни за лица, които подготвят, извършват или вече са извършили престъпни деяния, когато не са достатъчни за образуване или започване на наказателно производство;\n\n2. получени данни за събития или действия, създаващи заплаха за националната сигурност или обществения ред;\n\n3. издирване на лица, укриващи се от органите на наказателното производство или отклонили се от изтърпяването на наложено наказание по дела от общ характер;\n\n4. издирване на безследно изчезнали лица и идентифициране на трупове с неустановена самоличност;\n\n5. искане на органите на досъдебното производство и съда;\n\n6. изпълнение на международни договори, по които Република България е страна.\n\nЧл. 10. \n\n(1) Оперативно-издирвателната дейност се извършва чрез: \n\n1. събиране, съхранение и обработване на информация;\n\n2. вземане на образци за изследване и изследване на предмети и документи; \n\n3. белязване на обекти и предмети; \n\n4. идентифициране и издирване на лица и предмети;\n\n5. оперативно внедряване; \n\n6. отправяне на предупреждения за спазване на правовия ред;\n\n7. контролирани доставки и доверителни сделки;\n\n8. извършване на насрещни проверки по документи;\n\n9. изследване поведението на лица и групи в контролирана среда.\n\n(2) Събирането на информация се осъществява чрез:\n\n1. измерване чрез научни и технически методи;\n\n2. достъп до информационни фондове, архиви или отделни документи;\n\n3. контрол на комуникацията в мрежи или единични комуникационни канали;\n\n4. събиране и обработване на изображения;\n\n5. оперативна комуникация с лица.\n\n(3) Дейността по ал. 1 се осъществява чрез специфични явни и неявни способи и средства, чрез специални разузнавателни средства, както и чрез граждани, приели доброволно сътрудничество с органите на МВР при изпълнение на функциите им.\n\nЧл. 11. \n\nУсловията и редът за използване на специални разузнавателни средства се определят със закон. \n\nЧл. 12. \n\nОрганите на МВР издават български лични документи с променени основни данни на служители под прикритие при условия и по ред, определени с наредба на министъра на вътрешните работи, министъра на регионалното развитие, председателя на Държавна агенция „Национална сигурност“ и председателя на Държавна агенция „Технически операции“.\n\nЧл. 13. \n\n(1) При осъществяване на оперативно-издирвателната дейност органите на МВР могат да използват доброволни сътрудници.\n\n(2) Използването на доброволните сътрудници може да се извършва само от оперативно-издирвателните органи на МВР и се урежда с инструкция на министъра на вътрешните работи.\n\n(3) Привличането и дейността на лицата по ал. 1 се осъществяват при спазване на следните принципи: \n\n1. доброволност при привличането, работата и освобождаването;\n\n2. защита при или по повод на сътрудничеството;\n\n3. запазване в тайна на самоличността и другите лични данни, както и на тяхната дейност.\n\n(4) Данни за лица, приели доброволно сътрудничество с органите на МВР, могат да се предоставят на съда и прокуратурата само след писмено съгласие на лицата във връзка с конкретно наказателно производство и при спазване разпоредбите на Закона за защита на класифицираната информация.\n\nРаздел ІІІ\n\nОхранителна дейност\n\nЧл. 14. \n\n(1) Охранителната дейност е дейност по опазване на обществения ред и осигуряване безопасността на движението по пътищата в Република България. \n\n(2) Дейността по ал. 1 се осъществява от полицейските органи съобразно компетентността им чрез:\n\n1. патрулно-постова дейност;\n\n2. териториално обслужване на населението;\n\n3. наблюдение на държавната граница, специфична охранителна дейност за участие в мерките за постигане на летищна сигурност в обществените зони и периметъра на летищата и прилагане на компенсиращи мерки; \n\n4. охрана на обекти по чл. 92, ал. 1 и 2, обекти на МВР и дипломатически представителства; \n\n5. осигуряване на обществения ред при провеждане на мероприятия; \n\n6. конвоиране и съпровождане на лица в страната и в чужбина;\n\n7. освобождаване на заложници, задържане и обезвреждане на извършители на престъпления;\n\n8. откриване, идентифициране и неутрализиране на взривни устройства и взривни вещества;\n\n9. извършване на физикохимическо изследване и експертна оценка на взривни устройства и техните елементи, взривни вещества, документи и непознати вещества.\n\n(3) Редът и организацията за осъществяване на дейностите по ал. 2, т. 1 – 5 се определят с инструкции на министъра на вътрешните работи.\n\nРаздел ІV\n\nДейност по разследване на престъпления\n\nЧл. 15. \n\n(1) Дейността по разследване на престъпления се осъществява от разследващи полицаи и други полицейски органи при условията и по реда на Наказателно-процесуалния кодекс.\n\n(2) На разследващите полицаи не могат да се възлагат други дейности извън дейността по разследване на престъпления.\n\n(3) При осъществяване на своите правомощия разследващите органи по чл. 52, ал. 1, т. 2 и 3 от Наказателно-процесуалния кодекс вземат решения по вътрешно убеждение, основано на обективно, всестранно и пълно изследване на всички обстоятелства по делото, като се ръководят от закона.\n\n(4) Писмените указания на прокурора по разследването са задължителни за разследващите органи по чл. 52, ал. 1, т. 2 и 3 от Наказателно-процесуалния кодекс.\n\n(5) Горестоящите ръководители нямат право да дават указания за извършването на действия по разследването и за съставянето на писменото мнение, както и по какъвто и да е друг начин да се намесват в разследването.\n\n(6) Взаимодействието на разследващите полицаи с другите полицейски органи на МВР се урежда със заповед на министъра на вътрешните работи.\n\nЧл. 16. \n\n(1) Разпределението на досъдебните производства се извършва на принципа на случайния подбор чрез електронно разпределение съобразно поредността на постъпването им.\n\n(2) Принципът на случайния подбор при разпределението на досъдебните производства се прилага в рамките на съответните звена.\n\nРаздел V\n\nОсигуряване на пожарна безопасност и защита при пожари, бедствия и извънредни ситуации\n\nЧл. 17. \n\n(1) Дейността по осигуряване на пожарна безопасност и защита при пожари, бедствия и извънредни ситуации се осъществява от органите по пожарна безопасност и защита на населението при условията и по реда на този закон и на Закона за защита при бедствия.\n\n(2) Дейността по ал. 1 се осъществява чрез: \n\n1. превантивна дейност;\n\n2. държавен противопожарен контрол и превантивен контрол;\n\n3. пожарогасителна и спасителна дейност;\n\n4. разрешителна и контролна дейност на търговци, извършващи дейности по осигуряване пожарната безопасност на обекти и/или поддържане и обслужване на уреди, системи и съоръжения, свързани с пожарната безопасност;\n\n5. оценяване на съответствието и контролна дейност на продукти за пожарогасене;\n\n6. неотложни аварийно-възстановителни работи, оперативна защита при наводнения и операции по издирване и спасяване, и химическа, биологическа и радиационна защита;\n\n7. ранно предупреждение и оповестяване при бедствия и при въздушна опасност на органите на изпълнителната власт и населението;\n\n8. методическа и експертна помощ на териториалните органи на изпълнителната власт по отношение на защитата при бедствия и при организиране дейността на доброволните формирования;\n\n9. определяне на пожарните характеристики на продукти и техническите и експлоатационните показатели на пожаротехническо оборудване и продукти за пожарогасене. \n\n(3) Обхватът и съдържанието на отделните дейности по ал. 2 се определят с правилника по чл. 37, ал. 3.\n\n(4) Редът за осъществяване на дейностите по ал. 2, т. 1 – 3 се определя с наредби на министъра на вътрешните работи.\n\n(5) С наредбата за осъществяване на дейността по ал. 2, т. 3 се определя и минималният брой служители в екип. \n\n(6) Изискванията към продуктите за пожарогасене по ал. 2, т. 5, редът за оценяване и удостоверяване на съответствието им с тези изисквания, задълженията на производителите, вносителите и дистрибуторите на продукти за пожарогасене, както и редът за осъществяване на контрол се определят с наредба на министъра на вътрешните работи.\n\n(7) Условията и редът за осъществяване на дейностите по ал. 2, т. 6 се определят с инструкции на министъра на вътрешните работи.\n\nРаздел VІ\n\nИнформационна дейност\n\nЧл. 18. \n\n(1) Информационната дейност е дейност по събиране, обработване, систематизиране, съхраняване, използване и предоставяне на информация на потребители от МВР, на държавни органи, организации, юридически лица и граждани. \n\n(2) За осъществяване на дейността по ал. 1 се осигуряват функционирането и развитието на комуникационни и информационни системи, взаимодействието с национални и международни информационни системи и защитата на информационния обмен на МВР и други държавни органи.\n\nЧл. 19. \n\n(1) Информационната дейност в МВР е обща и специализирана.\n\n(2) Общата информационна дейност е свързана с информационно обезпечаване на всички структури в МВР, на държавни органи, на органи на местното самоуправление, на юридически и на физически лица.\n\n(3) Специализираната информационна дейност се осъществява от структури и служители на МВР, които имат експертни и аналитични функции, и се основава на резултатите от изпълнението на основните дейности на МВР.\n\nЧл. 20. \n\n(1) Информационната дейност се основава на информация, отразена или подлежаща на отразяване в информационните носители, изготвени от органите на МВР. \n\n(2) Информационната дейност се основава и на информация, изготвена и предоставена от други държавни органи, организации, юридически лица и граждани, както и от специализираните служби на чужди държави, с които Република България има подписани спогодби за сътрудничество.\n\nЧл. 21. \n\nСписъкът на категориите информация, подлежаща на класификация като служебна тайна, се определя със заповед на министъра на вътрешните работи. \n\nЧл. 22. \n\n(1) Забранява се събирането на информация за гражданите единствено по расов признак или по етнически произход, за политически, религиозни и философски убеждения, за членство в политически партии, организации, сдружения с религиозни, философски, политически или синдикални цели, както и относно здравето или сексуалния им живот. \n\n(2) Забранява се предоставянето на информация на държавни органи, организации, юридически лица и граждани от служители на МВР извън посочения от закона ред.\n\nЧл. 23. \n\n(1) В МВР се изготвят и разработват информационни и аналитични документи и продукти, предназначени за: \n\n1. министъра на вътрешните работи, заместник-министрите и главния секретар на МВР;\n\n2. структурите на МВР; \n\n3. външни потребители.\n\n(2) Информационните и аналитичните документи и продуктите за външните потребители се съобразяват с техните функции и задачи, с определения им достъп до информацията и с изискванията за получаването й.\n\nЧл. 24. \n\n(1) В МВР се изграждат информационни фондове и звена за събиране, обработване, систематизиране, съхраняване, анализиране, изготвяне и предоставяне на информация. \n\n(2) Информационните фондове се изграждат при съответните структури на МВР съобразно функционалната им компетентност.\n\n(3) Информационните фондове се изграждат, експлоатират, контролират и закриват при условия и по ред, определени от министъра на вътрешните работи.\n\nЧл. 25. \n\n(1) За изпълнение на дейностите си органите на МВР могат да обработват лични данни.\n\n(2) Органите на МВР могат да обработват и лични данни, получени от други органи, за целите, за които са предоставени, както и за защита на националната сигурност, опазване на обществения ред и противодействие на престъпността. Тези данни се препредават само с разрешение на органа, който ги е предоставил.\n\n(3) Обработването на лични данни се осъществява при условията и по реда на този закон и на Закона за защита на личните данни.\n\nЧл. 26. \n\nПри обработване на лични данни, свързани с дейностите по защита на националната сигурност, противодействие на престъпността, опазване на обществения ред и провеждане на наказателното производство, органите на МВР: \n\n1. могат да не искат съгласието на физическото лице;\n\n2. могат да не информират физическото лице преди и по време на обработването на личните му данни;\n\n3. съхраняват данните в срокове, определени от администратора на личните данни;\n\n4. предоставят личните данни само на органите за защита на националната сигурност и обществения ред, на органите на съдебната власт за нуждите на конкретно наказателно производство, както и на чуждестранни полицейски органи по силата на международен договор, по който Република България е страна. \n\nЧл. 27. \n\nДанните от полицейската регистрация на лицата, извършена на основание чл. 68, се използват само за защита на националната сигурност, противодействие на престъпността и опазване на обществения ред. \n\nЧл. 28. \n\n(1) Органите на МВР отказват изцяло или частично предоставянето на данни, когато: \n\n1. от това би възникнала опасност: \n\nа) за националната сигурност или обществения ред;\n\nб) за опазването на информация, класифицирана като държавна или служебна тайна;\n\nв) от разкриване на източниците на информацията или негласните методи и средства за нейното събиране;\n\n2. предоставянето на тези данни на лицето би накърнило изпълнението на законово определените дейности на органите на МВР;\n\n3. информацията е въведена в Шенгенската информационна система (ШИС) от друга държава, която не е позволила предоставянето й.\n\n(2) Уведомяването на заявителите за отказа по ал. 1 се извършва писмено, като се посочва само правното основание. За отказ се смята и липсата на уведомление в предвидените от закона срокове.\n\n(3) Отказът по ал. 1 и 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n\nЧл. 29. \n\n(1) Администратор на лични данни по смисъла на Закона за защита на личните данни е министърът на вътрешните работи, който може да възлага обработването на лични данни на определени от него длъжностни лица. \n\n(2) Редът за обработване на лични данни се определя с инструкция на министъра на вътрешните работи.\n\nРаздел VІІ\n\nКонтролна дейност\n\nЧл. 30. \n\n(1) Контролна дейност се осъществява от органите на МВР в случаите, определени със закон, чрез:\n\n1. издаване, отказване и отнемане на разрешения или лицензи;\n\n2. проверки на документи и на място;\n\n3. гранични проверки;\n\n4. геодезическо определяне и контрол на линията на държавната граница и граничните знаци за недопускане на изместване или други действия по отношение на държавната граница;\n\n5. проверки за спазване на правилата за движение по пътищата, на техническата изправност и регистрацията на моторните превозни средства, на водачите на моторни превозни средства и при пътнотранспортните произшествия;\n\n6. проверки и провеждане на интервюта на чужденци и граждани на Европейския съюз, граждани на държави – страни по Споразумението за Европейското икономическо пространство, граждани на Конфедерация Швейцария, както и членовете на техните семейства, пребиваващи в Република България;\n\n7. контрол на технологичните дейности по изработка на българските лични документи, чието издаване е предвидено в закон;\n\n8. изискване на информация и документи.\n\n(2) Редът и организацията за осъществяване на дейността по ал. 1, т. 3 и 5 се определят с инструкции на министъра на вътрешните работи.\n\nРаздел VІІІ\n\nАдминистративнонаказателна дейност и предоставяне на административни услуги\n\nЧл. 31. \n\nАдминистративнонаказателна дейност се осъществява от органите на МВР в предвидените от закон случаи чрез:\n\n1. установяване на административни нарушения и налагане на административни наказания;\n\n2. прилагане на принудителни административни мерки.\n\nЧл. 32. \n\nПредоставянето на административни услуги от органите на МВР се осъществява чрез:\n\n1. административно обслужване на чужденците и на гражданите на Европейския съюз, гражданите на държави – страни по Споразумението за Европейското икономическо пространство, гражданите на Конфедерация Швейцария, както и членовете на техните семейства;\n\n2. издаване, отказване издаването, отнемане, изземване и обявяване за невалидни на български лични документи и персонализиране на български лични документи, издавани от други оправомощени служби и ведомства.\n\nГлава трета \n\nУПРАВЛЕНИЕ И УСТРОЙСТВО \n\nЧл. 33. \n\nМинистърът на вътрешните работи: \n\n1. представлява МВР;\n\n2. провежда държавната политика по превенцията, противодействието на престъпността, опазването на обществения ред, защитата на националната сигурност, граничния контрол, регулирането на миграционните процеси, защитата на финансовите интереси на Европейския съюз, пожарната безопасност и защитата на населението чрез разработване на политики, планиране на дейностите и контролиране на изпълнението им;\n\n3. определя стратегически приоритети, програми, цели и задачи, свързани с дейността на МВР;\n\n4. осъществява международното сътрудничество;\n\n5. създава и закрива звена извън тези, създадени със закона;\n\n6. предлага проекта на бюджет на МВР;\n\n7. разпределя и управлява финансовите и материалните ресурси;\n\n8. управлява човешките ресурси;\n\n9. издава правилници, наредби, инструкции и заповеди.\n\nЧл. 34. \n\n(1) При осъществяване на своите правомощия министърът на вътрешните работи се подпомага от заместник-министри и главен секретар на МВР. \n\n(2) При отсъствие министърът на вътрешните работи се замества от определен от него с писмена заповед заместник-министър.\n\n(3) При изпълнение на функциите си министърът на вътрешните работи се подпомага от политически кабинет.\n\nЧл. 35. \n\n(1) Министърът на вътрешните работи делегира със заповед правомощия на своите заместници и определя техните функции.\n\n(2) При изпълнение на правомощията си заместник-министрите издават заповеди.\n\nЧл. 36. \n\n(1) Главният секретар на МВР е висшата професионална длъжност в министерството. \n\n(2) Главният секретар:\n\n1. ръководи пряко планирането, организирането и контрола на основните дейности на МВР; \n\n2. организира взаимодействието между отделните структури на МВР при извършване на основните дейности;\n\n3. организира взаимодействието на МВР с други държавни органи и организации при изпълнението на основните дейности; \n\n4. издава заповеди във връзка с изпълнението на правомощията си.\n\n(3) Главният секретар на МВР е пряко подчинен на министъра на вътрешните работи и се отчита за дейността си пред него.\n\n(4) Главният секретар на МВР се назначава от Министерския съвет по предложение на министъра на вътрешните работи за срок 5 години. \n\n(5) При осъществяване на своите правомощия главният секретар на МВР може да се подпомага от заместник, който се назначава от министъра на вътрешните работи.\n\n(6) За главен секретар и заместник главен секретар на МВР могат да бъдат назначавани лица, които отговарят на изискванията за постъпване на държавна служба в МВР и притежават не по-малко от 7-годишен професионален стаж в службите за сигурност или в службите за обществен ред, от които поне една трета на ръководна длъжност. \n\n(7) Правомощията на главния секретар се прекратяват предсрочно: \n\n1. по негово искане; \n\n2. при навършване на 60-годишна възраст; \n\n3. при фактическа невъзможност да изпълнява задълженията си за повече от 6 месеца; \n\n4. при несъвместимост с изискванията на ал. 6; \n\n5. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси;\n\n6. при смърт. \n\n(8) В случаите по ал. 7 правомощията на главния секретар се прекратяват с решение на Министерския съвет по предложение на министъра на вътрешните работи. \n\n(9) При смърт или предсрочно прекратяване правомощията на главния секретар на МВР Министерският съвет по предложение на министъра на вътрешните работи определя нов главен секретар, който довършва мандата. \n\n(10) До определянето на нов главен секретар неговите правомощия се изпълняват от заместник главния секретар.\n\nЧл. 37. \n\n(1) Основни структури на МВР са: \n\n1. главните дирекции;\n\n2. областните дирекции;\n\n3. дирекциите;\n\n4. административните дирекции.\n\n(2) Структури на МВР са и Специализираният отряд за борба с тероризма (СОБТ), Академията на МВР (АМВР) и научноизследователските и научно-приложните институти.\n\n(3) Устройството и дейността на структурите на МВР се уреждат с правилник, приет от Министерския съвет по предложение на министъра на вътрешните работи.\n\n(4) С правилника по ал. 3 могат да се създават и други структури и звена.\n\n(5) Главните дирекции, областните дирекции, дирекция „Международни проекти“, дирекция „Управление на собствеността и социални дейности“, АМВР и Медицинският институт са юридически лица.\n\nЧл. 38. \n\nГлавните дирекции на МВР са: \n\n1. Главна дирекция „Криминална полиция“;\n\n2. Главна дирекция „Охранителна полиция“;\n\n3. Главна дирекция „Гранична полиция“;\n\n4. Главна дирекция „Пожарна безопасност и защита на населението“.\n\nЧл. 39. \n\n(1) Главна дирекция „Криминална полиция“ (ГДКП) е национална специализирана структура за осъществяване на дейностите по чл. 6, ал. 1, т. 1 – 3, 5 – 7.\n\n(2) Главна дирекция „Охранителна полиция“ (ГДОП) е национална специализирана структура за осъществяване на дейностите по чл. 6, ал. 1, т. 2, 5 – 7 и участва в осъществяването на дейността по чл. 6, ал. 1, т. 3.\n\n(3) Главна дирекция „Гранична полиция“ (ГДГП) е национална специализирана структура за осъществяване на дейностите по чл. 6, ал. 1, т. 1 – 3, 5 – 7 в граничната зона, в зоните на граничните контролно-пропускателни пунктове, международните летища и пристанища, във вътрешните морски води, териториалното море, прилежащата зона, континенталния шелф, българската част на река Дунав и другите гранични реки и водоеми, и на територията на цялата страна съобразно компетентността й, определена с правилника по чл. 37, ал. 3.\n\n(4) Министерският съвет определя: \n\n1. дълбочината на граничната ивица и граничната зона; \n\n2. откриването и закриването на гранични контролно-пропускателни пунктове; \n\n3. организацията, дейността и управлението на граничните контролно-пропускателни пунктове, както и взаимодействието между службите за граничен контрол в Република България. \n\n(5) Главна дирекция „Пожарна безопасност и защита на населението“ (ГДПБЗН) е национална специализирана структура на МВР за осъществяване на дейностите по чл. 6, ал. 1, т. 4 – 7.\n\nЧл. 40. \n\n(1) В главните дирекции могат да се създават дирекции, териториални звена, отдели, сектори и други звена от по-нисък ранг. \n\n(2) Териториалните звена се ръководят от съответния директор на главна дирекция и не се включват в структурата на областните дирекции на МВР.\n\n(3) Районите на действие на териториалните звена се определят със заповед на министъра на вътрешните работи по предложение на съответния директор на главна дирекция.\n\nЧл. 41. \n\n(1) Главните дирекции се ръководят от директори, които се назначават от министъра на вътрешните работи по предложение на главния секретар.\n\n(2) Директорите на главните дирекции са пряко подчинени на главния секретар. \n\n(3) Директорите на главните дирекции:\n\n1. осъществяват общото и непосредственото им ръководство; \n\n2. управляват човешките ресурси;\n\n3. представляват юридическото лице;\n\n4. отчитат се за дейността си пред министъра на вътрешните работи, заместник-министрите и главния секретар.\n\n(4) В изпълнение на правомощията си по ал. 3 директорите на главните дирекции издават заповеди.\n\n(5) При изпълнение на функциите си директорите на главните дирекции могат да се подпомагат от заместник-директори, които изпълняват функции по управление, възложени им със заповед на директора.\n\nЧл. 42. \n\n(1) Областните дирекции на МВР се създават на териториален принцип, като районите им на действие се определят с акт на Министерския съвет по предложение на министъра на вътрешните работи.\n\n(2) Областните дирекции са основни структури на МВР за оперативно-издирвателна, охранителна, контролна дейност, дейност по разследване и административнонаказателна дейност и за предоставяне на административни услуги. \n\n(3) В областните дирекции на МВР може да се създават отдели, сектори, районни управления (РУ), участъци и други звена от по-нисък ранг в зависимост от задачите и дейността им.\n\n(4) Районните управления в областните дирекции на МВР се създават със заповед на министъра на вътрешните работи.\n\n(5) Районите на действие на управленията по ал. 4 се определят със заповед на министъра на вътрешните работи според състоянието на престъпността и на обществения ред.\n\n(6) Министърът на вътрешните работи при условията на ал. 3 може със заповед да създава и закрива участъци в отделни населени места на обслужваната от районните управления територия в рамките на утвърдения числен състав и средства за работна заплата.\n\nЧл. 43. \n\n(1) Областните дирекции се ръководят от директори, които се назначават от министъра на вътрешните работи по предложение на главния секретар.\n\n(2) Директорите на областните дирекции са пряко подчинени на главния секретар. \n\n(3) Директорите на областните дирекции:\n\n1. осъществяват общото и непосредственото им ръководство; \n\n2. управляват човешките ресурси;\n\n3. координират действията на структурите на МВР при бедствия, възникнали на територията на областните дирекции;\n\n4. представляват юридическото лице;\n\n5. отчитат се за дейността си на министъра на вътрешните работи, заместник-министрите и главния секретар.\n\n(4) В изпълнение на правомощията си по ал. 3 директорите на областните дирекции издават заповеди.\n\n(5) При изпълнение на функциите си директорите на областните дирекции могат да се подпомагат от заместник-директори, които изпълняват функции по управление, възложени им със заповед на директора.\n\nЧл. 44. \n\n(1) Специализираният отряд за борба с тероризма е специализирана структура на МВР, която:\n\n1. предотвратява и пресича терористични действия;\n\n2. освобождава заложници;\n\n3. задържа и/или обезврежда особено опасни престъпници или престъпни групи;\n\n4. осигурява зона за безопасност срещу потенциални атаки чрез снайперисти;\n\n5. открива, идентифицира и неутрализира взривни устройства и взривни вещества, както и разработва технически средства и способи за извършване на тези дейности;\n\n6. извършва физикохимическо изследване и експертна оценка на взривни устройства и техните елементи, на взривни вещества, документи и непознати вещества.\n\n(2) В Специализирания отряд за борба с тероризма може да се създават териториални звена, отдели, сектори и други звена от по-нисък ранг в зависимост от задачите и дейността им. \n\n(3) Специализираният отряд за борба с тероризма се ръководи от командир, който се назначава от министъра на вътрешните работи по предложение на главния секретар.\n\n(4) Командирът е на пряко подчинение на главния секретар на МВР.\n\n(5) Командирът: \n\n1. осъществява общото и непосредственото ръководство на СОБТ;\n\n2. управлява човешките ресурси;\n\n3. отчита се за дейността си на министъра на вътрешните работи, заместник-министрите и главния секретар.\n\n(6) В изпълнение на функциите по ал. 5 командирът издава заповеди.\n\nЧл. 45. \n\n(1) Дирекциите и административните дирекции осъществяват основни и/или спомагателни дейности на МВР съобразно компетентността им, определена с правилника по чл. 37, ал. 3.\n\n(2) В дирекциите и административните дирекции могат да се създават териториални звена, отдели, сектори и други звена от по-нисък ранг в зависимост от функциите и дейностите им.\n\n(3) Териториалните звена се ръководят от съответния директор и не се включват в структурата на областните дирекции на МВР.\n\n(4) Районите на действие на териториалните звена се определят със заповед на министъра на вътрешните работи по предложение на съответния директор.\n\nЧл. 46. \n\n(1) Дирекциите и административните дирекции се ръководят от директори, които:\n\n1. осъществяват общото и непосредственото ръководство на дирекциите;\n\n2. управляват човешките ресурси.\n\n(2) В изпълнение на функциите по ал. 1 директорите издават заповеди.\n\n(3) При изпълнение на функциите си директорите могат да се подпомагат от заместник-директори, които изпълняват функции по управление, възложени им със заповед на директора.\n\n(4) Директорите на дирекция „Международни проекти“ и дирекция „Управление на собствеността и социални дейности“, освен правомощията по ал. 1, представляват юридическото лице.\n\n(5) Директорът на дирекция „Сигурност на Министерството на вътрешните работи“ е пряко подчинен на министъра на вътрешните работи и се отчита за дейността си пред него.\n\nЧл. 47. \n\n(1) Академията на МВР е университет, създаден с решение на Народното събрание. \n\n(2) Академията на МВР е висше училище за професионална подготовка на специалисти и за научни изследвания за нуждите на МВР.\n\n(3) Устройството и дейността на Академията на МВР се определят с правилник, приет от Министерския съвет по предложение на министъра на вътрешните работи.\n\n(4) В Академията на МВР могат да се обучават специалисти за нуждите на други ведомства въз основа на договор, сключен между ръководителите им. \n\n(5) Извън случаите по ал. 4 в Академията на МВР могат да се обучават и други български и чуждестранни граждани за придобиване на степени на висшето образование.\n\n(6) Условията и редът за приемане на обучаващи се за придобиване на образователно-квалификационни степени и на образователна и научна степен на висшето образование се определят ежегодно с наредба на министъра на вътрешните работи съгласувано с министъра на образованието и науката.\n\nЧл. 48. \n\nВ Академията на МВР могат да се създават основни звена, обслужващи звена и филиали в съответствие с изискванията на нормативната уредба в областта на висшето образование и науката, на този закон и на подзаконовите нормативни актове по прилагането му. \n\nЧл. 49. \n\n(1) Академията на МВР се ръководи от академичен съвет и ректор. \n\n(2) Академичният съвет е колективен орган за ръководство на учебната и научната дейност на академията, чиито функции се определят с правилника по чл. 47, ал. 3. \n\n(3) В Академията на МВР се избира общо събрание, чийто състав и функции се определят с правилника по чл. 47, ал. 3.\n\n(4) Ректорът е пряк ръководител на служителите на академията, на курсантите и на служителите, изпратени на обучение от други структури, за изпълнението на задълженията им, свързани с учебния процес, реда и дисциплината в академията, като: \n\n1. определя дневния ред на академичния съвет;\n\n2. решава всички въпроси, свързани с приемането, отписването и преместването на курсанти;\n\n3. изпълнява други функции, произтичащи от нормативните актове, отнасящи се до науката и висшето образование, прилагани в съответствие с този закон и с актовете за прилагането му или възложени му от министъра на вътрешните работи;\n\n4. издава заповеди;\n\n5. представлява юридическото лице.\n\n(5) Ректорът е хабилитирано лице и се назначава от министъра на вътрешните работи.\n\n(6) Съставът на академичния съвет се определя от министъра на вътрешните работи по предложение на ректора на академията.\n\nЧл. 50. \n\n(1) Медицинският институт на МВР е лечебно заведение по чл. 5, ал. 1 от Закона за лечебните заведения. \n\n(2) Медицинският институт на МВР е научноизследователски и научно-приложен институт за осъществяване на дейността по здравеопазването в МВР.\n\n(3) За осъществяване на дейността по ал. 2 в Медицинския институт на МВР се изграждат Централна експертна лекарска комисия (ЦЕЛК), клиники, Консултативно-диагностичен блок, отделения, кабинети, медицински служби, филиали за долекуване, продължително лечение и рехабилитация.\n\nЧл. 51. \n\n(1) В МВР освен Медицинския институт се изграждат и други научноизследователски и научно-приложни институти.\n\n(2) Устройството и дейността на научноизследователските и научно-приложните институти, с изключение на Медицинския институт на МВР, се определят с правилници, издадени от министъра на вътрешните работи.\n\n(3) В научноизследователските и научно-приложните институти може да се изграждат отдели, сектори, лаборатории, научни секции и други звена от по-нисък ранг.\n\nЧл. 52. \n\n(1) Научноизследователските и научно-приложните институти се ръководят от директори, които: \n\n1. осъществяват общото и непосредственото ръководство на институтите;\n\n2. управляват човешките ресурси. \n\n(2) Директорът на Медицинския институт на МВР представлява юридическото лице.\n\n(3) В изпълнение на функциите по ал. 1 и 2 директорите издават заповеди.\n\nЧл. 53. \n\nВ изпълнение на функциите си ръководителите на териториалните звена на структурите по чл. 37 издават заповеди.\n\nЧл. 54. \n\nРайонното управление на областната дирекция на МВР се ръководи от началник, който в изпълнение на функциите си издава заповеди.\n\nЧл. 55. \n\nУчастъкът в районно управление се ръководи от началник, който в изпълнение на функциите си издава заповеди.\n\nЧАСТ ВТОРА \n\nОРГАНИ НА МВР И ПРАВОМОЩИЯ\n\nГлава четвърта\n\nОРГАНИ НА МВР \n\nЧл. 56. \n\nОргани на структурите по чл. 37 и на техните структури и звена са държавните служители. \n\nЧл. 57. \n\n(1) Полицейски органи са органите на Главна дирекция „Криминална полиция“, Главна дирекция „Охранителна полиция“, Главна дирекция „Гранична полиция“, областните дирекции, Специализирания отряд за борба с тероризма, дирекция „Сигурност на Министерството на вътрешните работи“ и звената „Общинска полиция“, които пряко осъществяват някоя от дейностите по чл. 6, ал. 1, т. 1 – 3, 6 и 7.\n\n(2) Полицейски органи са и служителите за осигуряване на дейностите по охрана на обекти по чл. 92, ал. 1 и 2.\n\nЧл. 58. \n\n(1) Органи за пожарна безопасност и защита на населението са органите на Главна дирекция „Пожарна безопасност и защита на населението“, които пряко осъществяват дейностите по чл. 6, ал. 1, т. 4, 6 и 7.\n\n(2) Органи за пожарна безопасност и защита на населението са и служителите по чл. 128, ал. 1.\n\nЧл. 59. \n\nОперативно-издирвателни органи на МВР са държавните служители от оперативно-издирвателните звена в ГДКП, ГДГП, областните дирекции и дирекция „Сигурност на Министерството на вътрешните работи“. \n\nЧл. 60. \n\n(1) Държавните служители и лицата, работещи по трудово правоотношение в АМВР и в научноизследователските и научно-приложните институти, които извършват експертизи и експерименти и дават експертни оценки и заключения, са органи на АМВР и на научноизследователските и научно-приложните институти. \n\n(2) Органи са и научноизследователските и научно-приложните институти и Централната експертна лекарска комисия при Медицинския институт на МВР, когато издават разрешения и дават експертни заключения.\n\n(3) Когато за извършването на екпертиза е определен служител на МВР, ведомствата и органите, назначили експертизата, заплащат на МВР направените разходи за труд и консумативи и режийните разноски.\n\nГлава пета\n\nПРАВОМОЩИЯ\n\nРаздел І\n\nПравомощия на полицейските органи\n\nЧл. 61. \n\n(1) За осъществяване на общата превенция на правонарушенията полицейските органи разработват и осъществяват комплекс от мероприятия за установяване и отстраняване на причините и условията за тяхното извършване. \n\n(2) За осъществяване на индивидуалната превенция на правонарушенията полицейските органи извършват действия по отношение на лица, за които има достатъчно основание да се предположи, че ще извършат престъпни или други противоправни действия, които застрашават обществения ред.\n\n(3) За предотвратяване на замислени или подготвени престъпления полицейските органи разработват и осъществяват мероприятия за установяване на лицата, замислили или подготвящи престъпления, и тяхното разубеждаване.\n\n(4) За пресичане на престъпления полицейските органи осъществяват мероприятия за преустановяване на изпълнителното деяние, предотвратяване настъпването на престъпните му последици и ограничаване на техните размери. \n\nЧл. 62. \n\n(1) В изпълнение на дейностите по този закон министърът на вътрешните работи по предложение на ръководителите на структурите по чл. 37 издава писмени заповеди за въвеждане на временни ограничения за извършване на дейности, ако те застрашават националната сигурност или обществения ред. \n\n(2) Заповедите по ал. 1 се издават: \n\n1. за предотвратяване извършването на престъпления или нарушения на обществения ред на определени обществени места;\n\n2. при безредици или при непосредствена опасност от възникването им;\n\n3. при провеждане на карантинни мероприятия по предложение на здравните органи.\n\n(3) Ограниченията по ал. 1 не се прилагат при стачки, събрания, митинги и манифестации, провеждани по установения ред.\n\n(4) За заповедите по ал. 1 се уведомява незабавно кметът на общината или кметът на кметство. Заповедите се разгласяват чрез средствата за масово осведомяване или по друг подходящ начин.\n\n(5) Заповедите по ал. 1 могат да се обжалват от засегнатите лица и организации в 7-дневен срок чрез министъра на вътрешните работи пред Върховния административен съд. Министърът на вътрешните работи може да отмени заповедта си в срок до 24 часа от получаване на жалбата, а ако не намери основания за това, я изпраща незабавно в съда. Съдът разглежда жалбата в открито заседание и се произнася в тридневен срок от постъпването й.\n\n(6) Действието на заповедите се прекратява с изтичането на техния срок, след отпадане на основанията за издаването им или с решението на съда по ал. 5.\n\nЧл. 63. \n\n(1) Дейността на полицейските органи по противодействие на престъпността и опазване на обществения ред може да се подпомага от извънщатни сътрудници.\n\n(2) Извънщатните сътрудници нямат правомощия на полицейски органи.\n\n(3) Изискванията към извънщатните сътрудници, редът за вписването им, техните функции, редът за координация и ръководство на дейността им се определят с наредба на министъра на вътрешните работи.\n\n(4) При осъществяне на дейността си извънщатните сътрудници се легитимират с карта, чиито вид, форма и ред за издаване и ползване се определят с наредбата по ал. 3.\n\n(5) За осъществяване на дейността по ал. 1 на извънщатните сътрудници не се заплаща възнаграждение.\n\n(6) Главните и областните дирекции водят списък на извънщатните сътрудници.\n\nЧл. 64. \n\n(1) Полицейските органи могат да издават разпореждания до държавни органи, организации, юридически лица и граждани, когато това е необходимо за изпълнение на възложените им функции. Разпорежданията се издават писмено или устно. \n\n(2) При невъзможност да се издадат писмено или устно разпорежданията могат да се издават чрез действия, чийто смисъл е разбираем за лицата, за които се отнасят.\n\n(3) При изпълнение на функциите по контрол на правилата за движение по пътищата разпорежданията могат да се издават чрез положение на тялото и/или ръцете, действия или знаци, посочени в закон.\n\n(4) Разпорежданията на полицейския орган са задължителни за изпълнение, освен ако налагат извършването на очевидно за лицето престъпление или нарушение.\n\n(5) Разпореждането, издадено в писмена форма, съдържа следните реквизити: \n\n1. наименование на органа, който го издава; \n\n2. адресат на разпореждането; \n\n3. фактически и правни основания за издаване; \n\n4. разпоредителна част, с която се определят правата или задълженията, начинът и срокът за изпълнението; \n\n5. пред кой орган и в какъв срок може да се обжалва; \n\n6. дата на издаване и подпис на лицето, издало разпореждането, с означаване на длъжността му. \n\n(6) Разпорежданията, издадени в писмена форма, могат да се обжалват по реда на Административнопроцесуалния кодекс.\n\nЧл. 65. \n\n(1) Полицейските органи предупреждават устно или писмено лицето, за което има достатъчно данни и се предполага, че ще извърши престъпление или нарушение на обществения ред. \n\n(2) За писменото предупреждение се съставя протокол, с който лицето се предупреждава за отговорността, която се предвижда при извършване на съответното престъпление или нарушение на обществения ред.\n\n(3) Протоколът за предупреждение се съставя в присъствието на лицето и на един свидетел, като след запознаване със съдържанието му се подписва от полицейския орган, лицето и свидетеля. Отказът на лицето да го подпише се удостоверява с подписа на свидетеля. В случаите на домашно насилие копие от протокола за предупреждение се предоставя на пострадалото лице при поискване.\n\nЧл. 66. \n\n(1) При установяване на условия и причини за извършването на престъпления и други нарушения на обществения ред полицейските органи вземат мерки за отстраняването им. \n\n(2) Когато други органи или организации са компетентни да вземат мерките по ал. 1, полицейските органи ги уведомяват писмено за това.\n\n(3) Компетентните органи по ал. 2 са длъжни в едномесечен срок писмено да уведомят полицейските органи за взетите мерки.\n\nЧл. 67. \n\nПолицейските органи предотвратяват, пресичат, разкриват и разследват престъпления. \n\nЧл. 68. \n\n(1) Полицейските органи извършват полицейска регистрация на лица, които са привлечени като обвиняеми за извършено умишлено престъпление от общ характер. Органите на досъдебното производство са длъжни да предприемат необходимите мерки за извършване на регистрацията от полицейските органи. \n\n(2) Полицейската регистрация е вид обработване на лични данни за лицата по ал. 1, която се осъществява при условията на този закон.\n\n(3) За целите на полицейската регистрация полицейските органи: \n\n1. събират за лицата личните им данни, посочени в чл. 18 от Закона за българските лични документи;\n\n2. дактилоскопират и фотографират лицата;\n\n3. изземват образци за ДНК профил на лицата.\n\n(4) За извършване на действията по ал. 3, т. 1 съгласието на лицето не се изисква.\n\n(5) Лицата са длъжни да оказват съдействие, да не пречат и да не възпрепятстват полицейските органи при извършване на действията по ал. 3. При отказ на лицата действията по ал. 3, т. 2 и 3 се извършват принудително с разрешение на съдия от съответния първоинстанционен съд. \n\n(6) Полицейската регистрация се снема въз основа на писмена заповед на администратора на лични данни или на оправомощени от него длъжностни лица служебно или след писмено мотивирано искане на регистрирания, когато: \n\n1. регистрацията е извършена в нарушение на закона;\n\n2. наказателното производство е прекратено с изключение на случаите по чл. 24, ал. 3 от Наказателно-процесуалния кодекс;\n\n3. наказателното производство е приключило с влязла в сила оправдателна присъда;\n\n4. лицето е освободено от наказателна отговорност и му е наложено административно наказание;\n\n5. лицето е починало, като в този случай искането може да бъде направено от неговите наследници.\n\n(7) Редът за извършване и снемане на полицейската регистрация се определя с наредба на Министерския съвет.\n\nЧл. 69. \n\n(1) Полицейските органи могат да призовават в служебните помещения граждани за изпълнение на определените им с този закон правомощия. \n\n(2) Полицейските органи писмено уведомяват гражданите за призоваването. В съобщението изрично се посочват целта на призоваването, часът и мястото на явяване.\n\n(3) В неотложни случаи призоваването може да се извършва по телефон или факс. Призоваването по телефон или факс се удостоверява писмено от длъжностното лице, което го е извършило.\n\nЧл. 70. \n\n(1) Полицейските органи могат да извършват проверки за установяване самоличността на лице: \n\n1. за което има данни, че е извършило престъпление или друго нарушение на обществения ред;\n\n2. когато това е необходимо за разкриване или разследване на престъпления и при образувано административнонаказателно производство;\n\n3. при осъществяване на контрол по редовността на документите за самоличност и пребиваване в страната;\n\n4. на контролен пункт, организиран от полицейските органи;\n\n5. по искане на друг държавен орган за оказване на съдействие при условия и по ред, предвидени в закон.\n\n(2) Установяването на самоличността се извършва чрез представяне на документ за самоличност на лицето, сведения на граждани с установена самоличност, които познават лицето, или по друг начин, годен за събиране на достоверни данни.\n\nЧл. 71. \n\n(1) Полицейските органи могат да извършват действия по идентификация на лице, когато: \n\n1. самоличността на едно лице не може да бъде установена по реда на чл. 70, ал. 2;\n\n2. лицето е извършило престъпление или съществуват данни, че е извършило престъпление;\n\n3. чужденец, търсещ закрила по Закона за убежището и бежанците, е влязъл не по законоустановения ред или е незаконно пребиваващ в Република България.\n\n(2) Действията по идентификация включват: \n\n1. снемане на пръстови отпечатъци и отпечатъци от дланите на ръцете;\n\n2. фотографиране на лицето;\n\n3. установяване на външни белези;\n\n4. измервания и изземване на образци за сравнителни изследвания;\n\n5. изземване на образци от биологичен произход за сравнителна ДНК идентификация.\n\n(3) За извършване на действията по ал. 2 се прилага чл. 68, ал. 5.\n\n(4) Когато основанията по чл. 70, ал. 1 отпаднат, полицейските органи служебно или по искане на лицето унищожават събраните материали.\n\nЧл. 72. \n\n(1) Полицейските органи могат да задържат лице: \n\n1. за което има данни, че е извършило престъпление;\n\n2. което след надлежно предупреждение съзнателно пречи на полицейски орган да изпълни задължението си по служба;\n\n3. което показва тежки психични отклонения и с поведението си нарушава обществения ред или излага живота си или живота на други лица на явна опасност;\n\n4. при невъзможност да се установи самоличността му в случаите и по начините, посочени в чл. 70;\n\n5. което се е отклонило от изтърпяване на наказанието лишаване от свобода или от местата, където е било задържано като обвиняем в изпълнение на разпореждане на орган на съдебната власт;\n\n6. обявено за издирване с цел задържане, както и по искане на друга държава във връзка с неговата екстрадиция или в изпълнение на Европейска заповед за арест;\n\n7. в други случаи, определени със закон.\n\n(2) В случаите по ал. 1 лицето може да бъде настанено в помещение за настаняване на задържани лица и спрямо него могат да бъдат взети мерки за лична сигурност, ако поведението му и целите на задържането налагат това.\n\n(3) Когато задържаното лице не владее български език, то незабавно се информира за основанията за задържането му на разбираем за него език.\n\n(4) Задържаното лице има право да обжалва пред съда законността на задържането. Съдът се произнася по жалбата незабавно.\n\n(5) От момента на задържането си лицето има право на защитник.\n\n(6) За задържането съответният орган е длъжен незабавно да уведоми лице, посочено от задържания.\n\n(7) Полицейските органи са длъжни незабавно да освободят лицето, ако основанието за задържането е отпаднало.\n\n(8) Задържаните непълнолетни лица се настаняват в специални помещения отделно от задържаните пълнолетни лица.\n\n(9) Редът за осъществяване на задържане, оборудването на помещенията за настаняване на задържани лица и редът в тях се определят с инструкция, издадена от министъра на вътрешните работи.\n\nЧл. 73. \n\nНа лицето, задържано при условията на чл. 72, ал. 1, т. 1 – 4, не могат да му бъдат ограничавани други права освен правото на свободно придвижване. Срокът на задържането в тези случаи не може да бъде повече от 24 часа. \n\nЧл. 74. \n\n(1) За лицата по чл. 72, ал. 1 се издава писмена заповед за задържане. \n\n(2) В заповедта по ал. 1 се посочват: \n\n1. името, длъжността и местоработата на служителя, издал заповедта;\n\n2. основанията за задържането;\n\n3. данни, индивидуализиращи задържаното лице;\n\n4. датата и часът на задържането;\n\n5. ограничаването на правата на лицето по чл. 73; \n\n6. правото му: \n\nа) да обжалва пред съда законността на задържането;\n\nб) на адвокатска защита от момента на задържането;\n\nв) на медицинска помощ;\n\nг) на телефонно обаждане, с което да съобщи за своето задържане;\n\nд) да се свърже с консулските власти на съответната държава, в случай че не е български гражданин;\n\nе) да ползва преводач, в случай че не разбира български език.\n\n(3) Задържаното лице попълва декларация, че е запознато с правата си, както и за намерението си да упражни или да не упражни правата си по ал. 2, т. 6, букви „б“ – „е“. Заповедта се подписва от полицейския орган и от задържаното лице.\n\n(4) Отказът или невъзможността на задържаното лице да подпише заповедта се удостоверява с подписа на един свидетел.\n\n(5) Заповедта за задържане се вписва в специален регистър.\n\n(6) Копие от заповедта се връчва на задържаното лице срещу подпис.\n\nЧл. 75. \n\n(1) При извършване на задържане по чл. 72 полицейските органи вземат мерки за осигуряване на личната си безопасност. \n\n(2) Мерките по ал. 1 се изразяват в извършване на проверка на лицето за наличие на опасни за живота и здравето предмети или вещи и готовност на проверяващия полицейски орган във всеки момент да въздейства върху задържаните лица с предупреждение, сила, помощни средства или оръжие.\n\nЧл. 76. \n\n(1) Полицейските органи могат да конвоират на територията на страната и извън нея следните лица: \n\n1. по отношение, на които е постановен акт за принудително довеждане от разследващ полицай по реда на Наказателно-процесуалния кодекс; \n\n2. задържани лица по чл. 72, ал. 1, т. 1 – 4, 6 и 7; \n\n3. с наложено от съда наказание „задържане в териториална структура на МВР“ при условията и по реда на Закона за опазване на обществения ред при провеждането на спортни мероприятия и „задържане до 15 денонощия в структурно звено на Министерството на вътрешните работи“ по реда на Указ № 904 за борба с дребното хулиганство. \n\n(2) Извън случаите по ал. 1 полицейските органи могат да конвоират лица, когато това изрично е предвидено в закон. \n\n(3) Ведомствата и органите, възложили конвоирането, осигуряват необходимите документи и финансови средства за осъществяване на конвойната дейност.\n\n(4) Организацията и редът за осъществяване на конвойната дейност се определят с инструкция на министъра на вътрешните работи. \n\nЧл. 77. \n\n(1) Полицейските органи могат да съпровождат на територията на страната и извън нея:\n\n1. лица, спрямо които е приложена мярка за административна принуда;\n\n2. малолетни и непълнолетни лица.\n\n(2) Организацията и редът за съпровождане на лица по ал. 1, т. 1 се определят с инструкция на министъра на вътрешните работи.\n\n(3) Организацията и редът за съпровождане на малолетни и непълнолетни лица се определят с инструкция на министъра на вътрешните работи.\n\nЧл. 78. \n\nСъпровождането на чужденци, подлежащи на експулсиране или на принудително отвеждане до границата на Република България, се осъществява в съответствие със закон или международен договор, по който Република България е страна.\n\nЧл. 79. \n\nПри осъществяване на охранителна дейност от полицейските органи, изпълняващи разпореждане или оказващи съдействие за освидетелстване или задължително лечение на болни лица, се предоставят специализиран транспорт и медицинско лице от лечебното или здравното заведение, което осигурява медицинското обслужване. \n\nЧл. 80. \n\n(1) Полицейските органи извършват обиск на лице: \n\n1. задържано при условията на чл. 72, ал. 1;\n\n2. за което съществуват данни, че носи опасни или забранени за притежаване предмети;\n\n3. заварено на място, където е извършено престъпление или нарушение на обществения ред, когато има достатъчно данни, че у него се намират вещи, които са свързани с престъплението или нарушението;\n\n4. за което има сигнал в ШИС за извършване на специфичен контрол.\n\n(2) Обиск може да бъде извършен само от лице, което принадлежи към пола на обискирания.\n\nЧл. 81. \n\n(1) Полицейските органи могат да проверяват личните вещи на лица: \n\n1. в случаите по чл. 70, ал. 1, т. 1, 2 и 4, чл. 71, ал. 1, т. 1 и 3 и чл. 72, ал. 1, т. 3, 4, 6 и 7;\n\n2. когато са налице достатъчно данни, че се укриват вещи, свързани с извършено престъпление или нарушение;\n\n3. прeди съпровождане или настаняване в специален дом за временно настаняване на чужденци, когато е приложена мярка за административна принуда по ред, определен в закон;\n\n4. в други случаи, определени със закон.\n\n(2) Полицейските органи могат да извършват проверка на превозно средство, кораб, въздухоплавателно средство, контейнер и на вещите, превозвани в тях, когато:\n\n1. има данни за извършено престъпление или нарушение на обществения ред;\n\n2. има сигнал в ШИС за извършване на специфичен контрол.\n\n(3) Редът и условията за извършване на проверката по ал. 1 и 2 се определят с инструкция на министъра на вътрешните работи.\n\nЧл. 82. \n\n(1) За всеки случай на извършен обиск или проверка по чл. 81 полицейският орган съставя протокол. \n\n(2) Протоколът по ал. 1 се подписва от полицейския орган, от един свидетел и от съответното лице, на което се предоставя екземпляр от него.\n\n(3) Обискът и проверката по чл. 81 се извършват по начин, който не уронва честта и достойнството на гражданите.\n\nЧл. 83. \n\n(1) Полицейските органи могат да извършват проверки в помещения без съгласието на собственика или обитателя или в тяхно отсъствие само когато: \n\n1. следва да се предотврати непосредствено предстоящо или започнало тежко престъпление;\n\n2. са налице данни, че в помещението се укрива лице, извършило тежко престъпление;\n\n3. е необходимо оказване на неотложна помощ на лица, чийто живот, здраве или лична свобода се намира в опасност или са налице други случаи на крайна необходимост.\n\n(2) След приключване на проверката полицейските органи са длъжни да съставят протокол, в който се посочват: \n\n1. името и длъжността на служителя и неговата месторабота;\n\n2. самоличността на собственика или обитателя;\n\n3. основанието за проверката;\n\n4. времето и мястото на извършването й;\n\n5. резултатите от нея.\n\n(3) Протоколът се подписва от полицейския орган, от един свидетел и от собственика или обитателя на помещението, когато той присъства. Отказът на собственика или обитателя да подпише протокола се удостоверява с подпис на свидетеля.\n\n(4) Копие от протокола се предоставя на собственика или обитателя на помещението.\n\n(5) За извършената проверка незабавно се уведомява съответният прокурор.\n\n(6) Редът и условията за извършване на проверката по ал. 1 се определят с инструкцията по чл. 81, ал. 3. \n\nЧл. 84. \n\n(1) Полицейските органи могат да изземват временно вещ, за която има сигнал за издирване в ШИС и/или в информационите фондове на Международната организация на криминалната полиция (Интерпол). \n\n(2) Лицето, в което се намира издирваната по ал. 1 вещ, се поканва да я предаде доброволно. За доброволното предаване на вещта се съставя протокол, който се подписва от лицето, което предава откритата вещ. Копие от протокола се предоставя на лицето.\n\n(3) При отказ на лицето да предаде вещта по ал. 1 тя се изземва, за което се съставя протокол. Протоколът се подписва от лицето, в което е открита вещта, и от един свидетел. Копие от протокола се предоставя на лицето.\n\n(4) Отказът или невъзможността на лицето да подпише протокола по ал. 2 или 3 се удостоверява с подпис на един свидетел.\n\n(5) За срока на временното изземване вещта се съхранява в съответната структура на МВР, в която е предадена или иззета.\n\n(6) След съставяне на протокола по ал. 2 или 3 той се представя незабавно, но не по-късно от 24 часа, за утвърждаване от прокурор в окръжната прокуратура по местопредаването или изземването на вещта. За предаването или изземването се уведомява държавата членка, въвела сигнала за издирване в ШИС и/или в Интерпол. \n\n(7) Уведомяването на държавата членка, въвела сигнала за издирване в ШИС и/или в Интерпол, се извършва от компетентна специализирана структура на МВР.\n\n(8) Ако в срок до 60 дни не постъпи молба за правна помощ или искане за връщане от държавата членка, въвела сигнала, вещта се връща на лицето, от което е приета или иззета, в 5-дневен срок с постановление на окръжната прокуратура по местопредаването или изземването на вещта, освен ако: \n\n1. тя е предмет или средство за извършване на престъпление на територията на Република България;\n\n2. тя e доказателство, обект на обезпечителни мерки или предаването й може да затрудни наказателно производство, образувано в Република България;\n\n3. притежаването й е забранено от законите на Република България.\n\n(9) В случаите по ал. 8, т. 1 – 3 вещта се предава по реда на Наказателно-процесуалния кодекс за целите на наказателното производство.\n\n(10) Открита изгубена вещ, обявена за издирване, се предава на държавата членка, въвела сигнала за издирването й в ШИС и/или в Интерпол, освен в случаите по ал. 8, т. 1 – 3. \n\n(11) Открита изгубена вещ, обявена за издирване, за която не постъпи молба за правна помощ или искане за връщане от държавата членка, въвела сигнала за издирването й в ШИС и/или в Интерпол в срока по ал. 8, се смята за изоставена в полза на държавата. \n\n(12) При предаване или изземване на празни бланки за официални документи, издадени лични документи, включително обявените за недействителни документи за самоличност, свидетелства за управление на моторно превозно средство и документи за пребиваване, както и документи за регистрация на моторни превозни средства и регистрационни табели, включително обявените за недействителни, ако не попадат в категориите по ал. 8, т. 1 – 3, се предават по установения ред на съответното дипломатическо или консулско представителство на държавата членка, издала документа, с постановление на окръжната прокуратура по местопредаване или изземване на вещта. \n\nЧл. 85. \n\n(1) При изпълнение на служебните си задължения полицейските органи могат да използват физическа сила и помощни средства само когато това е абсолютно необходимо при: \n\n1. противодействие или отказ да се изпълни законно разпореждане;\n\n2. задържане на правонарушител, който не се подчинява или оказва съпротива на полицейски орган;\n\n3. конвоиране на лице или при опит то да избяга, да посегне на своя живот или на живота и здравето на други лица;\n\n4. оказване съдействие на други държавни органи или длъжностни лица, включително на контрольорите на Европейската комисия, на които противозаконно се пречи да изпълняват задълженията си;\n\n5. нападения срещу граждани и полицейски органи;\n\n6. освобождаване на заложници;\n\n7. групови нарушения на обществения ред;\n\n8. нападения на сгради, помещения, съоръжения и транспортни средства;\n\n9. освобождаване на незаконно заети обекти, ако им е разпоредено от компетентен орган;\n\n10. вземане на мерки за осигуряване на лична безопасност по чл. 75, ал. 2.\n\n(2) При изпълнение на служебните си задължения органите за приемане, пренасяне и доставка на кореспонденция и материали, съдържащи класифицирана информация, имат право да използват физическа сила и помощни средства при опит за нерегламентиран достъп до кореспонденцията или материалите само когато това е абсолютно необходимо.\n\n(3) Помощни средства са: белезници, усмирителни ризи, палки и прибори; химически вещества, утвърдени от министъра на здравеопазването; служебни животни – кучета и коне; халосни патрони, патрони с гумени, пластмасови и шокови куршуми; устройства за принудително спиране на превозни средства; устройства за отваряне на помещения, светлинни и звукови устройства с отвличащо въздействие; водометни и въздухоструйни машини; бронирани машини и хеликоптери.\n\n(4) Редът за употреба на помощни средства се определя с наредба на министъра на вътрешните работи.\n\nЧл. 86. \n\n(1) Физическа сила и помощни средства се използват след предупреждение с изключение на случаите на внезапно нападение и при освобождаване на заложници. \n\n(2) Използването на физическа сила и помощни средства се съобразява с конкретната обстановка, характера на нарушението на обществения ред и личността на правонарушителя.\n\n(3) В случаите по чл. 85 полицейските органи използват само абсолютно необходимата сила. \n\n(4) При използването на физическа сила и помощни средства полицейските органи вземат всички мерки за опазване живота и здравето на лицата, срещу които са насочени.\n\n(5) Използването на физическа сила и помощни средства се преустановява незабавно след постигане на законната му цел.\n\n(6) Забранява се използването на физическа сила и помощни средства по отношение на видимо малолетни лица и бременни жени. Забраната не се отнася за случаите на масови безредици, когато са изчерпани всички други средства.\n\n(7) Забранява се използването на животозастрашаваща сила за задържане или предотвратяване бягството на лице, извършващо или извършило ненасилствено деяние, ако лицето не представлява опасност за живота и здравето на другиго. \n\nЧл. 87. \n\n(1) Полицейските органи могат да използват оръжие само когато това е абсолютно необходимо: \n\n1. при въоръжено нападение или заплаха с оръжие;\n\n2. при освобождаване на заложници и отвлечени лица;\n\n3. след предупреждение при задържане на лице, извършващо или извършило престъпление от общ характер, ако то оказва съпротива или се опитва да избяга;\n\n4. след предупреждение за предотвратяване бягство на лице, задържано по съответния ред за извършено престъпление от общ характер;\n\n5. при вземане на мерки за осигуряване на лична безопасност по чл. 75, ал. 2.\n\n(2) При използване на оръжие полицейските органи са длъжни да направят всичко възможно да запазят живота на лицето, срещу което е насочено, и да не застрашават живота и здравето на други лица.\n\n(3) Полицейските органи могат да употребяват оръжие без предупреждение при осъществяване на граничното наблюдение: \n\n1. при въоръжено нападение срещу тях;\n\n2. срещу лица, оказали въоръжена съпротива.\n\n(4) При осъществяване на граничното наблюдение в пределите на вътрешните морски води и териториалното море на Република България полицейските органи имат право да употребяват оръжие и в случаите, предвидени в Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България.\n\n(5) Полицейските органи преустановяват употребата на оръжие незабавно след постигането на законната й цел. \n\n(6) Забранява се употребата на оръжие за задържане или предотвратяване бягството на лице, извършващо или извършило ненасилствено деяние, ако лицето не представлява опасност за живота и здравето на другиго. \n\n(7) След използване на оръжие полицейските органи изготвят доклад.\n\nЧл. 88. \n\nПланирането и контролът на използването на физическа сила, помощни средства и оръжие от полицейските органи в случаите по чл. 85 – 87 включва мерки за постигане на законната цел при минимален риск за живота и здравето на гражданите. \n\nЧл. 89. \n\n(1) При освобождаване на заложници, при задържане или обезвреждане на извършители на особено опасни престъпления, когато те оказват или са склонни да окажат въоръжена съпротива, и съобразно конкретната оперативно-тактическа обстановка полицейските органи имат право да: \n\n1. използват специални защитни средства, гарантиращи тяхната лична безопасност и прикритие на самоличността им;\n\n2. отцепват райони, да спират или отклоняват движението на пътни превозни средства и временно да прекъсват телекомуникационни връзки;\n\n3. охраняват органи на МВР, държавни органи и организации при изпълнение на функциите им.\n\n(2) Самоличността на служителите, изпълняващи дейностите по ал. 1, се запазва в тайна.\n\n(3) Използването на служителите, изпълняващи дейностите по ал. 1, се разрешава с писмена заповед на главния секретар на МВР за всеки конкретен случай. \n\n(4) В неотложни случаи използването по ал. 3 може да бъде разпоредено устно. В тези случаи писмената заповед се издава не по-късно от 24 часа.\n\n(5) Редът за осъществяване на дейностите по ал. 1 се определя с правила, утвърдени от министъра на вътрешните работи.\n\nЧл. 90. \n\nПри осъществяване на дейностите по чл. 14, ал. 2, т. 8 полицейските органи могат да блокират с технически средства осъществяването на електронни съобщения.\n\nЧл. 91. \n\n(1) Полицейските органи могат да използват средства за явно наблюдение за: \n\n1. превенция и противодействие на престъпления и други нарушения и опазване на обществения ред;\n\n2. контрол по спазване на правилата за движение по пътищата, управление на пътния трафик и подобряване безопасността на движение по пътищата;\n\n3. охрана на държавна и общинска собственост;\n\n4. други случаи, посочени в закон.\n\n(2) Средствата по ал. 1 не могат да бъдат използвани за наблюдение във вътрешността на жилищни сгради.\n\n(3) Използването на средства за явно наблюдение се разгласява по подходящ начин, включително чрез поставяне на указателни табели, публикации в средствата за масово осведомяване и в интернет.\n\n(4) Информацията по ал. 1 може да се използва само за извършване на превантивна дейност и за разкриване на престъпления и други нарушения на обществения ред.\n\n(5) Редът за използване на техническите средства за явно наблюдение по ал. 1 се определя с правила, утвърдени от министъра на вътрешните работи.\n\nЧл. 92. \n\n(1) За охрана на стратегически обекти от полицейски органи може да се сключват договори между МВР и заинтересованите лица. \n\n(2) Министерството на вътрешните работи може да сключва договори със заинтересованите лица за охрана, включително и със сигнално-охранителна техника, от полицейските органи на:\n\n1. обекти, ползвани или собственост на държавна структура, която има функции във връзка с осъществяване на държавна власт; \n\n2. държавни недвижими културни ценности по смисъла на Закона за културното наследство;\n\n3. обекти, ползвани или собственост на държавни музеи по смисъла на Закона за културното наследство.\n\n(3) За охрана от полицейските органи на спортни състезания или други масови прояви, съпровождане на официални лица или товари, както и на други мероприятия или дейности с краткосрочен характер, може да се сключват договори между МВР и заинтересованите лица.\n\n(4) Договорите по ал. 1 се сключват от структурите по чл. 37 след разрешение на министъра на вътрешните работи. \n\n(5) Договорите по ал. 2 се сключват от структурите по чл. 37 след разрешение на Министерския съвет.\n\n(6) Разрешение от министъра на вътрешните работи не се изисква при сключване на договори по ал. 3.\n\n(7) За осигуряване на дейностите по охрана на обекти от полицейски органи по ал. 1 и 2, извън определената обща численост на МВР в основната структура по чл. 37, която е страна по договора, могат да се назначават служители за срока на неговото действие.\n\n(8) Служителите за осигуряване на дейностите по охрана на обекти по ал. 1 и 2 се назначават и служебните им правоотношения се прекратяват по реда на този закон за срока на действие на договора, като не се включват в определената обща численост на МВР.\n\n(9) Приходите и разходите от дейностите по ал. 1 – 3 се отчитат по бюджета на МВР.\n\nЧл. 93. \n\nГлавните и областните дирекции на МВР могат да сключват договори за извършване на: \n\n1. охранително обследване на обектите;\n\n2. обучение на служителите от звената за самоохрана, осъществяващи дейност по Закона за частната охранителна дейност.\n\nЧл. 94. \n\n(1) За опазване на обществения ред, охраната на обекти, безопасността на движението по пътищата и осъществяване на контролната и административнонаказателната дейност на органите на местното самоуправление към общините в Република България могат да се изграждат по реда на чл. 92, ал. 1 звена „Общинска полиция“. Контролът и методическото ръководство върху дейността на звената „Общинска полиция“ се осъществяват от съответните областни дирекции и районни управления на МВР. \n\n(2) За осигуряване на дейностите по ал. 1 в основната структура по чл. 37, която е страна по договора, се назначават служители за срока на неговото действие.\n\n(3) Служителите в звената „Общинска полиция“ се назначават и служебните им правоотношения се прекратяват по реда на този закон, като не се включват в определената обща численост на МВР.\n\n(4) Ръководството, организацията на звената „Общинска полиция“, правомощията на техните служители, както и редът за взаимодействие със структурите на МВР се определят с наредба на министъра на вътрешните работи.\n\nЧл. 95. \n\nПолицейските органи могат да настаняват в специални домове за временно настаняване чужденци, подлежащи на принудително отвеждане до границата на Република България или на експулсиране. \n\nЧл. 96. \n\nПолицейските органи наблюдават, установяват и контролират обекти и лица, за които има данни, че подготвят, извършват или са извършили престъпления, включително в случаите на организирана престъпна дейност на местни и транснационални престъпни групи или организации. \n\nЧл. 97. \n\nПолицейските органи получават съдействие и организират прикриването на служители и тяхната дейност в държавни органи, организации и юридически лица по ред, определен с наредба на Министерския съвет. \n\nЧл. 98. \n\nЗа осъществяване на контрол за спазване на правилата за движение по пътищата полицейските органи могат да използват централизирана електронна система и автоматизирани технически средства.\n\nЧл. 99. \n\nПолицейските органи организират или осъществяват пилотиране и съпровождане на официални лица, делегации и товари по ред, определен от министъра на вътрешните работи.\n\nЧл. 100.\n\n При осъществяване на дейностите по чл. 14, ал. 2, т. 4 полицейските органи имат право да: \n\n1. разполагат сили и средства, да изграждат, използват и снемат инженерно-технически съоръжения и други средства за охрана;\n\n2. отцепват райони, да ограничават временно или да забраняват движението на лица и транспортни средства;\n\n3. ползват или да прекъсват комуникационни връзки след съгласуване с компетентните органи – при осъществяване на охрана на специални товари, опасни товари и ценни пратки на територията на страната.\n\nЧл. 101.\n\n (1) Охраната на обектите по чл. 14, ал. 2, т. 4 може да се осъществява със системи за физическа защита, които могат да включват персонал за физическа защита, физически бариери, сигнално-охранителни и известителни системи, системи за контрол на достъпа и системи за видеонаблюдение, охранително осветление, комуникационни средства, транспортни средства, служебни животни, съответно оборудвани служебни помещения и други. \n\n(2) Редът и условията за приемането на обектите по чл. 14, ал. 2, т. 4 за охрана се определят със заповед на министъра на вътрешните работи. \n\nЧл. 102.\n\n (1) За осъществяване на граничен контрол полицейските органи: \n\n1. разполагат сили и средства, изграждат, използват и снемат инженерни съоръжения, електронни, технически и други средства; \n\n2. извършват гранични проверки на лицата, предметите в тяхно владение и превозните средства и не допускат преминаването им през граничните контролно-пропускателни пунктове, когато те не отговарят на условията, предвидени в нормативен акт, или са налице мерки, ограничаващи движението им през държавната граница; \n\n3. спират, извършват проверки и задържат български и чуждестранни кораби и плавателни средства, нарушили правилата за мирно преминаване, спиране и пребиваване в териториалното море, вътрешните морски води, прилежащата зона, континенталния шелф и българската част на река Дунав; \n\n4. спират, извършват проверки и задържат български и чуждестранни въздухоплавателни средства при констатиране на нарушения на режима на движение през границите и при застрашаване сигурността на полета съвместно с компетентните звена по Закона за гражданското въздухоплаване; \n\n5. извършват самостоятелно проверки в граничната зона на лица и превозни средства, както и на вещите и на стоките, които се пренасят или превозват от тях, включително на тези, подлежащи на митнически надзор и контрол, като при констатирано митническо нарушение уведомяват незабавно митническите власти; \n\n6. задържат извършители на контрабанда, незаконно пренесени товари и превозни средства, преминали извън установените за целта места, и извършват проверки съвместно с митническите органи; \n\n7. ограничават временно или забраняват движението на лица и транспортни средства в зоните и обектите по чл. 39, ал. 3 при осъществяване на оперативно-издирвателна дейност за задържане на лица и транспортни средства и ако съществува опасност за живота и здравето на хората; \n\n8. приемат, придружават и предават нарушители на държавната граница от и на съседните гранични органи и други държави в съответствие със закона и с международните договори, по които Република България е страна; \n\n9. поставят и използват технически средства за наблюдение и заснемане, резултатите от които могат да се използват само за предотвратяване и разкриване на престъпления или нарушения, включително за предотвратяване и разкриване на незаконно преминаване на държавната граница, на престъпления или нарушения на територията на граничните контролно-пропускателни пунктове, насочени срещу паспортно-визовия режим, или на заплахи за сигурността на личния състав, сградите и съоръженията на службата; \n\n10. настаняват принудително в помещения за настаняване на задържани лица или в специални домове чужденци, нарушили режима на движение през границите и подлежащи на принудително отвеждане до границата или на експулсиране, по ред, определен със закон, като на лицата не могат да се ограничават други права освен правото на свободно придвижване;\n\n11. контролират и извършват проверка на лица, багажи и превозни средства за наличието на взривни вещества, оръжия, боеприпаси, пиротехнически изделия, ядрени материали и други радиоактивни източници при преминаване на държавната граница;\n\n12. проследяват и регистрират движението на кораби и плавателни средства в транзитно (мирно преминаване) или вътрешно плаване в териториалното море на Република България и в българската част на река Дунав;\n\n13. използват въздухоплавателни средства, като регистрацията и осигуряването на авиационната им безопасност се осъществяват по реда на Закона за отбраната и въоръжените сили на Република България и издадените въз основа на него актове;\n\n14. използват интегрирани и автоматизирани системи за наблюдение.\n\n(2) В граничната зона органите на ГДГП самостоятелно и съвместно с други органи могат да организират временни контролни пунктове за осъществяване на гранично наблюдение. \n\n(3) Организацията, редът и условията за използването на въздухоплавателните средства се определят с инструкция на министъра на вътрешните работи.\n\n(4) Граничен контрол може да се извършва и на територията на друга държава, когато това е предвидено в международен договор, по който Република България е страна, в движещ се влак или на борда на плавателно средство по повод предстоящо или осъществено преминаване на държавната граница. \n\n(5) Полицейските органи, извършващи граничен контрол, могат да извършват предварителна гранична проверка на борда на въздухоплавателно средство.\n\nЧл. 103.\n\n (1) Полицейските органи, извършващи граничен контрол, могат да изискват от транспортните и туроператорските дружества, които осъществяват международна търговска дейност, предоставянето на: \n\n1. разписания, списъци на пътници и друга информация, която се отнася до граничния контрол; \n\n2. достъп до техни помещения, съоръжения и транспортни средства, когато това се налага за осъществяване на граничен контрол.\n\n(2) Командирите на български и чуждестранни въздухоплавателни средства при изпълнение на международни полети са длъжни да излитат и кацат на граждански летища за обществено ползване, обслужващи международни превози.\n\nЧл. 104.\n\n Полицейските органи, извършващи граничен контрол, осъществяват сътрудничество и взаимодействие с други държавни органи по ред, определен с инструкция на министъра на вътрешните работи и ръководителя на съответното ведомство.\n\nЧл. 105.\n\n При осъществяване на дейността си по регулиране на миграционните процеси и административния контрол върху пребиваването в Република България полицейските органи:\n\n1. издават, отказват или отнемат разрешения за пребиваване;\n\n2. продължават срока на пребиваване на чужденците в Република България;\n\n3. осъществяват съгласувателни процедури с Министерството на външните работи за издаване на разрешения за пребиваване в Република България и с Министерството на правосъдието за целите на съвместната процедура по предоставяне на българско гражданство;\n\n4. противодействат на незаконната миграция чрез извършване на проверки по местопребиваване на чужденците и при необходимост провеждат интервюта;\n\n5. осъществяват административното обслужване на гражданите на Европейския съюз, гражданите на държави – страни по Споразумението за Европейското икономическо пространство, гражданите на Конфедерация Швейцария, както и на членовете на техните семейства съгласно Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства.\n\nЧл. 106.\n\n За целите на международното полицейско сътрудничество полицейските органи: \n\n1. осъществяват, координират и контролират обмена на полицейска информация, както и информация относно приложени мерки за административна принуда;\n\n2. ползват, въвеждат, актуализират и заличават сигнали в ШИС;\n\n3. предават лица и вещи въз основа на международни договори, по които Република България е страна;\n\n4. ползват информационните фондове на Интерпол и на Европейската полицейска служба (Европол).\n\nЧл. 107.\n\n При изпълнение на своите правомощия полицейските органи са длъжни да не унижават честта и достойнството на гражданите и да зачитат техните права и законни интереси.\n\nРаздел ІІ\n\nОбмен на информация или данни с компетентни органи на държави – членки на Европейския съюз, с цел предотвратяване, разкриване и разследване на престъпления\n\nЧл. 108.\n\n (1) По реда на този раздел МВР чрез компетентна специализирана структура осъществява опростен обмен на информация или данни с компетентните правоприлагащи органи на държавите – членки на Европейския съюз, и държавите, прилагащи Шенгенското законодателство, с цел предотвратяване, разкриване и разследване на престъпления. \n\n(2) Министерството на вътрешните работи чрез компетентна специализирана структура може да предоставя: \n\n1. информация или данни от информационните фондове на министерството;\n\n2. информация или данни, получени от други държавни органи или органи на местното самоуправление, от юридически или физически лица.\n\n(3) Обменът на информация или на данни с компетентните органи на държавите – членки на Европейския съюз, и държавите, прилагащи Шенгенското законодателство, се извършва при спазване на условията и реда за достъп до тях съгласно действащото законодателство и международните договори, по които Република България е страна, както и при спазване изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни.\n\nЧл. 109.\n\n Прилагането на този раздел не създава задължение за събиране и съхранение на информация или данни единствено с цел да се предоставят на компетентните органи на други държави членки.\n\nЧл. 110.\n\n (1) Предоставяне на исканата информация или данни може да бъде отказано, когато са налице достатъчно основания да се предположи, че съществува опасност да: \n\n1. се създадат условия за заплаха за националната сигурност и обществения ред;\n\n2. се попречи на действия по разследване или на събиране на данни с цел образуване на наказателно производство;\n\n3. се застраши сигурността на физическо лице.\n\n(2) Освен в случаите по ал. 1 може да бъде отказано предоставяне на исканата информация или данни, когато те: \n\n1. не отговарят на целите, за които са поискани;\n\n2. са за престъпление, за което по закон е предвидено наказание лишаване от свобода за срок до една година или друго по-леко наказание.\n\n(3) Исканата информация или данни се предоставят само ако е получено разрешение от компетентния съдебен орган за достъп до тях.\n\nЧл. 111.\n\n (1) Когато искането е за предоставяне на информация или данни по чл. 108, ал. 2, т. 2, МВР отправя запитване до съответния компетентен държавен орган, орган на местното самоуправление, юридическо или физическо лице. Те са длъжни да предоставят в срок исканите информация или данни. \n\n(2) Информация или данни, получени от друга държава членка или от трета държава, се предоставят от МВР след изрично писмено съгласие на държавата, която ги е предоставила.\n\nЧл. 112.\n\n (1) Информация или данни се предоставят въз основа на искане от съответния компетентен орган на държавата членка. \n\n(2) Искането за предоставяне на информация или данни се изготвя на един от официалните езици на Европейския съюз и съдържа: \n\n1. основанията, че съответните информация или данни са налични;\n\n2. целта, с която се искат информацията или данните;\n\n3. връзката между целта и лицето, за което се отнасят информацията или данните.\n\n(3) Информация или данни, необходими за предотвратяване, разкриване или разследване на престъпления по чл. 36 от Закона за екстрадицията и Европейската заповед за арест, може да се предоставят без отправяне на искане.\n\nЧл. 113.\n\n (1) Предоставянето на исканата информация или данни се извършва в срок до: \n\n1. осем часа – при спешно искане за информация или данни, свързани с престъпленията по чл. 36 от Закона за екстрадицията и Европейската заповед за арест, от информационен фонд на МВР;\n\n2. седем дни – за информация или данни, свързани с престъпления по чл. 36 от Закона за екстрадицията и Европейската заповед за арест, от информационен фонд на МВР;\n\n3. четиринадесет дни – за всички останали случаи.\n\n(2) При обективна невъзможност за спазване на срока по ал. 1, т. 1 незабавно се уведомява за отлагането органът, отправил искането, като исканата информация или данни се предоставят в срок до три дни.\n\n(3) При обективна невъзможност за предоставяне в сроковете по ал. 1, т. 2 и 3 незабавно се уведомява органът, отправил искането.\n\n(4) Сроковете по ал. 1 започват да текат от постъпването на искането.\n\nЧл. 114.\n\n (1) Обменът на информация или данни се извършва при съблюдаване на установените правила за сигурност и защита на използването на каналите за връзка чрез: \n\n1. Шенгенската информационна система;\n\n2. органите на Интерпол в държавите членки;\n\n3. органите на Европол;\n\n4. задгранични представители на МВР и офицери за връзка на държави членки в Република България;\n\n5. електронна поща или факс;\n\n6. всеки надлежно защитен начин, при който може да се установи автентичността на искането за предоставяне на информация или данни.\n\n(2) Обменът на информация или данни по този раздел се извършва и с Европол и Евроюст, когато информацията или данните са за престъпления от тяхната компетентност.\n\nЧл. 115.\n\n При предоставяне на информация или данни по този раздел на компетентен орган на друга държава членка компетентната специализирана структура на МВР може да: \n\n1. определи условия за използването им;\n\n2. изиска съобщаване на резултата от наказателното производство или действията за събиране на данни с цел образуване на наказателно производство.\n\nЧл. 116.\n\n Компетентната специализирана структура на МВР може да иска от съответния компетентен орган информация относно използването и последващата обработка на предоставените информация или данни. \n\nЧл. 117.\n\n (1) При условията и по реда на този раздел компетентна специализирана структура на МВР може да отправя искания до компетентните органи на държавите членки за предоставяне на информация или данни. \n\n(2) Компетентната специализирана структура на МВР използва получените по ал. 1 информация или данни при спазване на определените от компетентния орган на държавата членка условия.\n\nЧл. 118.\n\n Предоставените по реда на този раздел информация или данни на компетентна специализирана структура на МВР могат да: \n\n1. се използват само за целта, за която са поискани, или за предотвратяване на възникнала опасност за националната сигурност и обществения ред;\n\n2. се обработват с друга цел извън случаите по т. 1 само с предварително разрешение от съответния компетентен правоприлагащ орган на държавата членка, предоставил информацията или данните;\n\n3. се използват като доказателство в наказателно производство само с предварително разрешение от съответния компетентен правоприлагащ орган на държавата членка, предоставил информацията или данните.\n\nЧл. 119.\n\n Министърът на вътрешните работи утвърждава формулярите-образци за обмен на информация или данни по този раздел. \n\nРаздел ІІІ \n\nНационална Шенгенска информационна система\n\nЧл. 120.\n\n (1) В МВР се създава, поддържа и експлоатира Националната Шенгенска информационна система на Република България (НШИС), свързана с Централната ШИС (ЦШИС). \n\n(2) Националната Шенгенска информационна система осигурява обмена на информация по линия на ШИС между държавите, прилагащи Шенгенското законодателство, за защита на националната сигурност и обществения ред, управление на контрола по външните граници на Шенгенското пространство и за подпомагане на полицейското и съдебното сътрудничество.\n\n(3) Националната Шенгенска информационна система съдържа регистър с данни, включващ пълно копие на базата данни на ЦШИС („национално копие“).\n\nЧл. 121.\n\n Компетентните органи на МВР правят справки, въвеждат, актуализират и заличават сигнали в ШИС за издирвани или контролирани лица и вещи и за граждани на трети страни с отказ за влизане или пребиваване на територията на Шенгенското пространство по: \n\n1. собствена инициатива;\n\n2. искане на друг орган в съответствие с неговата компетентност и право на достъп;\n\n3. искане на физическо лице, отнасящо се до негови лични данни.\n\nЧл. 122.\n\n Компетентните органи на МВР самостоятелно или съвместно с други органи осъществяват съвкупност от действия в изпълнение на мерките към сигналите, въведени в ШИС. \n\nЧл. 123.\n\n (1) Обработването на информация и лични данни в НШИС се осъществява по реда на този закон и на Закона за защита на личните данни. \n\n(2) Организацията и функционирането на НШИС, правото на достъп до ШИС, както и информационното взаимодействие се определят с наредба на министъра на вътрешните работи.\n\nРаздел ІV\n\nПравомощия на органите за пожарна безопасност и защита на населението\n\nЧл. 124.\n\n (1) При извършване на пожарогасителна и спасителна дейност, неотложни аварийно-възстановителни работи, оперативна защита при наводнения, операции по издирване и спасяване, химическа, биологическа и радиационна защита при инциденти и аварии, свързани с опасни вещества и материали, органите за пожарна безопасност и защита на населението имат право: \n\n1. да влизат в жилищни, производствени и други сгради и помещения на физически и юридически лица;\n\n2. да разрушават сгради или части от тях, да разглобяват конструкции, да отстраняват, унищожават или повреждат имущество или насаждения, когато няма друг начин за извършването на дейността;\n\n3. да използват спасителни, пожарогасителни, транспортни, съобщителни и други технически средства – собственост на физически или юридически лица;\n\n4. да привличат длъжностни лица, участници в доброволни формирования и граждани за оказване на съдействие;\n\n5. да изменят реда за движение и да ограничават достъпа на външни лица в района, където се извършват дейностите, до пристигането на съответните компетентни органи;\n\n6. да използват безвъзмездно водоизточници и водопроводни мрежи за осигуряване на необходимите количества вода при бедствия, за гасене на пожари и при извънредни ситуации;\n\n7. да извършват евакуация на хора и движимо имущество в района, където се извършват дейностите.\n\n(2) Дейностите по ал. 1 се организират и осъществяват от органите за пожарна безопасност и защита на населението самостоятелно или съвместно със специализираните сили и средства на органите на изпълнителната власт, организациите, юридическите лица и гражданите. \n\n(3) Пожарогасителна и спасителна дейност могат да извършват и търговците, получили разрешение по чл. 129, както и доброволните формирования.\n\n(4) При извършване на съвместни дейности по ал. 2 координацията и ръководството на действията се осъществяват от органите по пожарна безопасност и защита на населението.\n\n(5) По искане на чуждестранните представителства и на физическите лица, които се ползват с имунитет, органите за пожарна безопасност и защита на населението извършват пожарогасителни и спасителни дейности и неотложни аварийно-възстановителни работи в техните служебни и жилищни помещения и превозните им средства.\n\n(6) Когато непосредствено са застрашени други сгради и съоръжения, със съгласието на ръководителя на чуждестранното представителство или на чуждестранното физическо лице, ползващо се с имунитет, органите за пожарна безопасност и защита на населението извършват пожарогасителни и спасителни дейности и неотложни аварийно-възстановителни работи и в техните служебни и жилищни помещения.\n\n(7) При бедствия, пожари и извънредни ситуации органите на държавната власт, на местното самоуправление, юридическите лица и гражданите са длъжни при поискване да предоставят на органите за пожарна безопасност и защита на населението собствени спасителни, пожарогасителни, превозни, съобщителни и други технически средства. За използването на тези средства на собствениците се заплаща обезщетение по ред, определен с правилника по чл. 54, ал. 6 от Закона за защита при бедствия.\n\nЧл. 125.\n\n (1) При упражняване на държавен противопожарен контрол органите по пожарна безопасност и защита на населението:\n\n1. извършват проверки за спазване на правилата и нормите за пожарна безопасност при проектиране, строителство и експлоатация на обекти;\n\n2. извършват проверки в жилища при получаване на писмен сигнал за нарушаване на правилата и нормите за пожарна безопасност в тях;\n\n3. извършват проверки на земеделската техника за допускане до участие в жътвена кампания;\n\n4. издават писмени разпореждания или уведомления за изпълнение на правилата за пожарна безопасност до държавни органи, организации, юридически лица и граждани;\n\n5. прилагат мерки за административна принуда при установяване на нарушения на правилата и нормите за пожарна безопасност, а при наличие на данни за извършено престъпление уведомяват незабавно прокуратурата;\n\n6. изискват от държавни органи, юридически лица и граждани документи и сведения, свързани с осигуряването на пожарната безопасност;\n\n7. изискват документи за правоспособност за упражняване на пожароопасни и взривоопасни професии и дейности;\n\n8. участват в експертни съвети за оценка на съответствието на инвестиционните проекти и в държавни приемателни комисии за разрешаване ползването на строежите;\n\n9. дават становища за съответствие с правилата и нормите за пожарна безопасност на инвестиционните проекти, както и на строежите във връзка с въвеждането им в експлоатация;\n\n10. издават сертификати и други документи във връзка с пожарната безопасност, когато това е предвидено в нормативен акт;\n\n11. изискват от държавни органи, юридически лица и граждани планове за осигуряване на пожарната безопасност при организиране на мероприятия и извършване на дейности, с които временно се променя нивото на пожарната опасност;\n\n12. участват в разработването на строителни и технически правила и норми за осигуряване на пожарната безопасност при проектиране и изграждане на строежите, при реконструкция, модернизация и експлоатация на обекти, технологични съоръжения и инсталации.\n\n(2) Правилата и нормите за пожарна безопасност при проектиране, строителство и експлоатация на обекти се определят с наредби на министъра на вътрешните работи съвместно с министъра на инвестиционното проектиране.\n\n(3) Проверките по ал. 1, т. 2 може да се извършват през деня в присъствието на обитателите на жилището, а при отсъствието или отказа им – след разрешение на съдия от съответния районен съд.\n\n(4) За определяне на правилата и нормите за пожарна безопасност при други дейности, които създават опасност за възникване на пожари и застрашават живота и здравето на гражданите, министърът на вътрешните работи съвместно със съответния министър издават наредби.\n\nЧл. 126.\n\n Органите за пожарна безопасност и защита на населението не извършват:\n\n1. пожарогасителна и спасителна дейност и дейности по защита при бедствия в обекти на подземната минна промишленост;\n\n2. държавен противопожарен контрол в обекти на подземната минна промишленост, на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и на транспортните средства с изключение на земеделската техника;\n\n3. дейности по защита при бедствия извън вътрешните морски води.\n\nЧл. 127.\n\n Министерският съвет по предложение на министъра на вътрешните работи определя критерии, при наличието на които в обекти е задължително създаването на звена за пожарна безопасност. \n\nЧл. 128.\n\n (1) За осигуряване на дейностите по чл. 6, ал. 1, т. 4 в обекти може да се сключват договори между МВР и заинтересованите лица. \n\n(2) За осигуряване на пожарната безопасност и защита на населението при мероприятия или дейности с краткосрочен характер може да се сключват договори между МВР и заинтересованите лица.\n\n(3) За осигуряване на дейностите по ал. 1 извън определената обща численост на МВР в ГДПБЗН се назначават служители за срока на действие на договора.\n\n(4) Приходите и разходите от дейностите по ал. 1 и 2 се отчитат по бюджета на МВР.\n\n(5) Договорите по ал. 1 се сключват от директора на ГДПБЗН или от оправомощено от него длъжностно лице след разрешение на министъра на вътрешните работи. \n\n(6) Разрешение от министъра на вътрешните работи не се изисква при сключване на договори по ал. 2.\n\n(7) Служителите за осигуряване на дейностите по чл. 6, ал. 1, т. 4 в обекти се назначават и служебните им правоотношения се прекратяват по реда на този закон за срока на действие на договора, като не се включват в определената обща численост на МВР.\n\nЧл. 129.\n\n (1) Директорът на ГДПБЗН или оправомощено от него длъжностно лице издава разрешение на физически и юридически лица, регистрирани като търговци на територията на държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, за извършване на дейности по осигуряване на пожарната безопасност на обекти и/или поддържане и обслужване на уреди, системи и съоръжения, свързани с пожарната безопасност.\n\n(2) Дейностите по ал. 1 включват: \n\n1. противопожарно обезопасяване и провеждане на превантивни и организационни мероприятия за осигуряване на пожарната безопасност в обекти;\n\n2. пожарогасителна дейност;\n\n3. спасителна дейност;\n\n4. сервизно обслужване на противопожарни уреди;\n\n5. поддържане и обслужване на противопожарни системи и съоръжения.\n\n(3) Дейностите по осигуряване на пожарната безопасност на обекти и/или поддържане и обслужване на уреди, системи и съоръжения, свързани с пожарната безопасност, се извършват само след издаване на разрешението по ал. 1.\n\n(4) Лицата, които искат да осъществяват дейностите по ал. 2, трябва да разполагат с квалифициран персонал и собствена или наета техника и оборудване в зависимост от дейността. \n\n(5) За получаване на разрешение за извършване на всички или на отделни дейности по ал. 2 лицата по ал. 1 подават писмено заявление, към което прилагат: \n\n1. Единен идентификационен код (ЕИК), когато са регистрирани по реда на Търговския закон, или копие от удостоверение за вписване в съответния регистър по националното законодателство на съответната държава членка в легализиран превод на български език;\n\n2. списък на собствената или наетата техника и оборудване по ал. 4 и документи, доказващи собствеността или правното основание за ползването й;\n\n3. свидетелство за съдимост или аналогичен документ по националното законодателство на друга държава за представляващия лицето по ал. 1, удостоверяващо, че не е осъждано за умишлено престъпление от общ характер; \n\n4. официален документ, издаден от орган на съдебната власт, или съответен документ по националното законодателство на друга държава, удостоверяващ, че срещу представляващия лицето по ал. 1 няма образувано наказателно производство за умишлено престъпление от общ характер; \n\n5. медицинско свидетелство от лечебно заведение или аналогичен документ по националното законодателство на друга държава, удостоверяващо, че представляващият лицето по ал. 1 не страда от психически разстройства; \n\n6. списък на наетите лица и съответните им длъжности и задължения;\n\n7. списък с адресите на сервизите, в които ще се осъществяват дейностите по ал. 2, т. 4, а за мобилните сервизи – регистрационен номер на моторното превозно средство;\n\n8. документи за професионална квалификация, документите по т. 3 – 5 и копие от договорите – за всяко наето лице;\n\n9. медицинско свидетелство от лечебно заведение или аналогичен документ по националното законодателство на друга държава, удостоверяващо, че наетите лица за осъществяване на дейности по ал. 2, т. 2 и 3 са клинично здрави;\n\n10. документ за платена държавна такса в размер, определен от Министерския съвет.\n\n(6) Лицето по ал. 1 посочва в заявлението съответната дейност по ал. 2, за която иска издаване на разрешение.\n\n(7) Изискванията към квалификацията на персонала се определят с наредба на министъра на труда и социалната политика съвместно с министъра на вътрешните работи и министъра на образованието и науката.\n\n(8) За удостоверяване на преминат курс за първоначална професионална подготовка в Академията на МВР или прослужено време в структурите на МВР не се представят документи, а в списъка по ал. 5, т. 6 се включва информация за годината на постъпване и напускане на лицето от структурите на МВР, последна месторабота на лицето в МВР, прослужени години по съответното направление на дейност и година на завършване на курса за първоначална професионална подготовка.\n\n(9) Условията и редът за осъществяване на дейностите по ал. 2 и контролът върху тях се определят с наредба на министъра на вътрешните работи.\n\nЧл. 130.\n\n (1) При постъпване на заявлението и документацията по чл. 129 органите на ГДПБЗН оценяват пълнотата и съответствието на подадената документация с изискванията за издаване на разрешение и при необходимост извършват проверка на място на обектите, техниката или оборудването. \n\n(2) При констатиране на непълноти и/или несъответствия с изискванията на този закон органите на ГДПБЗН уведомяват писмено заявителя и дават указания и 30-дневен срок за отстраняването им, в който срокът по ал. 4 спира да тече. \n\n(3) Ако констатираните непълноти и/или несъответствия не бъдат отстранени в срока по ал. 2, производството по издаване на разрешението се прекратява. \n\n(4) Директорът на ГДПБЗН или оправомощено от него длъжностно лице издава разрешение или мотивирано отказва издаването му в едномесечен срок от подаване на заявлението. \n\n(5) Отказът по ал. 4 подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\nЧл. 131.\n\n (1) Разрешенията за извършване на дейности по осигуряване на пожарната безопасност на обекти и/или поддържане и обслужване на уреди, системи и съоръжения, свързани с пожарната безопасност, са безсрочни. \n\n(2) Издадените разрешения за извършване на дейности по осигуряване на пожарната безопасност на обекти и/или поддържане и обслужване на уреди, системи и съоръжения, свързани с пожарната безопасност, важат само за посочените в тях дейности и могат да се използват само от лицата, на чието име са издадени.\n\nЧл. 132.\n\n (1) Лицето, получило разрешение за извършване на дейности по осигуряване на пожарната безопасност на обекти и/или поддържане и обслужване на уреди, системи и съоръжения, свързани с пожарната безопасност, уведомява органа, издал разрешението, при: \n\n1. промяна на лице от персонала по чл. 129, ал. 4; \n\n2. промяна на търговската регистрация;\n\n3. всяка друга промяна на условията, при които е издадено разрешението.\n\n(2) В случаите по ал. 1 лицето, получило разрешение за извършване на дейности по осигуряване на пожарната безопасност на обекти и/или поддържане и обслужване на уреди, системи и съоръжения, свързани с пожарната безопасност, представя в 14-дневен срок от настъпването на промяната документите, свързани с нея, и документ за платена такса в размер, определен от Министерския съвет. \n\n(3) Оценяването на документацията по ал. 2 се извършва по реда на чл. 130, ал. 1 – 3. \n\n(4) Директорът на ГДПБЗН или оправомощено от него длъжностно лице в едномесечен срок отразява промяната по ал. 1, т. 2 в издаденото разрешение за извършване на дейности по осигуряване на пожарната безопасност на обекти и/или поддържане и обслужване на уреди, системи и съоръжения, свързани с пожарната безопасност.\n\nЧл. 133.\n\n (1) Органите за пожарна безопасност и защита на населението извършват проверки за установяване наличието на условия за осъществяване на дейността по чл. 129, спазването на условията, при които е било издадено разрешението, и спазването на реда за осъществяване на дейността.\n\n(2) При проверките органите имат право да посещават обектите, в които лицето осъществява съответната дейност, да се запознават с документите относно спазването на изискванията и условията за издаване на разрешението и реда за осъществяване на дейността.\n\nЧл. 134.\n\n (1) При настъпване на обстоятелства, при наличието на които представляващият лицето по чл. 129, ал. 1 не отговаря на изискванията за издаване на разрешение съгласно чл. 129, ал. 5, т. 3 – 5, разрешението се отнема с решение на органа, който го е издал.\n\n(2) Решението по ал. 1 подлежи на обжалване по реда на Административнопроцесуалния кодекс, като обжалването не спира изпълнението.\n\nЧл. 135.\n\n При упражняване на превантивен контрол органите по пожарна безопасност и защита на населението:\n\n1. извършват проверки за спазване на изискванията за защита при бедствия;\n\n2. извършват проверки за спазване на нормативната уредба при одобряването на устройствени планове и участват в държавни приемателни комисии и експертни съвети по устройство на територията;\n\n3. извършват проверки по изготвяне и съгласуване на аварийни планове; \n\n4. дават задължителни предписания;\n\n5. прилагат мерки за административна принуда при установяване нарушения на изискванията за защита при бедствия;\n\n6. изискват от държавни и местни органи, организации, юридически лица и граждани документи и сведения, свързани с осигуряването на защитата на населението от бедствия;\n\n7. извършват проверки на колективни средства за защита за спазване на изискванията за правилната им експлоатация;\n\n8. извършват контрол по спазване на изискванията за защита при бедствия в други случаи, предвидени със закон.\n\nЧл. 136.\n\n За оценяване на съответствието и контролна дейност на продукти за пожарогасене и определяне на пожарните характеристики на продукти и техническите и експлоатационните показатели на пожаротехническо оборудване и продукти за пожарогасене органите по пожарна безопасност и защита на населението:\n\n1. изследват, изпитват и определят показатели от физическите, химическите и пожарните характеристики на вещества, материали и продукти;\n\n2. участват в процеса на оценяване на съответствието на строителни продукти с изискванията на нормативните актове и техническите спецификации за пожарна безопасност на строежите по удостоверителни документи;\n\n3. изследват, изпитват и определят техническите и експлоатационните характеристики на пожаротехническо оборудване и продукти за пожарогасене;\n\n4. разработват продукти в областта на пожарната безопасност и защитата на населението;\n\n5. издават изпитвателни и класификационни протоколи и други документи за оценка на продукти;\n\n6. оценяват съответствието на продукти за пожарогасене;\n\n7. проверяват съответствието на продуктите, използвани в пожарогасителната и спасителната дейност, с продуктови спецификации и стандарти по удостоверителни документи.\n\nЧл. 137.\n\n За осъществяване на дейностите по пожарна безопасност и защита при бедствия в населените места органите на държавната власт и местното самоуправление: \n\n1. осигуряват спазването на правилата и нормите за пожарна безопасност и защита при бедствия на териториите на общините и кметствата;\n\n2. разработват съгласувано с органите за пожарна безопасност и защита на населението специфични правила за пожарна безопасност в съответните населени места;\n\n3. информират органите за пожарна безопасност и защита на населението за издадените разрешения при и по повод предстоящи организирани масови прояви, посещения на чуждестранни делегации, честване на национални и официални празници, спортни и други мероприятия, свързани с масово събиране на хора.\n\nЧл. 138.\n\n За осъществяване на дейностите по пожарна безопасност и защита при бедствия териториалните органи на изпълнителната власт предоставят безвъзмездно сгради, оборудване, пожарна и спасителна техника, комуникационни, технически и гасителни средства.\n\nЧл. 139.\n\n За осъществяване на дейности по пожарна безопасност и защита при бедствия в обекти техните ръководители и собственици са длъжни: \n\n1. да осигуряват спазването на правилата и нормите за пожарна безопасност и защита при бедствия на територията на обектите;\n\n2. да осигуряват на органите за пожарна безопасност и защита на населението достъп до обектите за запознаване с оперативната обстановка и провеждане на пожаротактически учения и учения за защита при бедствия;\n\n3. да осигуряват при поискване от органите за пожарна безопасност и защита на населението временно прекъсване на снабдяването с природен газ, топлинна и електрическа енергия, което се удостоверява писмено.\n\nЧл. 140.\n\n За осигуряване на пожарната безопасност и защитата при бедствия държавните органи, юридическите лица и гражданите са длъжни да: \n\n1. спазват установените правила и норми за пожарна безопасност и защита при бедствия, както и специфичните правила за съответните обекти и населени места, и да оказват съдействие на органите за пожарна безопасност и защита на населението;\n\n2. изпълняват издадените писмени разпореждания на органите за пожарна безопасност и защита на населението;\n\n3. провеждат дейности, осигуряващи пожарната безопасност и защитата при бедствия;\n\n4. информират органите за пожарна безопасност и защита на населението в едномесечен срок от получаването на разпореждането или уведомлението по чл. 125, ал. 1, т. 4 за предприетите мерки за отстраняване на нарушенията;\n\n5. предоставят при поискване на органите за пожарна безопасност и защита на населението информация, свързана с пожарната безопасност и защита при бедствия.\n\nЧАСТ ТРЕТА\n\nДЪРЖАВНА СЛУЖБА В МВР\n\nГлава шеста\n\nОСНОВНИ ПРИНЦИПИ НА УПРАВЛЕНИЕ НА ДЪРЖАВНАТА СЛУЖБА В МВР\n\nЧл. 141.\n\n Постъпването на държавна служба в МВР и професионалното развитие на служителите се основават на следните принципи: \n\n1. прозрачност – прилагане на ясни и точни критерии за оценка и процедурни правила за назначаване, професионално развитие и прекратяване на служебните правоотношения;\n\n2. публичност – обявяване на процедурите и механизмите за подбор и развитие в кариерата;\n\n3. обективност – чрез отчитане на личните качества, компетентността (квалификацията и опита) и резултатите от служебната дейност;\n\n4. равни възможности на всеки служител за развитие в кариерата;\n\n5. прилагане на мотивационни механизми за професионално развитие;\n\n6. забрана за дискриминация.\n\nГлава седма\n\nСЛУЖИТЕЛИ НА МВР\n\nРаздел І \n\nСтатут на служителите на МВР\n\nЧл. 142.\n\n (1) Служители на МВР са: \n\n1. държавните служители;\n\n2. лицата, работещи по трудово правоотношение.\n\n(2) Статутът на държавните служители в МВР се урежда с този закон.\n\n(3) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда и на този закон.\n\nЧл. 143.\n\n (1) Държавните служители в МВР съобразно изпълняваните функции и притежаваната квалификация изпълняват служебните си задължения на следните видове длъжности:\n\n1. висши ръководни;\n\n2. старши ръководни;\n\n3. ръководни;\n\n4. старши експертни;\n\n5. експертни;\n\n6. изпълнителски;\n\n7. младши изпълнителски.\n\n(2) Министърът на вътрешните работи утвърждава класификатор на длъжностите в МВР.\n\n(3) Редът за изготвяне и утвърждаването на длъжностните характеристики, видовете и съдържанието им се определят със заповед на министъра на вътрешните работи.\n\nЧл. 144.\n\n Общата щатна численост на МВР се определя с правилника по чл. 37, ал. 3.\n\nЧл. 145.\n\n (1) Министърът на вътрешните работи утвърждава функционалните задължения, организационните структури и щатовете на структурите по чл. 33, т. 5 и чл. 37.\n\n(2) Редът за изготвяне на функционалните задължения, организационните структури и щатове по ал. 1 се определя със заповед на министъра на вътрешните работи. \n\n(3) Военновременни структури и щатове се разработват по ред, определен със заповед на министъра на вътрешните работи, и се утвърждават от него.\n\nЧл. 146.\n\n (1) Служителите на МВР полагат клетва за спазване на Конституцията и на законите на страната и за лоялност към държавните институции в Република България със следния текст: „Кълна се при изпълнение на държавната служба в МВР да спазвам Конституцията и законите на Република България и да изпълнявам добросъвестно, честно, лоялно, обективно и безпристрастно служебните си задължения, съобразно интересите на държавата.“\n\n(2) Полагането на клетвата се удостоверява с подписването на клетвен лист. Отказът да се положи клетва е пречка за постъпване на държавна служба в МВР.\n\n(3) Служителите на МВР не могат да членуват в политически партии, да осъществяват политическа дейност, да изразяват политически възгледи, както и да предприемат други действия по служба, с които се нарушава политическият им неутралитет.\n\nЧл. 147.\n\n (1) За всеки служител от МВР се съставя и води лично кадрово дело. \n\n(2) Редът за съхраняване и ползване на личните кадрови дела се определя с инструкция на министъра на вътрешните работи.\n\nЧл. 148.\n\n На държавните служители е забранено, включително в извънработно време, да участват в събрания, митинги и манифестации на политически партии, да извършват политическа дейност, както и да предприемат други действия, с които се нарушава политическият им неутралитет.\n\nЧл. 149.\n\n За привличане на държавен служител в МВР като обвиняем за извършено умишлено престъпление от общ характер незабавно се уведомява министърът на вътрешните работи. \n\nЧл. 150.\n\n (1) Министърът на вътрешните работи утвърждава Етичен кодекс за поведение на държавните служители в МВР, който се обнародва в „Държавен вестник“.\n\n(2) Държавните служители са длъжни да спазват правилата, определени в Етичния кодекс за поведение на държавните служители в МВР.\n\nЧл. 151.\n\n (1) При осъществяване на правомощията си държавните служители в МВР удостоверяват качеството си със служебна карта или с личен знак. Видът на служебната карта и на личния знак, както и условията и редът за издаването и ползването им се определят с инструкция на министъра на вътрешните работи. \n\n(2) Министърът на вътрешните работи определя с наредба вида и модела на униформеното облекло, реда за предоставянето и носенето му, както и другите принадлежности, върху които са поставени символи и отличителни знаци на структурите на МВР и са свързани с изпълнението на служебните задължения на държавните служители.\n\n(3) Забранява се на лица, неоправомощени със закон, да използват униформено облекло, символи и отличителни знаци, полицейски лампи, маскировъчни качулки или надписи, въведени за структурите на МВР и показващи принадлежност към тях.\n\n(4) Държавните служители носят служебно оръжие при условия и по ред, определени с инструкция на министъра на вътрешните работи.\n\nЧл. 152.\n\n Държавните служители са длъжни да оказват помощ или съдействие на лица, намиращи се в опасност, и за предотвратяване или пресичане на правонарушения.\n\nЧл. 153.\n\n (1) Държавните служители в МВР не могат да изпълняват друга държавна служба, освен в случаите, определени в този или в друг закон. \n\n(2) Държавните служители не могат да извършват дейност, несъвместима със службата им.\n\n(3) Несъвместимост със службата в МВР е налице, когато държавните служители: \n\n1. биха се оказали в непосредствена йерархическа връзка на ръководство и контрол със съпруг или съпруга, лице, с което се намират във фактическо съжителство, роднина по права линия, по съребрена линия – до четвърта степен включително, или роднина по сватовство – до втора степен включително; \n\n2. са еднолични търговци, неограничено отговорни съдружници в търговски дружества, управители, търговски пълномощници, търговски представители, прокуристи, търговски посредници, ликвидатори или синдици, членове на органи на управление или контрол на търговски дружества или кооперации;\n\n3. извършват търговска дейност;\n\n4. работят по трудово правоотношение или по граждански договор, освен за осъществяване на научна, преподавателска дейност или упражняване на авторски права, по ред, определен от министъра на вътрешните работи;\n\n5. са избрани за президент, вицепрезидент, народни представители, кметове или общински съветници.\n\n(4) Не се смята за търговска дейност по смисъла на ал. 3, т. 3 притежаването на акции, участието в приватизацията с приватизационни бонове и в кооперации – със земеделски земи или гори с възстановено право на собственост.\n\n(5) Несъвместимост със служба в МВР не е налице: \n\n1. в случаите по чл. 97;\n\n2. при участие в юридически лица с нестопанска цел, определени за осъществяване на общественополезна дейност;\n\n3. при участие в проекти и програми, свързани с дейността на МВР и финансирани със средства на Европейския съюз;\n\n4. при участие в организациите по чл. 242.\n\n(6) В 7-дневен срок от възникване на обстоятелствата по ал. 1 и 3 държавните служители са длъжни да подадат декларация.\n\nЧл. 154.\n\n (1) Държавните служители са длъжни да декларират по реда на Закона за предотвратяване и установяване на конфликт на интереси всеки частен интерес, който имат във връзка с функциите на структурното звено, в което работят. \n\n(2) Държавните служители са длъжни да не участват при обсъждането, подготовката и вземането на решения, когато те или свързаните с тях лица са заинтересовани от съответното решение или когато имат със заинтересованите лица отношения, пораждащи основателни съмнения в тяхната безпристрастност.\n\n(3) В случаите по ал. 2 държавните служители писмено уведомяват съответния ръководител на структурата в сроковете и по реда, определени в Закона за предотвратяване и установяване на конфликт на интереси.\n\n(4) Държавният служител е длъжен да подаде декларация при придобиване на друго гражданство до съответния ръководител на структурата в 10-дневен срок от придобиването.\n\n(5) Главният секретар и ръководителите на структурите по чл. 37 подават декларации по ал. 3 и 4 до министъра на вътрешните работи.\n\nРаздел ІІ\n\nИзисквания за постъпване на служба в МВР\n\nЧл. 155.\n\n (1) Държавен служител в МВР може да бъде дееспособно физическо лице, което отговаря на следните изисквания: \n\n1. да има само българско гражданство;\n\n2. да не е осъждано за умишлено престъпление от общ характер, независимо от реабилитацията; \n\n3. да не е привлечено като обвиняем или да не е подсъдимо за умишлено престъпление от общ характер;\n\n4. да отговаря на специфичните изисквания за възраст, образование, физическа годност и психологична пригодност, определени с наредба на министъра на вътрешните работи; \n\n5. да отговаря на медицинските изисквания за работа в МВР, определени с наредба на министъра на вътрешните работи. \n\n(2) Други изисквания за постъпване на държавна служба могат да се определят в длъжностната характеристика за съответната длъжност. \n\n(3) За работа по трудово правоотношение се приемат лица, които са български граждани и отговарят на изискванията на ал. 1, т. 2, 3 и 5.\n\nРаздел ІІІ\n\nНазначаване на държавна служба\n\nЧл. 156.\n\n (1) Назначаването на държавна служба в МВР се предхожда от конкурс, който се провежда при условия и по ред, определени с наредба на министъра на вътрешните работи.\n\n(2) Конкурс за назначаване на държавна служба в МВР не се провежда за дипломираните курсанти от АМВР.\n\n(3) Конкурс за назначаване на държавна служба в МВР не се провежда за дипломираните курсанти от висши военни училища, обучавани за нуждите на МВР, ако отговарят на изискванията за постъпване на държавна служба в МВР.\n\n(4) Конкурс за назначаване на държавна служба в МВР не се провежда за лица, които са държавни служители в службите за сигурност или за обществен ред, в Главна дирекция „Изпълнение на наказанията“ и в Главна дирекция „Охрана“ към министъра на правосъдието, ако отговарят на изискванията за постъпване на държавна служба в МВР.\n\n(5) Конкурсът за постъпване на държавна служба се обявява със заповед на министъра на вътрешните работи или на оправомощено от него длъжностно лице. \n\n(6) Обявлението за конкурса се публикува в един централен или местен ежедневник и на страницата на МВР в интернет.\n\n(7) Срокът за провеждане на конкурса не може да бъде по-дълъг от три месеца.\n\nЧл. 157.\n\n (1) До участие в конкурса се допускат лица, които са представили необходимите документи и отговарят на условията за съответния конкурс. \n\n(2) Списъците на допуснатите и недопуснатите кандидати се обявяват по общодостъпен начин в 14-дневен срок от крайната дата за подаване на документите. \n\n(3) Недопускането до участие в конкурса може да се обжалва пред министъра на вътрешните работи в 7-дневен срок от датата на обявяване на списъка. Жалбата не спира конкурсната процедура. \n\n(4) Министърът на вътрешните работи се произнася в 14-дневен срок с решение. Решението по жалбата е окончателно и не подлежи на съдебен контрол.\n\n(5) Крайното класиране може да бъде обжалвано пред министъра на вътрешните работи в тридневен срок от датата на обявяването му. Решението по жалбата е окончателно и не подлежи на съдебен контрол.\n\n(6) В срок до три месеца след приключване на конкурсната процедура органът по назначаването издава акт за назначаване на класираните кандидати.\n\n(7) Новопостъпилите държавни служители, които подлежат на задължителна първоначална професионална подготовка, се назначават като стажанти за периода на обучението. \n\n(8) Държавните служители – стажанти, успешно завършили курса за първоначално професионално обучение, се назначават на длъжност в структурите на МВР.\n\nЧл. 158.\n\n Министърът на вътрешните работи:\n\n1. назначава държавните служители на висши ръководни, старши ръководни, ръководни, старши експертни, експертни и изпълнителски длъжности; \n\n2. назначава за стажанти спечелилите конкурс за изпълнителски длъжности;\n\n3. преназначава държавните служители на висши ръководни, старши ръководни и ръководни длъжности.\n\nЧл. 159.\n\n (1) Ръководителите на структурите по чл. 37: \n\n1. назначават държавните служители на младши изпълнителските длъжности;\n\n2. назначават за стажанти спечелилите конкурс за младши изпълнителски длъжности;\n\n3. преназначават държавните служители на старши експертни, експертни, изпълнителски и младши изпълнителски длъжности.\n\n(2) Органите по ал. 1 сключват трудови договори с лицата, работещи по трудово правоотношение, при условията и по реда на Кодекса на труда.\n\nЧл. 160.\n\n (1) При постъпване на служба в МВР държавните служители подписват декларация за политически неутралитет, декларация за обстоятелствата по чл. 153, ал. 1 и 3 и декларация за имуществото и доходите си. \n\n(2) Отказът да се подпишат декларациите по ал. 1 е пречка за постъпване на държавна служба.\n\n(3) Държавните служители подават ежегодно до 31 март декларация за имуществото и доходите си.\n\nЧл. 161.\n\n (1) Изпълнението на служебните задължения на държавните служители започва с встъпването им в длъжност, включително като стажант, което се удостоверява с акт за встъпване в длъжност. \n\n(2) Държавните служители встъпват в длъжност не по-късно от 30 дни от датата на издаване на заповедта им за назначаване, освен ако в нея е посочен друг срок. \n\n(3) Ако държавният служител не подпише акта за встъпване в длъжност в срока по ал. 2 без уважителни причини, органът по чл. 158 или чл. 159 отменя заповедта за назначаване.\n\n(4) При първоначално назначаване на длъжност започва да тече едногодишен срок за изпитване за държавните служители считано от датата на встъпване в длъжност.\n\n(5) Срокът за изпитване не тече през времето, през което държавният служител е бил в законоустановен отпуск.\n\n(6) През периода на изпитване се извършва въвеждане в работата. Редът, срокът и условията за въвеждане се определят с правила, утвърдени от министъра на вътрешните работи.\n\nРаздел ІV\n\nПреминаване на държавната служба\n\nЧл. 162.\n\n (1) На държавните служители се извършва оценка на професионалната дейност, която включва:\n\n1. компетентност – квалификация (знания и умения) и опит;\n\n2. принос за постигане на целите, включително получени отличия и награди и наложени наказания. \n\n(2) Оценката по ал. 1 се извършва при условия и по ред, определени с наредба на министъра на вътрешните работи.\n\nЧл. 163.\n\n Развитието в професионалната кариера се осъществява чрез преминаване в по-висока длъжност въз основа на оценка на професионалната дейност.\n\nЧл. 164.\n\n (1) Държавният служител може да бъде преназначен на друга длъжност с негово съгласие. \n\n(2) Държавният служител може да бъде преназначен на друга длъжност по предложение на съответния ръководител в следните случаи: \n\n1. след оценка на професионалната дейност, когато получената оценка не е основание за прекратяване на служебното правоотношение по реда на чл. 226, ал. 1, т. 7, буква „б“; \n\n2. поради намалена работоспособност за изпълнение на служебните задължения по здравословни причини, установена въз основа на решение на ЦЕЛК при Медицинския институт на МВР, когато тя не е основание за прекратяване на служебното правоотношение по реда на чл. 226, ал. 1, т. 3. \n\n(3) В случаите по ал. 2 държавните служители, заемащи изпълнителска или по-висока длъжност, не могат да бъдат преназначавани на младши изпълнителски длъжности.\n\n(4) Преназначаването по ал. 1 – 3 се извършва, ако служителят отговаря на изискванията за заемане на новата длъжност.\n\n(5) Условията и редът за преназначаване се определят с наредба на министъра на вътрешните работи.\n\nЧл. 165.\n\n (1) Държавният служител може да бъде временно преназначен на същата или по-висока вакантна длъжност до заемането й или при отсъствие на титуляря над 30 дни по ред, определен с наредба на министъра на вътрешните работи. \n\n(2) Временното преназначаване се извършва със съгласието на служителя, освен в случаите на мотивирана служебна необходимост. \n\n(3) Временното преназначаване е за срок до една година с възможност за еднократно удължаване срока на временното преназначаване с още една година.\n\n(4) Временно преназначаване за по-дълъг срок може да се прилага по изключение, когато титулярят на длъжността е в законоустановен отпуск за срок над една година. В този случай ал. 3 не се прилага. \n\n(5) За срока на временното преназначаване държавният служител получава заплатата за длъжност и допълнителните възнаграждения, произтичащи от временно заеманата длъжност. \n\nЧл. 166.\n\n Служителите в МВР са длъжни да представят на органа по назначаване препис от съдебния акт, с който са осъдени за извършено умишлено престъпление от общ характер, в 7-дневен срок от влизането в сила на акта.\n\nЧл. 167.\n\n (1) Държавните служители могат да кандидатстват за заемане на длъжности по срочен договор в институции или структури на Европейския съюз или в международни организации в областта на защита на националната сигурност, противодействие на престъпността и опазване на обществения ред въз основа на договори, по които Република България е страна, след разрешение на министъра на вътрешните работи. \n\n(2) Държавните служители могат да кандидатстват отново за заемане на длъжности по ал. 1, ако са изминали не по-малко от три години от прекратяването на предходния договор и през този период са изпълнявали държавна служба на територията на страната.\n\nЧл. 168.\n\n (1) Държавните служители могат да участват в мисии извън територията на страната.\n\n(2) Участието по ал. 1 се извършва в съответствие с националното законодателство, международните договори, в сила за Република България, и съобразно целта и другите условия, определени в решението на компетентния орган за изпращането.\n\n(3) Държавните служители в МВР могат да участват в мисии извън територията на страната или да изпълняват длъжност в институции или в структури на Европейския съюз и в международни организации въз основа на договори, по които Република България е страна.\n\n(4) Условията и редът за изпращане за изпълнение на длъжност в институции или в структури на Европейския съюз и в международни организации въз основа на договори, по които Република България е страна, се определят с наредба на министъра на вътрешните работи.\n\nЧл. 169.\n\n Министърът на вътрешните работи след получено писмено съгласие на държавния служител може да го командирова временно да изпълнява служба в друга администрация за срок до две години, с възможност за еднократно удължаване срока на командироването. \n\nРаздел V\n\nПрофесионална подготовка\n\nЧл. 170.\n\n (1) Професионалната подготовка на служителите в МВР се провежда под формата на професионално образование и професионално обучение. \n\n(2) Професионалното обучение при първоначално постъпване на държавна служба в МВР се провежда в Академията на МВР.\n\n(3) Професионалното обучение на държавните служители в МВР се извършва в Академията на МВР, в научноизследователските и научно-приложните институти на МВР, обучаващи звена на МВР и в други обучаващи институции.\n\n(4) Професионална подготовка може да се провежда и в обучаващи институции на други държави.\n\n(5) Редът за планиране, организиране, провеждане, контрол и отчитане на професионалното обучение се определя с наредба на министъра на вътрешните работи.\n\nЧл. 171.\n\n (1) Приетите в Академията на МВР за придобиване на професионално образование в редовна форма на обучение за нуждите на МВР имат статут на курсанти. \n\n(2) Правата и задълженията на курсантите се определят с правилника за устройството и дейността на Академията на МВР.\n\n(3) Курсантите могат да получават стипендия при условия, по ред и в размер, определени с инструкция на министъра на вътрешните работи.\n\n(4) Курсантите получават униформено облекло при условия и по ред, определени с инструкцията по ал. 3.\n\n(5) По време на подготовката лицата по ал. 1 не могат да бъдат използвани за служба в структурите на МВР освен за целите на обучението.\n\nЧл. 172.\n\n Курсантите, завършили редовно обучение в Академията на МВР, и тези по чл. 156, ал. 3 са длъжни да служат в МВР за срок, не по-кратък от 10 години, въз основа на подписан при приемането им за обучение договор с министъра на вътрешните работи или с оправомощено от него длъжностно лице. \n\nЧл. 173.\n\n (1) По време на първоначалното професионално обучение стажантите не могат да бъдат използвани за служба в структурите на МВР освен за целите на обучението. \n\n(2) Правата и задълженията на стажантите във връзка с първоначалното професионално обучение се определят с правилника за устройството и дейността на Академията на МВР.\n\n(3) Стажантите се задължават да служат в МВР не по-малко от 5 години след завършване на обучението, от които поне три години в структурата, за която са кандидатствали, въз основа на подписан при започване на обучението договор с министъра на вътрешните работи или с оправомощени от него длъжностни лица.\n\nЧл. 174.\n\n (1) Курсантите, отстранени от обучение поради слаб успех, по дисциплинарен ред, при осъждане за умишлено престъпление от общ характер, напуснали по собствено желание по време на обучението, както и отказали след дипломиране да заемат съответната длъжност, възстановяват на МВР разходите за издръжка и обучение за периода, в който са били обучавани. \n\n(2) Алинея 1 се прилага и за курсантите по чл. 156, ал. 3.\n\n(3) Разходите по ал. 1 се възстановяват и от стажантите, на които е прекратено служебното правоотношение.\n\n(4) Разходите по ал. 1 се възстановяват и от държавните служители, чието служебно правоотношение е прекратено по тяхно желание или по дисциплинарен ред, преди да са изслужили срока по чл. 172 и чл. 173, ал. 3, пропорционално на времето на неизпълнение.\n\nЧл. 175.\n\n (1) Държавните служители могат да придобиват образователно-квалификационни и образователни и научни степени в области, професионални направления и специалности на висшето образование.\n\n(2) За обучението по ал. 1 държавните служители имат право да ползват отпуските по чл. 169 – 171а от Кодекса на труда само след получено съгласие от министъра на вътрешните работи или от оправомощено от него длъжностно лице.\n\nРаздел VI \n\nВъзнаграждения, материално и социално осигуряване на служителите на МВР\n\nЧл. 176.\n\n Брутното месечно възнаграждение на държавните служители на МВР се състои от основно месечно възнаграждение и допълнителни възнаграждения.\n\nЧл. 177.\n\n (1) Държавните служители получават основно месечно възнаграждение, което се образува от заплатата за длъжност. \n\n(2) Базата за определяне размера на основното месечно възнаграждение за най-ниската длъжност се утвърждава ежегодно със закона за държавния бюджет на Република България, като месечното възнаграждение се увеличава с коефициент спрямо базата, както следва: \n\n1. за най-ниската изпълнителска длъжност – не по-малко от 2,3; \n\n2. за най-ниската младша изпълнителска длъжност – не по-малко от 1,6. \n\n(3) Конкретният размер на основните месечни възнаграждения на държавните служители се определя от министъра на вътрешните работи съобразно разполагаемите средства по бюджета на министерството и съгласно вътрешните правила за работната заплата.\n\n(4) Стажантите получават месечно възнаграждение в размер, определен от Министерския съвет по предложение на министъра на вътрешните работи.\n\nЧл. 178.\n\n (1) Към основното месечно възнаграждение на държавните служители се изплащат допълнителни възнаграждения за:\n\n1. прослужено време – в размер 2 на сто върху основното месечно възнаграждение за всяка година стаж, но не повече от 40 на сто; при определяне на размера се взема предвид целият трудов стаж, приравнен към първа категория труд; \n\n2. изпълнение на специфични служебни дейности;\n\n3. извънреден труд;\n\n4. работа при специфични условия – при условия и в размер, определени от Министерския съвет;\n\n5. постигнати резултати в служебната дейност въз основа на оценка на професионалната дейност.\n\n(2) Условията и редът за формиране на допълнителното възнаграждение по ал. 1, т. 5 се определят с наредба на министъра на вътрешните работи.\n\n(3) Служителите на МВР, работещи в Медицинския институт на МВР, получават и възнаграждение за работа по клинични пътеки съгласно Националния рамков договор.\n\nЧл. 179.\n\n (1) На държавните служители се изплащат допълнителни възнаграждения за научна степен, за полагане на труд през нощта от 22,00 до 6,00 ч., за полагане на труд на официални празници и за времето на разположение.\n\n(2) Размерът на допълнителните възнаграждения по ал. 1 и по чл. 178, ал. 1, т. 2 и 5, условията и редът за тяхното изплащане се определят със заповед на министъра на вътрешните работи.\n\n(3) Извън допълнителните възнаграждения по ал. 1 и по чл. 178, ал. 1 на държавните служители се изплащат и други възнаграждения в случаи, определени със закон или с акт на Министерския съвет за държавните служители от МВР.\n\nЧл. 180.\n\n (1) Лицата, работещи по трудово правоотношение, получават основно месечно възнаграждение, което се образува от заплатата за длъжност и добавката за работа в МВР. \n\n(2) Базата за определяне размера на основното месечно възнаграждение за най-ниската длъжност се утвърждава ежегодно със закона за държавния бюджет на Република България, като месечното възнаграждение се увеличава с коефициент спрямо базата, както следва: \n\n1. за висше образование – не по-малко от 1,8; \n\n2. за средно образование – не по-малко от 1,3.\n\n(3) Най-ниската заплата за длъжност на лицата, работещи по трудово правоотношение, не може да бъде по-малка от минималната работна заплата, установена за страната.\n\n(4) Размерът на добавката за работа в МВР се определя със заповед на министъра на вътрешните работи.\n\n(5) Лицата, работещи по трудово правоотношение, получават и допълнителното възнаграждение по чл. 178, ал. 1, т. 4 и 5.\n\n(6) На лицата по ал. 1 се изплаща ежегодно сума за облекло при условия, по ред и в размер, определени със заповед на министъра на вътрешните работи.\n\n(7) Лицата, работещи по трудово правоотношение, получават допълнително възнаграждение при условията на чл. 259 от Кодекса на труда и в случаите, когато изпълняват част от служебните задължения на отсъстващ държавен служител, по ред и в размери, определени от министъра на вътрешните работи. \n\nЧл. 181.\n\n (1) На служителите на МВР се изплащат ежемесечно порционни пари. \n\n(2) На държавните служители се осигуряват работно и униформено облекло и друго вещево имущество и снаряжение, а на неносещите униформа се изплаща ежегодно парична сума за облекло.\n\n(3) За извършване на дейности, свързани със специфичния характер на труда на държавните служители, се осигурява безплатна храна. На служителите, полагащи труд през нощта от 22,00 до 6,00 ч., се осигуряват ободряващи напитки. \n\n(4) Размерът на сумите и доволствията по ал. 1 – 3 се определя ежегодно със заповед на министъра на вътрешните работи. \n\n(5) Условията и редът за предоставяне на сумите и доволствията по ал. 1 – 3 се определят с наредби на министъра на вътрешните работи. \n\n(6) Сумите и доволствията по ал. 1 – 3 не се облагат с данъци.\n\nЧл. 182.\n\n (1) Служителите, както и членовете на семействата на загиналите при изпълнение на служебните си задължения държавни служители, изпаднали в тежко материално положение, се подпомагат с парични средства. Размерът на сумите и редът за предоставянето им се определят със заповед на министъра на вътрешните работи за всеки конкретен случай.\n\n(2) При смърт на служител на МВР разноските за погребението се поемат от МВР в размер, определен от министъра на вътрешните работи. \n\nЧл. 183.\n\n (1) Задължителното социално и здравно осигуряване на държавните служители е за сметка на държавния бюджет. \n\n(2) Социалното и здравното осигуряване на летателния състав от Главна дирекция „Гранична полиция“ се извършват в съответствие с правилата за летателния състав на въоръжените сили.\n\n(3) Трудът на държавните служители при пенсиониране се зачита като първа категория.\n\nЧл. 184.\n\n (1) Служителите на МВР задължително се застраховат срещу смърт, временна неработоспособност или трайно загубена или намалена работоспособност вследствие на злополука за сметка на държавния бюджет. \n\n(2) Задължителното застраховане не е пречка за сключване на други застрахователни договори от заинтересованите.\n\nЧл. 185.\n\n (1) При изпълнение на служебните си задължения служителите в МВР пътуват безплатно в обществения градски транспорт. \n\n(2) Безплатните пътувания на служителите по ал. 1 се извършват с превозен документ (карта) по образец, утвърден със заповед на министъра на транспорта, информационните технологии и съобщенията.\n\nЧл. 186.\n\n На държавните служители, които ползват жилище при условията на свободно договаряне, МВР изплаща компенсационни суми при условия и по ред, определени от Министерския съвет. \n\nРаздел VII \n\nРаботно време и отпуски\n\nЧл. 187.\n\n (1) Нормалната продължителност на работното време на държавните служители в МВР е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. \n\n(2) За държавните служители, които изпълняват служебните си задължения при вредни, опасни или специфични условия на труд, се установява намалено работно време.\n\n(3) Работното време на държавните служители се изчислява в работни дни – подневно, а за работещите на 8-, 12или 24-часови смени – сумирано за тримесечен период. Поради спецификата на дейността в Медицинския институт на МВР може да се определя и 6-часова смяна. При работа на смени е възможно полагането на труд и през нощта между 22,00 и 6,00 ч., като работните часове не следва да надвишават средно 8 часа за всеки 24-часов период.\n\n(4) За държавните служители в МВР, извън тези по ал. 2 и работещите на смени, се установява ненормиран работен ден. Те са длъжни при необходимост да изпълняват служебните си задължения и след изтичане на редовното работно време.\n\n(5) Работата извън редовното работно време се компенсира със: \n\n1. допълнителен платен годишен отпуск за работата в работни дни и с възнаграждение за извънреден труд за работата в почивни и празнични дни – за служителите на ненормиран работен ден;\n\n2. възнаграждение за извънреден труд за отработени до 70 часа на отчетен период – за служителите, работещи на смени.\n\n(6) Извънредният труд по ал. 5 се заплаща с 50 на сто увеличение върху основното месечно възнаграждение. \n\n(7) Извънредният труд не може да надвишава 280 часа годишно, а за служителите, работещи на смени – и 70 часа на отчетен период.\n\n(8) Държавните служители в МВР имат право на почивки в работния ден, междудневна почивка, междуседмична почивка и почивка в празнични дни при условия и по ред, определени с наредбата по ал. 9.\n\n(9) Редът за организацията и разпределянето на работното време, за неговото отчитане, за компенсирането на работата на държавните служители извън редовното работно време, режимът на дежурство, времето за отдих и почивките за държавните служители се определят с наредба на министъра на вътрешните работи.\n\nЧл. 188.\n\n (1) Държавните служители на МВР са длъжни да бъдат на разположение за изпълнение на задълженията си, свързани със службата им в МВР, при условия и по ред, определени с наредбата по чл. 187, ал. 9.\n\n(2) Държавните служители, които полагат труд за времето между 22,00 и 6,00 ч., се ползват със специалната закрила по Кодекса на труда.\n\nЧл. 189.\n\n (1) Държавните служители в МВР имат право на следните видове отпуски: \n\n1. редовен платен годишен отпуск – в размер 30 работни дни;\n\n2. допълнителен платен годишен отпуск – по един ден за всяка прослужена година, включително за приравнения трудов стаж, но не повече от 10 работни дни;\n\n3. допълнителен платен годишен отпуск по чл. 187, ал. 5, т. 1 – до 12 работни дни;\n\n4. допълнителен платен годишен отпуск при преместване на работа в друго населено място – в размер на един работен ден, който не може да се компенсира с парично обезщетение;\n\n5. неплатен отпуск – до 6 месеца за цялата служба;\n\n6. неплатен отпуск – за времето на заемане на длъжност по срочен договор в институции или структури на Европейския съюз или в международни организации;\n\n7. неплатен отпуск по реда на чл. 247;\n\n8. неплатен служебен отпуск по реда на чл. 161, ал. 1 – 3 от Изборния кодекс;\n\n9. неплатен отпуск – за времето на провеждане на стаж по чл. 294 от Закона за съдебната власт;\n\n10. неплатен отпуск по реда на чл. 77 от Закона за дипломатическата служба.\n\n(2) Отпуските по ал. 1 се зачитат за трудов стаж по този закон, освен в случаите по ал. 1, т. 9.\n\n(3) За времето на платения годишен отпуск държавните служители в МВР получават основното месечно възнаграждение и допълнителните възнаграждения с постоянен характер съобразно размера им към момента на започване ползването на отпуска.\n\n(4) Когато платеният годишен отпуск се ползва в период, който включва повече от един календарен месец, среднодневното брутно възнаграждение за всеки ден от отпуската през съответния месец се определя от брутното възнаграждение по ал. 3 и броя на работните дни на съответния месец. \n\n(5) Когато по силата на нормативен акт от определена дата се увеличават заплатите на държавните служители и това увеличение не е включено в размера на брутното възнаграждение по ал. 3, се извършват съответните преизчисления на среднодневното брутно възнаграждение по ал. 4 и разликата се доплаща.\n\n(6) Забранява се компенсирането на отпуските по ал. 1, т. 1 – 3 с парично обезщетение освен при прекратяване на служебното правоотношение.\n\n(7) Редът за ползване на отпуск по ал. 1 от служителите на МВР се определя със заповед на министъра на вътрешните работи.\n\n(8) Ежегодно на служителите в МВР се изплаща еднократно сума за пътни разходи по време на платен годишен отпуск при условия и в размер, определени със заповед на министъра на вътрешните работи.\n\nЧл. 190.\n\n (1) Държавните служители в МВР имат право на отпуск за работа при специфични условия и рискове за живота и здравето, които не могат да бъдат отстранени, ограничени или намалени, независимо от предприетите мерки, за изпълнение на обществени и граждански задължения, за временна неработоспособност, за бременност, раждане и осиновяване, за кърмене и хранене на малко дете, за отглеждане на малко дете, при смърт или тежко заболяване на родител, дете, съпруг, брат, сестра, родител на другия съпруг и други роднини по права линия, за приемен изпит в учебно заведение и за обучение, на неплатен отпуск, както и на допълнителен отпуск за две и повече живи деца, при условията и в размерите, предвидени в Кодекса на труда. \n\n(2) Държавните служители жени в МВР се ползват от специалната закрила на жените по Кодекса на труда с изключение на правото на надомна работа и закрила при уволнение.\n\n(3) Бременните държавни служители жени и ползващите отпуск поради бременност и раждане се ползват и от специалната закрила на Кодекса на труда при уволнение.\n\n(4) Министърът на вътрешните работи може да определя за държавните служители по-благоприятни размери на отпуска за работа при специфични условия и рискове за живота и здравето, които не могат да бъдат отстранени, ограничени или намалени, независимо от предприетите мерки. \n\n(5) Редът за ползване на отпуските по ал. 1 се определя със заповедта по чл. 189, ал. 7. \n\nРаздел VIII \n\nОтличия и награди\n\nЧл. 191.\n\n Служителите на МВР могат да бъдат награждавани с отличия и награди за постигнати високи резултати, за конкретен съществен принос при изпълнение на служебните си задължения или за продължителна служба в МВР. \n\nЧл. 192.\n\n (1) Отличията са: \n\n1. писмена похвала;\n\n2. обявяване на благодарност с парична награда в размер: \n\nа) до 200 лв. – при награждаване от министъра, заместник-министрите и главния секретар на МВР; \n\nб) до 120 лв. – при награждаване от ръководителите на структури по чл. 37; \n\n3. почетен медал на МВР;\n\n4. почетно отличие на МВР „За доблест и заслуга“;\n\n5. почетен знак на МВР.\n\n(2) Наградите са парични и предметни.\n\n(3) Отличията и наградите се дават от министъра на вътрешните работи, а в случаите по ал. 1, т. 1 и 2 и ал. 2, с изключение на огнестрелното оръжие – и от служители, определени от него.\n\n(4) Условията и редът за награждаване, както и съдържанието на отличията и наградите се определят с наредба на министъра на вътрешните работи.\n\n(5) Формата, видът и статутът на почетните отличия на МВР се определят с наредбата по ал. 4.\n\nЧл. 193.\n\n За оказване на съдействие и конкретна помощ на МВР български или чужди граждани могат да бъдат награждавани с почетното отличие на МВР и с парични или предметни награди, включително с огнестрелно оръжие. \n\nГлава осма\n\nДИСЦИПЛИНАРНА ОТГОВОРНОСТ\n\nЧл. 194.\n\n (1) Държавните служители в МВР, които са нарушили служебната дисциплина, се наказват с предвидените в този закон дисциплинарни наказания. \n\n(2) Дисциплинарните нарушения са: \n\n1. неизпълнение на разпоредбите на този закон и на издадените въз основа на него подзаконови нормативни актове, на заповедите и разпорежданията на министъра на вътрешните работи, заместник-министрите и главния секретар на МВР и на преките ръководители;\n\n2. неизпълнение на служебните задължения;\n\n3. неспазване на служебните правомощия;\n\n4. неспазване на правилата на Етичния кодекс за поведение на държавните служители в МВР.\n\n(3) Държавните служители в МВР носят дисциплинарна отговорност, независимо че деянията им могат да са основание за търсене и на друг вид отговорност.\n\n(4) Дисциплинарната отговорност е лична.\n\nЧл. 195.\n\n (1) Дисциплинарното наказание се налага не по-късно от два месеца от откриване на нарушението и не по-късно от една година от извършването му. \n\n(2) За извършено тежко нарушение на служебната дисциплина дисциплинарното наказание се налага не по-късно от два месеца от откриване на нарушението и не по-късно от две години от извършването му.\n\n(3) Сроковете по ал. 1 и 2 не текат, когато държавният служител е в законоустановен отпуск или му е наложена мярка за неотклонение задържане под стража или домашен арест.\n\n(4) Когато дисциплинарното нарушение е и престъпление или административно нарушение, сроковете по ал. 1 и 2 започват да текат от влизането в сила на присъдата или наказателното постановление.\n\nЧл. 196.\n\n (1) Дисциплинарното нарушение се смята за открито, когато органът, компетентен да наложи дисциплинарното наказание, е установил извършеното нарушение и самоличността на извършителя. \n\n(2) Дисциплинарното нарушение е установено, когато материалите от дисциплинарното производство постъпят при компетентния дисциплинарно наказващ орган.\n\nЧл. 197.\n\n (1) Дисциплинарните наказания са: \n\n1. мъмрене;\n\n2. писмено предупреждение;\n\n3. порицание;\n\n4. забрана за повишаване в длъжност за срок от една до три години;\n\n5. понижаване в длъжност за срок до една година;\n\n6. уволнение.\n\n(2) За едно и също дисциплинарно нарушение може да се наложи само едно дисциплинарно наказание.\n\nЧл. 198.\n\n (1) Дисциплинарно наказание „мъмрене“ се налага за маловажни дисциплинарни нарушения. \n\n(2) Маловажно е нарушението, при което отклонението от изискванията е незначително. \n\n(3) Наказанието се налага за срок от един до три месеца. Държавният служител се предупреждава, че при извършване на друго маловажно нарушение в срока на наложеното наказание ще му бъде наложено по-тежко дисциплинарно наказание. \n\nЧл. 199.\n\n (1) Дисциплинарно наказание „писмено предупреждение“ се налага за: \n\n1. извършване на маловажно нарушение в срока на наложено дисциплинарно наказание „мъмрене“; \n\n2. системни маловажни нарушения на служебната дисциплина; \n\n3. небрежност в служебната дейност, забавено или лошо изпълнение на заповед; \n\n4. неправомерно поведение спрямо граждани или длъжностни лица;\n\n5. пропуски в изучаването и прилагането на разпоредбите, регламентиращи служебната дейност; \n\n6. системно неспазване на реда в службата; закъснение; преждевременно напускане на работа или неуплътняване на работното време. \n\n(2) Наказанието се налага за срок от три до шест месеца. Държавният служител се предупреждава, че при извършване на друго дисциплинарно нарушение по ал. 1 в срока на наложеното наказание ще му бъде наложено по-тежко дисциплинарно наказание.\n\nЧл. 200.\n\n (1) Дисциплинарно наказание „порицание“ се налага за: \n\n1. извършване на дисциплинарно нарушение в срока на наложено наказание „писмено предупреждение“, за което нарушение е предвидено налагане на същото дисциплинарно наказание; \n\n2. неизпълнение на разпоредбите за съхраняване, опазване и използване на служебни: оръжие; взривни вещества; боеприпаси; имущество; картотеки или служебни карти, полицейски знаци или документи; \n\n3. неявяване на работа за един работен ден без уважителни причини;\n\n4. явяване на работа в състояние, което не позволява да се изпълняват възложените задачи, причинено от употреба на алкохол, наркотично или друго упойващо вещество; \n\n5. превишаване на правомощия; \n\n6. неупражняване на контрол над подчинени; \n\n7. укриване на произшествия; \n\n8. укриване или омаловажаване на дисциплинарни нарушения; \n\n9. неизпълнение на задълженията по чл. 154, ал. 2; \n\n10. възпрепятстване или ограничаване на професионалните, икономическите, социалните или синдикалните права на служителите, предвидени в този закон; \n\n11. неизпълнение на служебни задължения или на заповеди; \n\n12. нарушаване на етичните правила за поведение на държавните служители в МВР; \n\n13. действия, насочени към ограничаване или затрудняване на подчинените при упражняване на дадените им права или при изпълнение на задълженията им. \n\n(2) Дисциплинарното наказание „порицание“ се налага за срок от шест месеца до една година. Държавният служител се предупреждава, че при извършване на друго дисциплинарно нарушение по ал. 1 в срока на наложеното наказание ще му бъде наложено по-тежко дисциплинарно наказание. \n\nЧл. 201.\n\n (1) Дисциплинарно наказание „забрана за повишаване в длъжност за срок от една до три години“ се налага за: \n\n1. извършване на дисциплинарно нарушение в срока на наложено наказание „порицание“, за което нарушение е предвидено налагане на същото дисциплинарно наказание; \n\n2. системни нарушения на служебната дисциплина; \n\n3. нарушения, довели до накърняване на правата и свободите на гражданите или затруднили дейността на други служби, държавни органи или организации; \n\n4. потвърждаване на неистина или затаяване на истина в декларацията по чл. 160, ал. 3, довело до несъответствие между декларираното и притежаваното от служителя имущество и доходи; \n\n5. нарушаване на служебни задължения, довели до бягство на доведено или задържано лице; \n\n6. системно нарушаване на сроковете, предвидени в Наказателно-процесуалния кодекс, или неоправдано забавяне на наказателно производство.\n\n(2) Дисциплинарното наказание се налага за срок от една до три години и се изразява в недопускане на наказания служител до израстване в длъжност за срока на наказанието. Държавният служител се предупреждава, че при извършване на друго дисциплинарно нарушение по ал. 1 в срока на наложеното наказание ще му бъде наложено дисциплинарно наказание „уволнение“. \n\nЧл. 202.\n\n (1) Дисциплинарно наказание „понижаване в длъжност за срок до една година“ се налага за нарушения по чл. 200 или 201, в резултат на които са нанесени значителни имуществени вреди на МВР. \n\n(2) Наказанието по ал. 1 се изразява в понижаване в по-ниска длъжност за срок до една година. В този срок държавният служител не може да бъде повишаван в длъжност. \n\n(3) Държавният служител, на когото е наложено наказанието по ал. 1, се предупреждава, че при извършване на друго дисциплинарно нарушение в срока на наложеното наказание ще му бъде наложено дисциплинарно наказание „уволнение“. \n\nЧл. 203.\n\n (1) Тежки нарушения на служебната дисциплина, за които се налага дисциплинарно наказание „уволнение“, са: \n\n1. осъждане за умишлено престъпление от общ характер или лишаване от право да се заема държавна длъжност;\n\n2. нарушаване забраната на чл. 146, ал. 3 или на чл. 148;\n\n3. неподаване на декларацията по чл. 153, ал. 6 и чл. 154, ал. 4;\n\n4. нарушаване на правилата за защита на класифицираната информация, довело до нерегламентиран достъп;\n\n5. неявяване на работа без уважителни причини в два последователни работни дни;\n\n6. демонстративно неподчинение или подбуждане към такова, заплаха или насилствени действия спрямо ръководител или подчинен;\n\n7. превишаване на власт или използване на служебното положение за лична облага или за облага на трети лица;\n\n8. злоупотреба с власт или доверие;\n\n9. умишлени нарушения на служебните задължения, които са причинили значителна вреда на държавата, МВР, юридически лица или граждани;\n\n10. извършване на дисциплинарно нарушение в срока на изтърпяване на дисциплинарно наказание „забрана за повишаване в длъжност за срок от една до три години“, за което се предвижда налагането на същото или на по-тежко дисциплинарно наказание; \n\n11. извършване на друго дисциплинарно нарушение в срока на изтърпяване на дисциплинарно наказание „понижаване в длъжност за срок до една година“; \n\n12. издаване на неправомерна заповед, при изпълнението на която е настъпила смърт на служител от МВР или на друг гражданин; \n\n13. деяния, несъвместими с етичните правила за поведение на държавните служители в МВР, уронващи престижа на службата;\n\n14. когато в срока на изтърпяване на дисциплинарно наказание по чл. 197, ал. 1, т. 4 и 5 се установи, че преди налагане на наказанието служителят е извършил друго дисциплинарно нарушение, за което се предвижда налагането на същото или на по-тежко дисциплинарно наказание.\n\n(2) В случаите на временно отстраняване от длъжност по реда на Наказателно-процесуалния кодекс за извършени умишлени престъпления по дела, приключили с влязла в сила присъда, дисциплинарното наказание „уволнение“ се налага от датата на отстраняването.\n\nЧл. 204.\n\n Наказанията се налагат със заповеди от: \n\n1. министъра на вътрешните работи – за всички наказания по чл. 197 за държавните служители на висши ръководни, старши ръководни, ръководни, старши експертни, експертни и изпълнителски длъжности и за стажантите за постъпване на изпълнителски длъжности, без наказанието „уволнение“ за главния секретар на МВР;\n\n2. главния секретар на МВР – за наказанията по чл. 197, ал. 1, т. 1 – 3 за всички държавни служители;\n\n3. ръководителите на структурите по чл. 37 – за всички наказания по чл. 197 за служителите на младши изпълнителски длъжности, за стажантите за постъпване на младши изпълнителски длъжности, а за служителите от висши ръководни, старши ръководни, ръководни, старши експертни, експертни и изпълнителски длъжности – наказанията по чл. 197, ал. 1, т. 1 – 3;\n\n4. служители на висши ръководни, старши ръководни и ръководни длъжности – за наказанията по чл. 197, ал. 1, т. 1 – 3.\n\nЧл. 205.\n\n (1) Дисциплинарно производство се образува при наличие на данни за извършено дисциплинарно нарушение и за неговия извършител. \n\n(2) За изясняване на постъпилите данни и/или установяване на извършителя на дисциплинарното нарушение дисциплинарно наказващият орган може да разпореди извършване на проверка, като определя срок за нейното приключване.\n\n(3) Държавният служител, срещу когото се води дисциплинарно производство, може да участва в производството самостоятелно или да бъде подпомаган в защитата си от посочен от него служител на МВР.\n\nЧл. 206.\n\n (1) Дисциплинарно наказващият орган е длъжен преди налагане на дисциплинарното наказание да изслуша държавния служител или да приеме писмените му обяснения, освен когато по зависещи от държавния служител причини той не може да бъде изслушан или да даде писмени обяснения. \n\n(2) При определяне на вида и размера на дисциплинарните наказания се вземат предвид тежестта на нарушението и настъпилите от него последици, обстоятелствата, при които е извършено, формата на вината и цялостното поведение на държавния служител по време на службата.\n\n(3) За разкриване на обективната истина могат да се използват всички начини и средства, допустими от закон.\n\n(4) Наказващият орган е длъжен да събере и оцени всички доказателства, включително събраните при одити или други проверки, както и доказателствата, посочени от държавния служител.\n\n(5) Дисциплинарното производство се провежда в отсъствие на държавния служител, когато това няма да попречи за разкриване на обективната истина, ако държавният служител: \n\n1. не е намерен на посочения от него адрес или го е променил, без да уведоми съответния орган;\n\n2. се намира в чужбина, без да е в законоустановен отпуск или в служебна командировка, и не е представил уважителни причини за това.\n\nЧл. 207.\n\n (1) При наличие на данни за извършено дисциплинарно нарушение по чл. 203, ал. 1, т. 2 – 14 дисциплинарното производство се образува с писмена заповед на:\n\n1. министъра на вътрешните работи – за държавните служители на висши ръководни, старши ръководни, ръководни, старши експертни, експертни и изпълнителски длъжности и за стажантите за постъпване на изпълнителски длъжности;\n\n2. ръководителите на структурите по чл. 37 – за държавните служители на младши изпълнителски длъжности и за стажантите за постъпване на младши изпълнителски длъжности. \n\n(2) В заповедта по ал. 1 се определя и дисциплинарно разследващият орган.\n\n(3) Дисциплинарно разследващият орган е длъжен да извърши всички процедурни действия по доказване на дисциплинарното нарушение. При осъществяване на функциите си по дисциплинарното производство дисциплинарно разследващите органи са независими и се подчиняват само на закона.\n\n(4) Когато се установи, че дисциплинарно разследващият орган е заинтересован от изхода на разследването или има с някои от заинтересованите лица отношения, пораждащи основателни съмнения в неговата безпристрастност, той се отстранява от участие в производството по свой почин или по искане на участник в производството.\n\n(5) Искането по ал. 4 се отправя писмено до дисциплинарно наказващия орган незабавно след запознаване със заповедта по ал. 1. \n\n(6) В рамките на своите правомощия дисциплинарно разследващият орган самостоятелно решава какви действия трябва да бъдат извършени и носи дисциплинарна отговорност за тяхното своевременно и законосъобразно извършване.\n\n(7) За резултатите от разследването дисциплинарно разследващият орган изготвя обобщена справка.\n\n(8) Държавният служител, срещу когото се води дисциплинарното производство, има право:\n\n1. да се запознае със заповедта по ал. 1 и с обобщената справка по ал. 7; запознаването се удостоверява с подпис и дата;\n\n2. да участва в производството самостоятелно или да бъде подпомаган в защитата си от посочен от него служител на МВР;\n\n3. да се запознава с материали по производството и да прави необходимите извлечения;\n\n4. да представя доказателства;\n\n5. да прави искания, бележки и възражения;\n\n6. да дава или да откаже да дава обяснения.\n\n(9) Отказът на държавния служител да се запознае с материалите по ал. 8, т. 1 се удостоверява с имената и подписите на двама служители на МВР.\n\n(10) В срок 24 часа след запознаването с обобщената справка държавният служител има право да даде допълнителни обяснения или възражения.\n\n(11) За извършването на действията по ал. 8, т. 1 дисциплинарно разследващият орган официално призовава държавния служител. Неявяването му, както и непредставянето от него на допълнителни обяснения или възражения в предвидения срок се отразяват в протокол.\n\n(12) Дисциплинарно разследващият орган приключва дисциплинарното производство в определения му срок, като изготвя становище до органа по ал. 1 за наличието на основание за реализиране на дисциплинарна отговорност.\n\nЧл. 208.\n\n При наличие на данни за извършено дисциплинарно нарушение по чл. 198 – 202 или по чл. 203, ал. 1, т. 1 дисциплинарното производство може да започне и без издаване на заповед. В този случай дисциплинарното производство започва с първото действие за установяване на нарушението.\n\nЧл. 209.\n\n Дисциплинарно производство не се образува, а образуваното се прекратява, когато: \n\n1. деянието не е дисциплинарно нарушение; \n\n2. не са събрани достатъчно доказателства за извършено дисциплинарно нарушение;\n\n3. са изтекли сроковете по чл. 195, ал. 1 и 2; \n\n4. за същото деяние на същия държавен служител вече е наложено дисциплинарно наказание или е образувано дисциплинарно производство;\n\n5. служебното правоотношение на държавния служител е прекратено; \n\n6. държавният служител е починал. \n\nЧл. 210.\n\n (1) Дисциплинарното наказание се налага с писмена заповед, в която задължително се посочват: извършителят; мястото, времето и обстоятелствата, при които е извършено нарушението; разпоредбите, които са нарушени, доказателствата, въз основа на които то е установено; правното основание и наказанието, което се налага; срокът на наказанието; пред кой орган и в какъв срок може да се обжалва заповедта.\n\n(2) Заповедта за дисциплинарното наказание се връчва на държавния служител срещу подпис, като се отбелязва датата на връчване. \n\n(3) При отказ на служителя да получи заповедта тя му се обявява в присъствието на двама служители на МВР, които удостоверяват отказа с подпис.\n\n(4) При невъзможност заповедта да бъде връчена лично се изготвя съобщение за връчване, което се изпраща на адреса за кореспонденция на държавния служител с препоръчано писмо с обратна разписка или чрез служител на МВР. Ако държавният служител не бъде открит на посочения адрес за кореспонденция, съобщението се поставя на определеното за целта място в съответната структура. За поставянето на съобщението се съставя протокол, подписан от двама служители на МВР.\n\n(5) От деня, следващ поставянето на съобщението, започва да тече 14-дневен срок, в който държавният служител трябва да се яви за връчване на заповедта. При неявяване в определения срок заповедта за дисциплинарното наказание се смята за редовно връчена.\n\n(6) Заповедта влиза в сила от датата на връчването.\n\n(7) При налагане на дисциплинарно наказание „уволнение“ на служител, награден с почетен знак, с почетно отличие на МВР или с огнестрелно оръжие, наградата се отнема със заповед на министъра на вътрешните работи.\n\nЧл. 211.\n\n Заповедта за налагане на дисциплинарно наказание може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението. \n\nЧл. 212.\n\n При обжалване на заповед за налагане на дисциплинарно наказание изменението или отмяната й не може да доведе до налагане на по-тежко наказание.\n\nЧл. 213.\n\n (1) Дисциплинарно наказващият орган може с мотивирана заповед предсрочно да отмени заповедта, с която е наложил дисциплинарно наказание, ако то е постигнало целите си и е изтекъл най-малко половината от срока му. \n\n(2) Дисциплинарно наказание, наложено на държавен служител, преназначен в друга структура на МВР, може да бъде предсрочно отменено при условията на ал. 1 от съответния ръководител на новата структура, който има компетентността да наложи същото по вид дисциплинарно наказание. За целта непосредственият ръководител на наказания изготвя мотивирано предложение.\n\nЧл. 214.\n\n (1) Държавен служител в МВР може да бъде временно отстранен от длъжност с писмена заповед в следните случаи: \n\n1. когато срещу него е образувано дисциплинарно производство по чл. 207 и служебното му положение би затруднило разкриването на обективната истина; в този случай отстраняването се извършва от органа, образувал дисциплинарното производство;\n\n2. когато се яви в състояние, което не му позволява да изпълнява служебните си задължения; в този случай отстраняването се извършва от непосредствения или по-горестоящия ръководител и продължава, докато служителят възстанови годността си за изпълнение на служебните си задължения;\n\n3. когато му бъде отнет или отказан достъпът до класифицирана информация, ако заеманата длъжност изисква такъв – в този случай отстраняването се извършва от органа по назначаването на заеманата длъжност.\n\n(2) При привличане на държавен служител като обвиняем за престъпление, извършено от него в качеството му на длъжностно лице по смисъла на чл. 93, т. 1, буква „а“ от Наказателния кодекс и е образувано дисциплинарно производство, съответният орган по чл. 158 и 159 го отстранява временно от длъжност. \n\n(3) Държавният служител не получава заплата за времето, през което е бил отстранен.\n\n(4) Когато дисциплинарното производство по ал. 1, т. 1 бъде прекратено или когато на служителя не бъде наложено дисциплинарно наказание „уволнение“, на него му се изплаща възнаграждението за времето на отстраняване.\n\nЧл. 215.\n\n (1) При отстраняване от длъжност при условията на чл. 214, ал. 1, т. 1 и ал. 2 органът по чл. 207, ал. 1 разпорежда изземване на служебната карта, личния знак и служебното оръжие. \n\n(2) Отстраняването от длъжност при условията на чл. 214, ал. 1, т. 2 се извършва с писмена заповед на съответния ръководител, който преценява необходимостта от изземването на служебната карта, личния знак и служебното оръжие. \n\n(3) В случаите по чл. 214, ал. 1, т. 3 органът по назначаването издава заповед за изземване на служебната карта, личния знак и служебното оръжие. \n\n(4) Когато актът, с който е отнет или отказан достъпът до класифицирана информация, бъде отменен, на временно отстранения от длъжност служител се изплаща възнаграждение за времето на отстраняване. За възстановяването на длъжност и изплащане на дължимото възнаграждение се издава писмена заповед от органа по назначаването.\n\nГлава девета\n\nИМУЩЕСТВЕНА ОТГОВОРНОСТ\n\nЧл. 216.\n\n (1) Държавните служители в МВР отговарят имуществено за вредите, които са причинили на държавата по непредпазливост при или по повод изпълнение на служебните си задължения. \n\n(2) За вреди, причинени на граждани при условията на ал. 1, държавните служители в МВР не носят имуществена отговорност към увредения. В тези случаи държавата е длъжна да обезщети увредения за всички имуществени и неимуществени вреди съобразно общите правила на гражданското право.\n\n(3) За вредите, причинени умишлено или в резултат на престъпление или причинени не при или по повод изпълнение на служебните задължения, отговорността на държавните служители в МВР се определя в съответствие с гражданския закон.\n\n(4) Имуществената отговорност на държавните служители в МВР се прилага независимо от дисциплинарната, административнонаказателната или наказателната отговорност за същото деяние, ако такава отговорност се предвижда.\n\nЧл. 217.\n\n (1) Държавните служители в МВР не отговарят имуществено за вредите, които са възникнали от рискова дейност, свързана с изпълнението на служебните им задължения. \n\n(2) Държавата и държавните служители в МВР не отговарят за вреди на трети лица, когато са причинени в условията на извънредни обстоятелства при осъществяване на действия, свързани със защита на националната сигурност и обществения ред и при извършване на пожарогасителна или аварийно-спасителна дейност.\n\nЧл. 218.\n\n (1) За изплатените обезщетения за вреди, причинени на граждани от незаконни актове, действия или бездействия на органи и длъжностни лица, МВР има право на иск срещу служителите, които са ги причинили виновно при условията на чл. 216, ал. 1. \n\n(2) Държавата има право на иск срещу служителите, виновно причинили вреди при условията на чл. 216, ал. 2, за обезщетението, изплатено на увредения.\n\n(3) Когато служителят е изпълнявал служебните си задължения точно, държавата отговаря за всички имуществени и неимуществени вреди, причинени от него на граждани, без да има право да търси от причинителя на вредата възстановяване на платеното от нея.\n\nЧл. 219.\n\n (1) Държавните служители в МВР отговарят за причинените вреди, но не и за пропуснатите ползи. \n\n(2) Размерът на вредите се определя към деня на настъпването им, а ако това не може да се установи – към деня на откриването им.\n\nЧл. 220.\n\n (1) За вреди, причинени при условията на чл. 216, ал. 1, служителят отговаря в размера на вредата, но не повече от едно брутно месечно възнаграждение. \n\n(2) За вреди, причинени при условията на ал. 1 от висши ръководни служители, отговорността е в размера на вредата, но не повече от три брутни месечни възнаграждения.\n\nЧл. 221.\n\n (1) Държавните служители в МВР, чието служебно задължение е да събират, съхраняват, разходват или отчитат парични или материални ценности, отговарят: \n\n1. в размера на вредата, но не повече от три брутни месечни възнаграждения;\n\n2. за липса – в пълен размер заедно със законната лихва от деня на причиняване на вредата, а когато това не може да се установи – от деня на откриване на липсата.\n\n(2) Лицата, които са получили нещо без основание от причинителя на вредата или са се възползвали от увреждането по ал. 1, т. 1, дължат солидарно с причинителя на вредата връщане на полученото до размера на обогатяването. Лицата дължат връщане и на полученото по дарение от причинителя на вредата, когато дарението е със средства, извлечени от причинената вреда.\n\n(3) Исковете по ал. 1, т. 2 и ал. 2 се погасяват с изтичане на 10-годишна давност от деня на причиняването на вредата.\n\nЧл. 222.\n\n Когато вредата е причинена от няколко лица, те отговарят: \n\n1. в случаите на ограничена имуществена отговорност – съобразно участието на всеки от тях в причиняването на вредата, а когато това не може да бъде установено – пропорционално на брутното месечно възнаграждение; сборът на дължимите от тях обезщетения не може да надвишава размера на вредата;\n\n2. в случаите на пълна имуществена отговорност – солидарно.\n\nЧл. 223.\n\n (1) В случаите на ограничена имуществена отговорност лицата по чл. 204 издават заповеди за основанието и размера на отговорността на служителя. \n\n(2) Заповедта по ал. 1 се издава в едномесечен срок от откриването на вредата, но не по-късно от една година от причиняването й, а когато е причинена от ръководен служител или при извършване на отчетна дейност – в тримесечен срок от откриването й, но не по-късно от 5 години от нейното причиняване. Тези срокове не текат, ако е образувано производство за осъществяване на пълна имуществена отговорност, докато производството е висящо.\n\n(3) Ако служителят в едномесечен срок от връчването на заповедта писмено оспори основанието или размера на отговорността, МВР може да предяви срещу него иск пред съда.\n\nЧл. 224.\n\n (1) Пълната имуществена отговорност се осъществява по съдебен ред, освен ако държавният служител не внесе доброволно сумата преди съдебното производство. \n\n(2) Исковете за пълна имуществена отговорност по ал. 1 се погасяват с изтичане на 5-годишна давност, която започва да тече от деня на причиняването на вредата. В тези случаи давността се прекъсва и с акт, съставен от контролен орган, от деня на връчването му на служителя.\n\nЧл. 225.\n\n За неуредените в тази глава въпроси се прилагат разпоредбите на гражданския закон.\n\nГлава десета\n\nПРЕКРАТЯВАНЕ НА СЛУЖЕБНОТО ПРАВООТНОШЕНИЕ\n\nЧл. 226.\n\n (1) Служебното правоотношение на държавния служител в МВР се прекратява: \n\n1. при навършване на пределна възраст за служба в МВР – 60 години;\n\n2. при придобиване право на пенсия за осигурителен стаж и възраст – по искане на служителя;\n\n3. по здравословни причини – при невъзможност държавният служител да изпълнява възложената му работа поради болест, довела до трайна неработоспособност, или по здравни противопоказания;\n\n4. по собствено желание;\n\n5. при съкращаване на длъжността;\n\n6. при неявяване или отказ на служителя да заеме длъжността, на която е възстановен, в 14-дневен срок от влизането в сила на съдебното решение за отмяна на заповедта за прекратяване на служебното правоотношение, освен когато този срок не бъде спазен по уважителни причини;\n\n7. при обективна невъзможност да изпълнява задълженията си поради: \n\nа) влизане в сила на присъда, с която е наложено наказание лишаване от свобода, когато изпълнението на наказанието не е отложено по реда на Наказателния кодекс, или е наложено наказание по чл. 37, ал. 1, т. 6 и 7 от Наказателния кодекс и не е възможно налагането на дисциплинарно наказание „уволнение“;\n\nб) получаване на най-ниската обща оценка на професионалната дейност за два последователни отчетни периода;\n\nв) незавършване на курса за първоначална професионална подготовка;\n\nг) неподаване на декларации по чл. 160, ал. 3;\n\nд) установяване наличието на обстоятелства по чл. 155, ал. 1, т. 2, когато не е възможно налагането на дисциплинарно наказание „уволнение“;\n\nе) отказ или отнемане на разрешение за достъп до класифицирана информация;\n\nж) установяване на несъвместимост в случаите по чл. 153, ал. 3, т. 1 – 4;\n\nз) назначаване или преминаване на държавната служба въз основа на неистински или преправен документ, или документ с невярно съдържание, когато не е възможно налагането на дисциплинарно наказание „уволнение“;\n\nи) придобиване на друго гражданство;\n\n8. при налагане на дисциплинарно наказание „уволнение“;\n\n9. при преминаване на изборна длъжност в случаите по чл. 153, ал. 3, т. 5;\n\n10. при прекратяване действието на договор или при намаляване числеността на служителите по договор, сключен на основание чл. 92, ал. 1 и 2, чл. 94, ал. 1 или чл. 128, ал. 1;\n\n11. в периода на срока за изпитване – при получаване на най-ниската оценка на професионалната дейност;\n\n12. при смърт на държавния служител;\n\n13. при придобиване право на пенсия при условията на чл. 69 от Кодекса за социално осигуряване – по искане на служителя;\n\n14. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и разкриване на конфликт на интереси;\n\n15. когато служебното правоотношение е възникнало, след като назначеният държавен служител е упражнил правото си на пенсия – по инициатива на органа по назначаване;\n\n16. при отказ да заеме друга длъжност в случаите по чл. 164, ал. 2, т. 1;\n\n17. по преценка на министъра на вътрешните работи или прекратяване на мандата – за ръководителя на структурата за връзки с обществеността.\n\n(2) В случаите по ал. 1, т. 15 органът по назначаване може да получи информация служебно за упражненото право на пенсия от държавния служител от Националния осигурителен институт, който я предоставя безвъзмездно в 14-дневен срок от получаване на искането.\n\n(3) Обстоятелствата по ал. 1, т. 3 се установяват въз основа на решение на Централната експертна лекарска комисия, което може да бъде обжалвано пред Административния съд – гр. София, по реда на Административнопроцесуалния кодекс.\n\n(4) В случаите по ал. 1, т. 9 в едномесечен срок след прекратяване пълномощията на изборната длъжност служителят има право да заеме предишната или друга длъжност.\n\n(5) Прекратяване на служебните правоотношения в случаите по ал. 1, т. 3, 5 и т. 7, букви „е“ и „ж“ във връзка с чл. 153, ал. 3, т. 1 се допуска само ако служителят откаже да заеме друга предложена му длъжност или ако няма друга длъжност, подходяща за него.\n\n(6) Редът за прекратяване на служебното правоотношение по ал. 1 и за установяване на обстоятелствата по ал. 1, т. 7, буква „б“ и т. 11 се определя с наредба на министъра на вътрешните работи.\n\n(7) Служебното правоотношение не може да бъде прекратено в случаите по ал. 1, т. 2, 4, 13, 14 и 15 при образувано дисциплинарно производство по чл. 207, ал. 1.\n\nЧл. 227.\n\n Заповед за прекратяване на служебното правоотношение на държавен служител се издава от съответния орган по чл. 158 или 159. \n\nЧл. 228.\n\n (1) Органът по чл. 227 прекратява служебното правоотношение по чл. 226, ал. 1, т. 5, 7 и 15 с едномесечно предизвестие. При неспазване срока на предизвестие на държавния служител се дължи обезщетение за неспазения срок на предизвестието. \n\n(2) Заповедта за прекратяване на служебното правоотношение по чл. 226, ал. 1, т. 2, 4 и 13 се издава в срока по ал. 1. Органът по чл. 227 може да прекрати служебното правоотношение преди изтичането на срока, като заплати обезщетение на държавния служител за остатъка от времето.\n\nЧл. 229.\n\n Служебното правоотношение на държавните служители в МВР не може да бъде прекратено през време на отпуск освен в случаите по чл. 226, ал. 1, т. 1, 3, т. 7, буква „а“ и т. 8, както и когато са осъдени на лишаване от свобода за умишлено престъпление от общ характер. \n\nЧл. 230.\n\n (1) Заповедта за прекратяване на служебното правоотношение подлежи на незабавно изпълнение. \n\n(2) Служебното правоотношение се прекратява от датата на връчването на заповедта, освен в случаите по: \n\n1. чл. 226, ал. 1, т. 1 и 3 – от датата на издаване на заповедта;\n\n2. чл. 226, ал. 1, т. 12 – от датата на смъртта.\n\nЧл. 231.\n\n Заповедта за прекратяване на служебното правоотношение може да се обжалва по реда на Административнопроцесуалния кодекс. Обжалването не спира изпълнението. \n\nЧл. 232.\n\n При отмяна на заповедта за прекратяване на служебното правоотношение държавните служители в МВР се възстановяват на предишната или на друга равностойна длъжност и могат да я заемат, ако в двуседмичен срок от влизането в сила на съдебното решение се явят в съответната структура. \n\nЧл. 233.\n\n (1) На държавните служители с прекратено служебно правоотношение на основание чл. 226, ал. 1, т. 2 и 13 и на служителите с прекратено трудово правоотношение при придобито право на пенсия за осигурителен стаж и възраст, работили през последните 10 години в МВР, се издават карти за медицинско обслужване. \n\n(2) Карти по ал. 1 може да се издават и на държавните служители с прекратено служебно правоотношение на основание чл. 226, ал. 1, т. 1, 3 – 5 и 10 с придобито право на пенсия по реда на чл. 69 от Кодекса за социално осигуряване към момента на освобождаването им.\n\n(3) Видът на картите, условията и редът за издаването им се определят със заповед на министъра на вътрешните работи.\n\nГлава единадесета\n\nОБЕЗЩЕТЕНИЯ\n\nЧл. 234.\n\n (1) При прекратяване на служебното правоотношение държавните служители имат право на обезщетение в размер на толкова месечни възнаграждения, колкото прослужени години имат, но не повече от 20. \n\n(2) Когато държавните служители са прослужили 10 и повече години и служебното им правоотношение е прекратено по здравословни причини, размерът на еднократното обезщетение не може да бъде по-малък от 15 месечни възнаграждения.\n\n(3) При прекратяване на служебното правоотношение при условията на ал. 2, когато прослуженото време е по-малко от 10 години, еднократното обезщетение е в размер 10 месечни възнаграждения.\n\n(4) При повторно и при всяко следващо прекратяване на служебното правоотношение от полагащото се обезщетение, определено по реда на ал. 1 – 3, се приспадат толкова месечни възнаграждения, колкото вече са получени от служителите на длъжности по чл. 235, ал. 1.\n\n(5) При прекратяване на служебното правоотношение след прослужени 10 и повече години държавните служители имат право на еднократно допълнително вещево имущество или на левовата му равностойност в размер, определян ежегодно със заповед на министъра на вътрешните работи.\n\n(6) При прекратяване на служебното правоотношение поради смърт на държавния служител на преживелия съпруг, децата и родителите се изплаща обезщетението по ал. 1.\n\n(7) Разпоредбите на ал. 1 и 5 не се прилагат, когато служебното правоотношение е прекратено по чл. 226, ал. 1, т. 7, букви „а“, „д“ и „з“, т. 8 и 14.\n\n(8) При прекратяване на служебното правоотношение на държавните служители се изплаща обезщетение за неизползвания отпуск по чл. 189, ал. 1, т. 1 – 3. \n\n(9) За годината на освобождаване от служба обезщетението по ал. 8 се изплаща пропорционално на прослужените месеци.\n\nЧл. 235.\n\n (1) При определяне размера на обезщетението по чл. 234 се вземат предвид прослужените години:\n\n1. като държавен служител, офицер или сержант в МВР;\n\n2. като гражданско лице в МВР по отменения Закон за Министерството на вътрешните работи (обн., ДВ, бр. 122 от 1997 г.; Решение № 3 на Конституционния съд от 1998 г. – бр. 29 от 1998 г.; изм., бр. 70, 73 и 153 от 1998 г., бр. 30 и 110 от 1999 г., бр. 1 и 29 от 2000 г., бр. 28 от 2001 г., бр. 45 и 119 от 2002 г., бр. 17, 26, 95, 103, 112 и 114 от 2003 г., бр. 15, 70 и 89 от 2004 г., бр. 11, 19, 27, 86, 103 и 105 от 2005 г.; отм., бр. 17 от 2006 г.; изм., бр. 24 и 30 от 2006 г.);\n\n3. като служител по отменения § 19 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за изпълнение на наказанията (обн., ДВ, бр. 73 от 1998 г.; изм., бр. 62 от 2002 г.);\n\n4. на военна служба, с изключение на служилите редовна военна служба като срочнослужещи.\n\n(2) При определяне размера на обезщетението по чл. 234 се вземат предвид прослужените години по ал. 1 без приравнения трудов стаж. \n\n(3) Извън случаите по ал. 1 при прекратяване на служебното правоотношение на държавните служители от МВР поради пенсиониране, когато са прослужили последните 13 години и 4 месеца на длъжности по ал. 1, размерът на обезщетението се определя от сбора на:\n\n1. прослужените години по ал. 1;\n\n2. години на приравнения трудов стаж към първа категория труд.\n\n(4) При наложено дисциплинарно наказание „уволнение“ прослуженото време на длъжности по ал. 1 до дисциплинарното уволнение не се взема предвид при определяне размера на еднократното парично обезщетение при последващо прекратяване на служебното правоотношение.\n\nЧл. 236.\n\n При преместване на работа в други населени места на държавния служител и на членовете на семейството му се изплаща еднократно обезщетение. Транспортните разходи при преместването са за сметка на МВР.\n\nЧл. 237.\n\n (1) При незаконно прекратяване на служебното правоотношение държавните служители в МВР имат право на обезщетение в размер, изчислен по реда на чл. 239 към момента на прекратяването, за времето, през което са останали без работа, но за не повече от 6 месеца. Когато през това време са работили на по-нископлатена работа, те имат право на разликата във възнагражденията. \n\n(2) Разпоредбата на ал. 1 се прилага и в случаите на отстраняване от длъжност по реда на Наказателно-процесуалния кодекс, когато наказателното производство спрямо отстранените служители бъде прекратено или те бъдат оправдани, или при отпадане на основанието за отстраняването им.\n\n(3) Възстановените на работа по силата на влязло в сила съдебно решение държавни служители в едномесечен срок от заемане на длъжността могат да възстановят обезщетението, получено при прекратяването на служебното правоотношение, признато за незаконно. \n\n(4) При повторно и при всяко следващо прекратяване на служебното правоотношение държавните служители по ал. 3 имат право на обезщетение на общо основание. \n\n(5) Когато държавните служители по ал. 3 не възстановят полученото обезщетение, при повторно и при всяко следващо прекратяване на служебното правоотношение от полагащото се обезщетение се приспадат толкова броя месечни възнаграждения, колкото са получени при предишни прекратявания на служебните правоотношения.\n\nЧл. 238.\n\n (1) На служителите в МВР, претърпели телесна повреда при или по повод изпълнение на служебните си задължения, се изплаща обезщетение в размер 10 месечни възнаграждения при тежка телесна повреда и 6 месечни възнаграждения при средна телесна повреда. \n\n(2) На преживелия съпруг, децата и родителите на загинали при или по повод изпълнение на служебните си задължения държавни служители в МВР се изплаща еднократно обезщетение на всеки от тях в размер 12 месечни възнаграждения.\n\n(3) Видът на причинената телесна повреда се определя от Централната експертна лекарска комисия, а обстоятелствата, при които е причинена или при които държавният служител е загинал, се удостоверяват от прекия ръководител.\n\n(4) В случаите на смърт на лицата по ал. 2 се изплаща и обезщетението по чл. 234, ал. 1.\n\n(5) Обезщетенията по ал. 1 и 2 се разрешават от ръководителите на структури по чл. 37.\n\nЧл. 239.\n\n (1) Обезщетенията по този закон се изплащат на базата на месечното възнаграждение, определено към датата на прекратяване на служебното правоотношение, на отстраняване от длъжност или на установяване на събитието по чл. 238, което включва: \n\n1. основното месечно възнаграждение;\n\n2. допълнителни възнаграждения за прослужено време, за работа при специфични условия, за изпълнение на специфични служебни дейности, за научна степен.\n\n(2) Обезщетенията по чл. 234, 236 и 238 не подлежат на облагане с данък.\n\nЧл. 240.\n\n При прекратяване на служебното правоотношение по искане на държавния служител или при негово виновно поведение, когато не е възстановил разходите по чл. 174, ал. 3 и 4, неиздължената сума се удържа от обезщетението и другите вземания, които има право да получи, а ако дължимата сума не може да се събере по този начин, вземането се събира по реда на Гражданския процесуален кодекс. \n\nЧл. 241.\n\n Обезщетенията по тази глава се изплащат по правила, утвърдени от министъра на вътрешните работи.\n\nГлава дванадесета\n\nСИНДИКАЛНА ДЕЙНОСТ\n\nЧл. 242.\n\n (1) Служителите в МВР имат право свободно да се сдружават в синдикални организации за защита на своите трудови и социално-икономически права и интереси. \n\n(2) Държавните служители в МВР могат да членуват в синдикални организации само на служители от МВР. Те не могат да приемат в своите организации лица, които не са служители в МВР.\n\n(3) Лицата, работещи по трудово правоотношение, имат право да се сдружават в синдикални организации при условията и по реда на Кодекса на труда.\n\n(4) Синдикалните организации в МВР осъществяват дейността си, без да се намесват в ръководството на структурите и в управлението на системата.\n\nЧл. 243.\n\n (1) Синдикалните организации на служителите в МВР придобиват качеството на юридическо лице след вписването им по реда, установен за вписване на сдруженията с нестопанска цел. \n\n(2) Синдикалните организации в МВР представляват своите членове пред ръководството на МВР и защитават техните права по служебните, трудовите и осигурителните правоотношения, както и по въпросите на жизненото равнище чрез предложения, искания и участие в подготовката на проекти на нормативни и общи административни актове.\n\n(3) Синдикалните организации, в които членуват държавни служители в МВР с полицейски правомощия, имат право да се присъединяват или да членуват в национални синдикални организации извън МВР само ако те осъществяват дейността си в сферата на сигурността. \n\n(4) Синдикалните организации, в които членуват само държавни служители в МВР без полицейски правомощия, имат право да се присъединяват или да членуват в национални синдикални организации извън МВР.\n\n(5) Синдикалните организации, в които членуват държавни служители в МВР, имат право да се присъединяват към международни синдикални организации със сродни функции и характер.\n\n(6) Ръководството на МВР съдейства на синдикалните организации за осъществяване на тяхната дейност, като може да им предоставя безвъзмездно ползване на помещения и да им създава други материални условия, необходими за изпълнението на техните функции.\n\nЧл. 244.\n\n (1) Синдикалните организации изразяват и отстояват интересите на своите членове и съдействат за осъществяване на социално-икономическите им права и интереси и за подобряване на жизненото им равнище в сътрудничество и консултации с ръководството на МВР. \n\n(2) Когато при осъществяване на дейностите по ал. 1 не се постигне съгласие с ръководството на МВР, организациите по чл. 242, ал. 1 могат да пристъпят към осъществяване на избрани от тях форми на протестни действия, без членовете им да преустановяват изпълнението на служебните си задължения.\n\n(3) По време на протестните действия представителите на организациите по чл. 242, ал. 1 и ръководството на МВР полагат усилия за разрешаване на спорните въпроси чрез преговори и консултации.\n\nЧл. 245.\n\n (1) Министърът на вътрешните работи и синдикалните организации, в които членуват държавни служители в МВР, сключват споразумение за сътрудничество при осъществяване на социално-икономическите права и интереси на държавните служители. \n\n(2) Министърът на вътрешните работи и синдикалните организации, в които членуват лица, работещи по трудово правоотношение в МВР, могат да сключват колективен трудов договор и споразумения при условията и по реда на Кодекса на труда.\n\nЧл. 246.\n\n (1) Държавните служители могат да провеждат събрания в извънработно време, включително в униформено облекло, във: \n\n1. помещения или места, предоставени за ползване и управление на МВР, при условия, определени от съответния ръководител;\n\n2. други помещения, избрани от тях.\n\n(2) Държавните служители могат да провеждат събрания през работно време в рамките на 40 часа годишно, времето и мястото на които се определят от съответния ръководител.\n\nЧл. 247.\n\n (1) Държавните служители, които заемат ръководна изборна длъжност в организациите по чл. 242, ал. 1, за времето на мандата си имат право на неплатен отпуск. \n\n(2) Служебните правоотношения на държавните служители по ал. 1 могат да бъдат прекратени на основание чл. 226, ал. 1, т. 5 и 8 само с предварителното съгласие на ръководния орган на съответната синдикална организация.\n\n(3) Броят на служителите с право на неплатен отпуск по ал. 1 се одобрява от министъра на вътрешните работи след обсъждане в Съвета за социално партньорство в МВР.\n\n(4) Времето по ал. 1 се зачита за трудов стаж по този закон.\n\nЧл. 248.\n\n (1) В МВР се създава Съвет за социално партньорство, наричан по-нататък „съвета“. Съветът се ръководи от министъра на вътрешните работи или от определен от него заместник-министър. \n\n(2) В съвета участват представители на ръководството на МВР, на организациите по чл. 242, ал. 1, в които членуват повече от 5 на сто от общата щатна численост на служителите в МВР и имат изградени звена в повече от една трета от структурите на МВР, и на служителите, нечленуващи в синдикалните организации. Броят на представителите на служителите, нечленуващи в синдикални организации, не може да е по-голям от една четвърт от общия брой представители на организациите по чл. 242, ал. 1.\n\n(3) Съветът осъществява социалния диалог, като разрешава въпросите, свързани с трудовите и служебните отношения и със социално-икономическите права и интереси на служителите, в дух на сътрудничество, взаимни отстъпки и зачитане интересите на всяка от страните.\n\n(4) Съветът полага усилия за доброволно уреждане на възникналите спорни въпроси чрез консултации и преговори за постигане на съгласие и приемане на общи решения по реда на ал. 3.\n\n(5) Съветът приема правила за организацията и дейността си.\n\nГлава тринадесета \n\nФИНАНСОВО-РЕСУРСНО ОСИГУРЯВАНЕ\n\nЧл. 249.\n\n (1) Бюджетът на МВР включва всички постъпления и плащания за дейността на министерството за съответната бюджетна година с изключениe на постъпленията и плащанията, за които се прилагат сметки за средства от Европейския съюз, и на операциите с чужди средства, за които са обособени сметки за чужди средства съгласно изискванията на Закона за публичните финанси. \n\n(2) Средствата от продажба на недвижими имоти и движими вещи, предоставени за управление на МВР, постъпват в приходната част на бюджета на министерството. \n\n(3) В рамките на общия бюджет министърът на вътрешните работи определя и утвърждава ежегодно бюджетите на второстепенните разпоредители с бюджет.\n\n(4) Второстепенните разпоредители с бюджет определят и утвърждават бюджетите на разпоредителите с бюджет от по-ниска степен.\n\n(5) Министърът на вътрешните работи утвърждава разпределение на бюджета на МВР за съответната година, класифициран по показатели въз основа на икономически и функционален признак.\n\n(6) Министърът на вътрешните работи утвърждава разпределение на разходите по бюджета на МВР съгласно утвърдените области на политики и бюджетни програми.\n\n(7) Министърът на вътрешните работи утвърждава вътрешни правила за организация на бюджетния процес.\n\n(8) Министърът на вътрешните работи упражнява контрол върху процесите по планирането, съставянето, изпълнението и отчитането на бюджетите на разпоредителите с бюджет от по-ниска степен.\n\n(9) Забранява се сключването на договори за дарения в МВР освен в изпълнение на международни договори, по които Република България е страна, и на съвместни проекти.\n\nЧл. 250.\n\n Министерството на вътрешните работи е администратор на 10 на сто от приходите по чл. 240, ал. 2 от Закона за митниците. \n\nЧл. 251.\n\n Материално-техническото осигуряване на МВР включва: \n\n1. текуща издръжка;\n\n2. доставка, производство и ремонт на техника и въоръжение, оборудване и друго имущество;\n\n3. проектиране и извършване на капитално строителство и изграждане на жилищен, сграден, почивен и болничен фонд;\n\n4. управление на земи, сгради и съоръжения;\n\n5. социални и обслужващи дейности;\n\n6. други дейности, свързани със защитата на националната сигурност и обществения ред.\n\nЧл. 252.\n\n Дейностите в областта на материално-техническото осигуряване на МВР се осъществяват при условията и по реда на Закона за обществените поръчки. \n\nЧл. 253.\n\n Министерският съвет предоставя на МВР за управление земи, сгради, съоръжения и други обекти – държавна собственост. \n\nЧл. 254.\n\n За осигуряване изпълнението на военновременни задачи МВР изгражда и поддържа необходимите за целта обекти. \n\nЧАСТ ЧЕТВЪРТА \n\nМЕРКИ ЗА АДМИНИСТРАТИВНА ПРИНУДА\n\nГлава четиринадесета\n\nПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ\n\nЧл. 255.\n\n За предотвратяване и преустановяване на нарушенията, свързани с изпълнението на задълженията по този закон, както и за отстраняване на негативните последици от тях министърът на вътрешните работи или оправомощени от него длъжностни лица могат да спират строителството, въвеждането в експлоатация и използването на обекти, инсталации, уреди и съоръжения, както и да спират други дейности, които създават опасност за националната сигурност и обществения ред, за възникването на пожари и производствени аварии. \n\nЧл. 256.\n\n (1) Заповедта за прилагане на принудителни административни мерки се издава и обжалва по реда на Административнопроцесуалния кодекс. \n\n(2) Заповедта по ал. 1 подлежи на незабавно изпълнение, освен ако съдът не постанови друго.\n\nГлава петнадесета \n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 257.\n\n (1) Който не изпълни разпореждане на орган на МВР, направено в изпълнение на функциите му, ако извършеното не съставлява престъпление, се наказва с глоба от 100 до 500 лв. \n\n(2) За маловажни нарушения органите на МВР налагат глоба 50 лв.\n\nЧл. 258.\n\n (1) Който без уважителни причини не се яви в местата по чл. 69, ал. 1, след като е редовно призован, се наказва с глоба до 300 лв. \n\n(2) При повторно неявяване без уважителни причини глобата е от 200 до 500 лв.\n\nЧл. 259.\n\n Който при условията на глава пета без уважителни причини не предостави на орган на МВР превозно или съобщително средство, се наказва с глоба от 100 до 200 лв. \n\nЧл. 260.\n\n Който не изпълни писмените разпореждания по чл. 125, ал. 1, т. 4 и заповедите по чл. 255, се наказва с глоба от 200 до 2000 лв. \n\nЧл. 261.\n\n (1) Физически лица, които извършват дейности по чл. 129 без разрешение, се наказват с глоба от 1000 до 10 000 лв. \n\n(2) За нарушение по ал. 1 на търговците се налага имуществена санкция в размер от 10 000 до 50 000 лв.\n\n(3) При повторно извършване на нарушенията лицата по ал. 1 се наказват с глоба от 10 000 до 20 000 лв., а по ал. 2 – с имуществена санкция в размер от 50 000 до 100 000 лв.\n\nЧл. 262.\n\n (1) Лице, получило разрешение по чл. 129, което: \n\n1. е наело лица, неотговарящи на изискванията за професионална квалификация;\n\n2. осъществява дейност без наличие на техника, оборудване или квалифициран персонал;\n\n3. нарушава реда за осъществяване на съответната дейност,\n\nсе наказва с глоба от 1000 до 10 000 лв. и/или му се налага имуществена санкция в размер от 10 000 до 50 000 лв.\n\n(2) При повторно нарушение по ал. 1 се налага глоба от 10 000 до 20 000 лв. и/или имуществена санкция в размер от 50 000 до 100 000 лв. и отнемане на разрешението за срок до две години.\n\nЧл. 263.\n\n (1) Физическо или юридическо лице, което произвежда продукти за пожарогасене на територията на Република България или предоставя на пазара такива продукти в нарушение на изискванията на наредбата по чл. 17, ал. 6, се наказва съответно с глоба от 1000 до 10 000 лв. или му се налага имуществена санкция в размер от 5000 до 50 000 лв. \n\n(2) При повторно извършване на нарушенията лицата по ал. 1 се наказват съответно с глоба от 10 000 до 20 000 лв. или им се налага имуществена санкция в размер от 50 000 до 100 000 лв. \n\nЧл. 264.\n\n (1) Който противозаконно пречи на орган на МВР да изпълнява функциите си, се наказва с глоба от 500 до 1000 лв., ако извършеното не съставлява престъпление. \n\n(2) Който противозаконно наруши физическата неприкосновеност на служител на МВР при изпълнение на служебните му задължения, се наказва с глоба от 500 до 1000 лв., ако извършеното не съставлява престъпление.\n\nЧл. 265.\n\n (1) Ръководителите на държавни органи, организации и юридически лица и гражданите, които виновно не са изпълнили задълженията, предвидени в този закон или в подзаконовите нормативни актове по прилагането му, се наказват с глоба от 200 до 2000 лв. \n\n(2) За маловажни нарушения по ал. 1 органите на МВР налагат глоба в размер от 50 до 100 лв. \n\nЧл. 266.\n\n (1) За нарушение на чл. 151, ал. 3 на юридическите лица и едноличните търговци се налага имуществена санкция в размер от 1000 до 5000 лв. \n\n(2) При повторно извършване на нарушенията по ал. 1 на юридическите лица и едноличните търговци се налага имуществена санкция в размер от 5000 до 20 000 лв.\n\n(3) Вещите, които са послужили за извършване на административно нарушение или които са били предмет на нарушение по ал. 1 и 2, независимо чия собственост са, се отнемат в полза на държавата.\n\nЧл. 267.\n\n (1) Актовете за установяване на нарушенията се съставят от органите на МВР. \n\n(2) Наказателните постановления се издават от министъра на вътрешните работи или от оправомощени от него длъжностни лица.\n\n(3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nЧл. 268.\n\n (1) Иззетите с влязло в сила наказателно постановление разрешения, издадени по този закон, се изпращат на съответния компетентен орган на МВР за съхранение и отчет. \n\n(2) Наказанието „отнемане на разрешението“ тече от датата на изземване на разрешението.\n\nЧл. 269.\n\n (1) Глобите, предвидени в този закон, се налагат на физическо лице или на длъжностно лице в юридическо лице, регистрирано като търговец, в юридическо лице с нестопанска цел, регистрирано по националното законодателство на държава членка, или в юридическо лице, създадено със закон или с акт на Министерския съвет. \n\n(2) Имуществените санкции, предвидени в този закон, се налагат на физически и юридически лица, регистрирани като търговци, на юридически лица с нестопанска цел, регистрирани по националното законодателство на държава членка, или на юридическо лице, създадено със закон или с акт на Министерския съвет. \n\n(3) Глобите и имуществените санкции, предвидени в този закон, се налагат, ако извършеното не съставлява престъпление.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПо смисъла на този закон: \n\n1. „Вносител“ е всяко физическо или юридическо лице, което внася в Република България продукт от трета държава (извън Европейския съюз).\n\n2. „Граничен контрол“ е нормативно установена дейност, състояща се от гранични проверки и наблюдение на границата, които се извършват съответно в зоните на ГКПП и в граничната зона, която се осъществява по отношение на лицата, предметите в тяхно владение, транспортните средства и стоките при и по повод преминаване на държавната граница или присъствието им в граничната зона, с цел гарантиране спазването на граничния режим.\n\n3. „Гранични проверки“ са проверките, извършвани на граничните контролно-пропускателни пунктове с цел гарантиране, че лицата, включително превозните им средства и предметите в тяхно владение, могат да получат разрешение за влизане на територията на Република България или за излизане.\n\n4. „Граничен режим“ е нормативно установеният ред за преминаване на държавната граница от лица, стоки, превозни средства, транспортни, съобщителни и други комуникации и съоръжения, редът за пребиваване и извършване на дейности в установените гранични ивици и зони, в териториалното море, вътрешните морски води и вътрешните водни пътища, запазването и поддържането в изправност на граничните знаци.\n\n5. „Действия по повод изпълнение на служебни задължения“ са такива действия или бездействия, които не съставляват изпълнение на задължения, произтичащи непосредствено от заеманата длъжност, но ги предхождат или следват по време и са в пряка причинна връзка с тях.\n\n6. „Действия при изпълнение на служебни задължения“ са такива действия или бездействия, които съставляват изпълнение на задължения, произтичащи непосредствено от заеманата длъжност.\n\n7. „Дистрибутор“ е всяко физическо или юридическо лице във веригата на доставка, различно от производителя или вносителя, което предоставя определен продукт на пазара.\n\n8. „Загинал при или по повод изпълнение на служебни задължения“ е лице, чиято смърт е настъпила при обстоятелствата по т. 5 или 6.\n\n9. „Зона на ГКПП“ е територията, на която са разположени сградите, помещенията, работните места, подземните и надземните съоръжения, техническите средства и местата за преходи, изчакване и проверка на лица, превозни средства и стоки, преминаващи през зоните за гранични проверки.\n\n10. „Компенсиращи мерки“ са приложимите мерки по Регламент (ЕО) № 562/2006 г. на Европейския парламент и на Съвета от 15 март 2006 г. за създаване на Кодекс на Общността за режима на движение на лица през границите (Кодекс на шенгенските граници).\n\n11. „Контролиращи достъпа системи“ са всички видове биологични, електронни или магнитни четящи устройства, кодирани бутонни устройства и други, които при подадена им команда деблокират спиращите съоръжения или врати. Тези устройства могат и да запазват информацията за контролирания достъп.\n\n12. „Наблюдение на държавната граница“ е дейност по организиране и прилагане на охранителни мерки между граничните контролно-пропускателни пунктове за предотвратяване незаконното преминаване на държавната граница, спазване на граничния режим и недопускане заобикаляне на граничните проверки.\n\n13. „Повторно“ е нарушението, извършено в срок една година от влизането в сила на наказателното постановление, с което на нарушителя е наложено наказание за същото по вид нарушение.\n\n14. „Предоставяне на пазара“ е всяка доставка на продукт за дистрибуция, потребление или използване на пазара на Република България в процеса на търговска дейност срещу заплащане или безплатно.\n\n15. „Производител“ е всяко физическо или юридическо лице, което произвежда продукт или което възлага проектирането или производството на продукт и предлага този продукт на пазара със своето име или търговска марка.\n\n16. „Професионално образование“ е придобиването на образователно-квалификационни степени и на образователна и научна степен на висшето образование в области на висшето образование, професионални направления и специалности, за които Академията на МВР е получила програмна акредитация.\n\n17. „Професионално обучение“ е придобиването на професионална квалификация във връзка с изпълнението на задачите и дейностите на МВР.\n\n18. „Първоначално професионално обучение“ е обучение за придобиване на основни знания и умения за изпълнение на задачите и дейностите на МВР по противодействие на престъпността, опазване на обществения ред, защита на националната сигурност, граничния контрол, регулиране на миграционните процеси, пожарната безопасност и защитата на населението.\n\n19. „Свързани лица“ са лицата по смисъла на § 1, т. 1 от допълнителната разпоредба на Закона за предотвратяване и установяване на конфликт на интереси.\n\n20. „Сигнално-охранителни и известителни системи“ са централни или местни пултове, контролни панели, датчици, средства за сигнализация и устройства за предаване на сигнали на разстояния, които подават сигнал при евентуален опит да бъдат преодолени или разрушени физическите бариери от системи за физическа защита на даден обект.\n\n21. „Системи за видеонаблюдение“ са съвкупност от видеокамери, монитори, записващи устройства, видеомултиплексори, превключватели и други, с които се наблюдават, констатират и/или заснемат извършителите на опити за проникване или проникналите в даден обект.\n\n22. „Системни нарушения“ са три или повече нарушения, извършени в продължение на една година.\n\n23. „Служебна необходимост“ е налице при извънредни промени в оперативната обстановка, състоянието на престъпността и обществения ред, нормативни промени и/или промени във функционалните задължения на структурите.\n\n24. „Служебна тайна“ е информацията, която не е държавна тайна, но е свързана с изпълнението на функциите и задачите на министерството и с реализирането на правомощията на органите му или е получена в резултат на тази дейност, нерегламентираният достъп до която би се отразил негативно на интересите и сигурността на държавата, на дейността на МВР, на неговите служители във връзка с изпълнението на службата им или на трети лица.\n\n25. „Снемане на полицейска регистрация“ е операция или набор от операции с данните, обработвани при полицейската регистрация, които водят до заличаване на данни или до унищожаване на материални носители на информация от документални фондове, или до обезличаване на данните и ползването им само за целите на статистиката в автоматизираните информационни системи.\n\n26. „Специфичен контрол“ е извършване на обиск на лице или претърсване на превозно средство, кораб, въздухоплавателно средство, контейнер и на вещите, превозвани в тях, за което е подаден сигнал в ШИС, с оглед предотвратяване на престъпления и заплахи за националната сигурност.\n\n27. „Стратегически обекти“ са обектите, определени от Министерския съвет в единен списък.\n\n28. „Физически бариери“ са всички видове огради, оградни съоръжения, решетки, метални или усилени с метал врати, капандури и прозорци, укрепващи метални елементи, механични заключващи устройства, тунелни проходни съоръжения и други.\n\n29. „Значителна имуществена вреда“ е тази, чиято левова равностойност е в размер на 14 или повече минимални работни заплати към момента на извършване на деянието.\n\n§ 2. \n\nОрганите на МВР събират такси в размери, определени с тарифа от Министерския съвет, за:\n\n1. съхранение в структурите на МВР на предадена или иззета вещ след срока по чл. 84, ал. 8;\n\n2. оценяване съответствието на продукти за пожарогасене;\n\n3. издаване на сертификат, становище и друг документ във връзка с дейността по осъществяване на държавен противопожарен контрол;\n\n4. издаване на разрешение за извършване на дейности по осигуряване на пожарната безопасност на обекти и/или поддържане и обслужване на уреди, системи и съоръжения, свързани с пожарната безопасност;\n\n5. промяна в издадено разрешение за извършване на дейности по осигуряване на пожарната безопасност на обекти и/или поддържане и обслужване на уреди, системи и съоръжения, свързани с пожарната безопасност;\n\n6. издаване на удостоверителни документи за възникнали произшествия;\n\n7. предоставяне на информация по искане на юридически лица на небюджетна издръжка и на граждани;\n\n8. копиране, микрофилмиране, фотокопиране или сканиране на архивен документ, както и за предоставяне на архивен документ за заснемане на филм;\n\n9. заверка на копие на архивен документ.\n\n§ 3. \n\nТози закон въвежда Рамково решение 2006/960/ПВР на Съвета от 18 декември 2006 г. за опростяване обмена на информация и сведения между правоприлагащите органи на държавите – членки на Европейския съюз.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 4. \n\nТози закон отменя Закона за Министерството на вътрешните работи (обн., ДВ, бр. 17 от 2006 г.; изм., бр. 30, 102 и 105 от 2006 г., бр. 11, 31, 41, 46, 57, 64 и 109 от 2007 г., бр. 28, 43, 69, 94 и 98 от 2008 г., бр. 27, 42, 74, 82 и 93 от 2009 г., бр. 88 от 2010 г., бр. 9, 23, 47, 48 и 81 от 2011 г., бр. 38 и 44 от 2012 г., бр. 15, 52, 66, 68 и 70 от 2013 г., бр. 19 от 2014 г.).\n\n§ 5. \n\n(1) Служебните правоотношения на държавните служители в МВР не се прекратяват, а се преобразуват, считано от датата на влизане в сила на закона, като държавните служители се назначават на длъжностите, които заемат към момента на преобразуване на правоотношенията. \n\n(2) До определяне заплатите на държавните служители по реда на чл. 177 на лицата по ал. 1 се заплащат възнагражденията, определени по досегашния ред.\n\n(3) Лицата, на които определените основни месечни възнаграждения по чл. 177 са по-ниски от получаваните до влизането в сила на закона, запазват размера на възнагражденията си. В този случай служителите получават лична временна добавка, която се включва в основната заплата при условия и по ред, определени от министъра на вътрешните работи.\n\n§ 6. \n\nС влизането в сила на закона заварените трудови правоотношения на лицата, работещи по трудово правоотношение в МВР, не се прекратяват съгласно чл. 123 от Кодекса на труда.\n\n§ 7. \n\n(1) Служебните правоотношения на държавните служители от научноизследователските и научно-приложните институти на МВР, осъществяващи дейности по създаване на специфични технически средства и системи, проектиране на удостоверителни знаци, защитени документи, щемпели и печати, преминават в служебни правоотношения с Държавна агенция „Технически операции“.\n\n(2) Трудовите правоотношения на служителите от научноизследователските и научно-приложните институти на МВР, осъществяващи дейности по създаване на специфични технически средства и системи, проектиране на удостоверителни знаци, защитени документи, щемпели и печати, преминават към Държавна агенция „Технически операции“ съгласно чл. 123 от Кодекса на труда. \n\n(3) Лицата по ал. 1 и 2 преминават към Държавна агенция „Технически операции“ без срок за изпитване освен служителите, които са със срок за изпитване. \n\n(4) Стажът, придобит по отменения Закон за Министерството на вътрешните работи от служителите по ал. 1 и 2, преминали в Държавна агенция „Технически операции“, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително при изплащане на дължимите обезщетения при прекратяване на правоотношенията с агенцията. \n\n(5) Прослуженото време като държавен служител по отменения Закон за Министерството на вътрешните работи, за което не са получени обезщетения преди преминаването в Държавна агенция „Технически операции“, се зачита при определяне размера на обезщетението при прекратяване на служебното правоотношение.\n\n§ 8. \n\n(1) Създадените с този закон Главна дирекция „Криминална полиция“ и Главна дирекция „Охранителна полиция“ са правоприемници на активите, пасивите, правата, задълженията и архивния фонд на Главна дирекция „Национална полиция“ съобразно разделителни протоколи, утвърдени от министъра на вътрешните работи.\n\n(2) Процесуалното представителство по висящи спорове на Главна дирекция „Национална полиция“ се осъществява от директора на Главна дирекция „Охранителна полиция“.\n\n(3) Служебните правоотношения на държавните служители и трудовите правоотношения на лицата, работещи по трудово правоотношение в Главна дирекция „Национална полиция“, се уреждат при условията и по реда съответно на § 5 и 6 в Главна дирекция „Криминална полиция“ и Главна дирекция „Охранителна полиция“.\n\n§ 9. \n\n(1) Създадената с този закон Главна дирекция „Гранична полиция“ е правоприемник на активите, пасивите, правата и задълженията на Главна дирекция „Гранична полиция“ и на дирекция „Миграция“, създадени с отменения Закон за Министерството на вътрешните работи. \n\n(2) Процесуалното представителство по висящи спорове на Главна дирекция „Гранична полиция“ и на дирекция „Миграция“, създадени с отменения Закон за Министерството на вътрешните работи, се осъществява от директора на Главна дирекция „Гранична полиция“.\n\n(3) Служебните правоотношения на държавните служители и трудовите правоотношения на лицата, работещи по трудово правоотношение в дирекция „Миграция“, се уреждат при условията и по реда съответно на § 5 и 6 в Главна дирекция „Гранична полиция“.\n\n§ 10.\n\n (1) Създадената с този закон Главна дирекция „Пожарна безопасност и защита на населението“ е правоприемник на активите, пасивите, правата и задълженията на Главна дирекция „Пожарна безопасност и защита на населението“ и териториалните й звена, създадена с отменения Закон за Министерството на вътрешните работи.\n\n(2) Процесуалното представителство по висящи спорове на Главна дирекция „Пожарна безопасност и защита на населението“ и на териториалните й звена, създадена с отменения Закон за Министерството на вътрешните работи, се осъществява от директора на Главна дирекция „Пожарна безопасност и защита на населението“.\n\n§ 11.\n\n (1) Създадените с този закон областни дирекции на МВР са правоприемници на активите, пасивите, правата и задълженията на областните дирекции на МВР, създадени с отменения Закон за Министерството на вътрешните работи.\n\n(2) Процесуалното представителство по висящи спорове на областните дирекции на МВР, създадени с отменения Закон за Министерството на вътрешните работи, се осъществява от директорите на областните дирекции.\n\n§ 12.\n\n (1) Създадената с този закон дирекция „Управление на собствеността и социални дейности“ е правоприемник на активите, пасивите, правата и задълженията на дирекция „Управление на собствеността и социални дейности“, създадена с отменения Закон за Министерството на вътрешните работи.\n\n(2) Процесуалното представителство по висящи спорове на дирекция „Управление на собствеността и социални дейности“, създадена с отменения Закон за Министерството на вътрешните работи, се осъществява от директора на дирекция „Управление на собствеността и социални дейности“.\n\n§ 13.\n\n (1) Създадената с този закон дирекция „Международни проекти“ е правоприемник на а\n\nктивите, пасивите, правата и задълженията на дирекция „Международни проекти“, създадена с отменения Закон за Министерството на вътрешните работи.\n\n(2) Процесуалното представителство по висящи спорове на дирекция „Международни проекти“, създадена с отменения Закон за Министерството на вътрешните работи, се осъществява от директора на дирекция „Международни проекти“.\n\n§ 14.\n\n (1) Министерството на вътрешните работи е правоприемник на активите, пасивите, правата, задълженията и архивния фонд на дирекция „Специална куриерска служба“.\n\n(2) Процесуалното представителство по висящи спорове на дирекция „Специална куриерска служба“ се осъществява от министъра на вътрешните работи.\n\n(3) Служебните правоотношения на държавните служители и трудовите правоотношения на лицата, работещи по трудово правоотношение в дирекция „Специална куриерска служба“, се уреждат при условията и по реда съответно на § 5 и 6.\n\n§ 15.\n\n (1) Образуваните и неприключили до влизането в сила на закона производства за търсене на дисциплинарна или имуществена отговорност от държавните служители в МВР се довършват по досегашния ред.\n\n(2) Образуваните и неприключили до влизането в сила на закона производства по отмяна на заповеди за налагане на дисциплинарни наказания или за прекратяване на служебни правоотношения се довършват по досегашния ред.\n\n§ 16.\n\n (1) Обявените и неприключили до влизането в сила на закона конкурси за назначаване на държавна служба се довършват по досегашния ред.\n\n(2) Обявените и неприключили до влизането в сила на закона конкурси за преминаване на държавна служба се прекратяват.\n\n§ 17.\n\n Издадените до влизането в сила на закона разрешения по чл. 91е от отменения Закон за Министерството на вътрешните работи запазват действието си до изтичането на срока на тяхната валидност.\n\n§ 18.\n\n Срокът на действие на издадените разрешения по чл. 91е от отменения Закон за Министерството на вътрешните работи, чийто срок изтича към датата на влизане в сила на закона, се удължава служебно с 6 месеца от съответния орган, издал разрешението.\n\n§ 19.\n\n Образуваните и неприключили до влизането в сила на закона производства по издаване или отнемане на разрешения по чл. 91е от отменения Закон за Министерството на вътрешните работи се довършват по досегашния ред.\n\n§ 20.\n\n Образуваните и неприключили до влизането в сила на закона административнонаказателни производства по отменения Закон за Министерството на вътрешните работи се довършват по досегашния ред.\n\n§ 21.\n\n Образуваните и неприключили до влизането в сила на закона производства по издаване или отмяна на административни актове по отменения Закон за Министерството на вътрешните работи се довършват по досегашния ред.\n\n§ 22.\n\n Започналите до влизането в сила на този закон процедури за проучване и издаване на разрешение за достъп до класифицирана информация за посочените в § 2а от допълнителните разпоредби на Закона за защита на класифицираната информация служители се довършват по досегашния ред.\n\n§ 23.\n\n Лицата, придобили образователно-квалификационна степен „бакалавър“ в Академията на МВР, чиито служебни правоотношения са преминали в Държавна агенция „Национална сигурност“ и в Държавна агенция „Технически операции“, не дължат възстановяване на разходите за издръжка и обучение по чл. 174.\n\n§ 24.\n\n Разпоредбите относно разпределението на досъдебните производства на принципа на случайния подбор чрез електронно разпределение съобразно поредността на постъпването се прилагат след създаването на необходимите технически и организационни условия.\n\n§ 25.\n\n Разпоредбите относно:\n\n1. прилагането на компенсиращи мерки, и\n\n2. въвеждането, актуализирането, заличаването и осъществяването на действия в изпълнение на сигналите за граждани на трети страни с отказ за влизане на територията на Шенгенското пространство, \n\nсе прилагат от влизането в сила на Решението на Съвета на Европейския съюз за пълното прилагане на достиженията на правото от Шенген в Република България.\n\n§ 26.\n\n Подзаконовите нормативни актове по прилагането на отменения Закон за Министерството на вътрешните работи се прилагат, доколкото не противоречат на този закон. \n\n§ 27.\n\n Министерският съвет в срок два месеца от влизането в сила на закона приема подзаконовите нормативни актове по прилагането му. \n\n§ 28.\n\n Министерският съвет приема правилника по чл. 37, ал. 3 в срок един месец от влизането в сила на закона.\n\n§ 29.\n\n Министърът на вътрешните работи издава подзаконовите нормативни актове по прилагането на закона в срок 4 месеца от влизането му в сила. \n\n§ 30.\n\n Инструкцията по чл. 144, ал. 3 от Закона за съдебната власт се издава в срок до три месеца от влизането в сила на закона.\n\n§ 31.\n\n В Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35 от 2014 г.) в § 4 думите „чл. 76, ал. 3“ се заменят с „чл. 92, ал. 3“.\n\n§ 32.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г. и бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г., Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18 и 40 от 2014 г.) в чл. 75, ал. 1, т. 2 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Криминална полиция“.\n\n§ 33.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г. и бр. 1, 18, 27 и 35 от 2014 г.) се правят следните изменения:\n\n1. В чл. 54б, ал. 3 думите „чл. 245, ал. 1, т. 4, 6 и 8“ се заменят с „чл. 226, ал. 1, т. 4, 6, 8 и 16“.\n\n2. В чл. 54е, ал. 1 думите „чл. 254“ се заменят с „чл. 237, ал. 1“.\n\n3. В чл. 69, ал. 6 думите „чл. 52г, ал. 2, т. 8 и 9“ се заменят с „чл. 17, ал. 2, т. 6“.\n\n4. В чл. 287, ал. 2 думите „чл. 245, ал. 1, т. 4, 6 и 8“ се заменят с „чл. 226, ал. 1, т. 4, 6, 8 и 16“.\n\n§ 34.\n\n В Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г. и бр. 19 от 2014 г.) в чл. 371 буква „в“ се изменя така:\n\n„в) държавните служители в Министерството на вътрешните работи, когато са извършени във военно време или в бойна обстановка или при участие в мисия или операция извън страната или във връзка с бойни действия;“. \n\n§ 35.\n\n В Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г. и бр. 15 и 66 от 2013 г.) в чл. 528, ал. 4 думите „чл. 56“ се заменят с „чл. 65“.\n\n§ 36.\n\n В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г. и бр. 23 и 70 от 2013 г.) се правят следните изменения:\n\n1. В чл. 39 т. 1 се изменя така:\n\n„1. временен паспорт – издава се от дипломатическите и консулските представителства на Република България на български граждани, които пребивават в чужбина и не притежават валидни документи за пътуване или за самоличност – със срок на валидност до 12 месеца, съобразен с необходимото време за завръщане в Република България, след съгласуване с Министерството на външните работи; на български граждани, на които след 1 септември 1999 г. не са издавани български лични документи, се издава временен паспорт след съгласуване с Министерството на вътрешните работи;“.\n\n2. В преходните и заключителните разпоредби в § 21 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n§ 37.\n\n В Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства (обн., ДВ, бр. 80 от 2006 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 36, 93 и 102 от 2009 г., бр. 9 от 2011 г. и бр. 21 от 2012 г.) се правят следните изменения:\n\n1. В чл. 7, ал. 1 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n2. В чл. 9:\n\nа) в ал. 1 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“;\n\nб) в ал. 6 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“;\n\nв) в ал. 8 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n3. В чл. 12:\n\nа) в ал. 1 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“;\n\nб) в ал. 6 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n4. В чл. 13, ал. 1 и 2 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n5. В чл. 16, ал. 5 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n6. В чл. 19, ал. 2 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n7. В чл. 21, ал. 1 думите „чл. 61, ал. 2“ се заменят с „чл. 70, ал. 2“.\n\n8. В чл. 27, ал. 1 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n9. В чл. 29 думите „дирекция „Миграция“ или от органите на“ се заличават.\n\n10. В чл. 34, ал. 1 и 2 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n11. В допълнителната разпоредба в § 1, т. 2 и 3 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n§ 38.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36, 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г. и бр. 26 от 2014 г.) се правят следните изменения:\n\n1. В чл. 44, ал. 1, т. 2 думите „при обявено бедствено положение“ се заменят с „при въведен план за защита при бедствия“.\n\n2. В чл. 138 ал. 2 и 3 се изменят така: \n\n„(2) Оперативната защита се изразява в провеждане на дейностите по чл. 19, ал. 1 от Закона за защита при бедствия и се осъществява от Единната спасителна система.\n\n(3) Оперативната защита се осъществява в съответствие с аварийните планове по чл. 138а и с плановете за защита при бедствия по чл. 9 от Закона за защита при бедствия.“\n\n3. Член 138а се изменя така:\n\n„Чл. 138а. (1) Аварийните планове на водностопанските системи и съоръжения и на обектите по чл. 131, ал. 1 се изготвят от собствениците или ползвателите им по реда на чл. 35 от Закона за защита при бедствия и съдържат:\n\n1. кратки технически данни за системите или съоръженията;\n\n2. оценка на възможните причини за възникване на аварийни ситуации:\n\nа) преминаване на висока вълна с обезпеченост, по-ниска от проектната;\n\nб) сеизмични въздействия;\n\nв) терористичен акт;\n\nг) увеличена филтрация или теч на вода, необичайни премествания, деформации, пукнатини, свличане на скатове и други;\n\nд) тежка авария в друго съоръжение;\n\n3. оценка на максимални възможни последици за обекта, околната среда, населението и инфраструктурата след него – застрашени населени места, промишлени и други обекти;\n\n4. мерките за ограничаване и ликвидиране на последиците от аварийните ситуации;\n\n5. мерките за защита на персонала;\n\n6. задействане на аварийния план, разпределение на задълженията и отговорните структури и лица за изпълнение на предвидените мерки;\n\n7. времето за готовност за реагиране на структурите и лицата по т. 6;\n\n8. средства и ресурси, необходими за изпълнение на предвидените мерки;\n\n9. действие при аварийни ситуации;\n\n10. действие при авария на отделно съоръжение;\n\n11. физическа охрана на обектите и съоръженията и действие при сигнал за терористичен акт;\n\n12. системи за оповестяване и резервираност на електрозахранването и на средствата за комуникация;\n\n13. ред за информиране на органите на изпълнителната власт при необходимост от въвеждане на плановете за защита при бедствие.\n\n(2) Собствениците и ползвателите на хидротехнически съоръжения осигуряват за своя сметка предвидените в плановете по ал. 1 мероприятия, сили и средства за провеждане на неотложни аварийно-възстановителни работи.\n\n(3) Техническото и експлоатационното състояние на водностопанските системи и съоръжения, готовността за въвеждане на плановете по ал. 1 и тяхното ресурсно осигуряване с цел намаляване на риска от наводнения се проверява ежегодно от комисия, назначена от областния управител.“\n\n4. В чл. 140, ал. 3 т. 1, 4 и 5 се отменят.\n\n5. В чл. 190 ал. 3 се отменя.\n\n6. В чл. 200, ал. 1 т. 15 се отменя.\n\n7. В чл. 201 ал. 5 и 6 се отменят.\n\n§ 39.\n\n В Закона за военната полиция (обн., ДВ, бр. 48 от 2011 г.; изм., бр. 33 и 77 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения:\n\n1. В чл. 6 ал. 5 се изменя така:\n\n„(5) Полицейската регистрация по ал. 4 се снема в случаите и по реда на чл. 68, ал. 6 от Закона за Министерството на вътрешните работи.“\n\n2. В чл. 9 думите „чл. 91б във връзка с чл. 91в, т. 2“ се заменят с „чл. 125 във връзка с чл. 126, т. 2“.\n\n§ 40.\n\n В Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г. и бр. 28 от 2014 г.) в чл. 200, ал. 1, т. 6 думите „и лично късо нарезно оръжие“ се заличават.\n\n§ 41.\n\n В Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011г., бр. 42 от 2012 г. и бр. 66 и 68 от 2013 г.) в чл. 61, ал. 2, 3 и 4 думата „полицейско“ са заличава.\n\n§ 42.\n\n В Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г., бр. 38, 60 и 82 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 12 от 2014 г.) в чл. 141, ал. 2 се правят следните изменения:\n\n1. В текста преди т. 1 думите „Противопожарните служби, Гражданската защита, полицията и жандармерията“ се заменят с „Компетентните органи на Министерството на вътрешните работи“.\n\n2. В т. 3 думите „органите за управление и силите на Гражданската защита“ се заменят с „компетентните органи на Министерството на вътрешните работи“.\n\n§ 43.\n\n В Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г. и бр. 15, 30, 52, 65 и 71 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 126:\n\nа) в ал. 2 в текста преди т. 1 думите „като крайна мярка“ се заменят със „само когато това е абсолютно необходимо“;\n\nб) създават се нови ал. 3 и 4:\n\n„(3) Забранява се употребата на оръжие за задържане или предотвратяване бягството на лице, извършващо или извършило ненасилствено деяние, ако лицето не представлява опасност за живота и здравето на другиго.\n\n(4) Органите по ал. 1 преустановяват употребата на оръжие незабавно след постигането на законната й цел.“;\n\nв) досегашните ал. 3 и 4 стават съответно ал. 5 и 6.\n\n2. В чл. 127:\n\nа) в ал. 1 в текста преди т. 1 думите „ако те не могат да бъдат осъществени по друг начин“ се заменят с „когато това е абсолютно необходимо“;\n\nб) създава се ал. 9:\n\n„(9) Забранява се използването на животозастрашаваща сила или помощни средства, които могат да увредят здравето, за задържане или предотвратяване бягството на лице, извършващо или извършило ненасилствено деяние, ако лицето не представлява опасност за живота и здравето на другиго.“\n\n§ 44.\n\n В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г., бр. 23, 66, 100 и 109 от 2013 г. и бр. 1 от 2014 г.) в чл. 24, ал. 2 се правят следните изменения:\n\n1. В т. 1, буква „д“ думите „чл. 204, ал. 1“ се заменят с „чл. 181, ал. 1“.\n\n2. В т. 7 думите „чл. 210“ се заменят с „чл. 186“.\n\n3. В т. 8 думите „чл. 204, ал. 4 и чл. 252“ се заменят с „чл. 234, ал. 1 – 7 и чл. 236“.\n\n4. В т. 16 думите „чл. 204, ал. 5“ се заменят с „чл. 182, ал. 1“.\n\n§ 45.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г. и бр. 15 и 68 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 91, ал. 3 след думите „Главна дирекция „Изпълнение на наказанията“ на Министерството на правосъдието“ се добавя „Бюрото по защита при главния прокурор“.\n\n2. В чл. 123, ал. 1, т. 2:\n\nа) в буква „б“ думите „представител на Министерството на вътрешните работи или на следствието“ се заменят с „компетентните органи на Министерството на вътрешните работи“;\n\nб) в букви „в“ и „г“ думата „представителя“ се заменя с „органите“.\n\n3. В чл. 162, ал. 10 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Охранителна полиция“.\n\n4. В чл. 171, т. 5 навсякъде думите „районното полицейско управление“ се заменят с „районното управление на Министерството на вътрешните работи“.\n\n§ 46.\n\n В Закона за достъп и разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41, 57 и 109 от 2007 г., бр. 69 от 2008 г., бр. 25, 35, 42, 82 и 93 от 2009 г., бр. 18, 54 и 97 от 2010 г., бр. 23, 32 и 48 от 2011 г., бр. 25, 38, 87 и 103 от 2012 г. и бр. 15 от 2013 г.) в чл. 3, ал. 1, т. 14 думите „чл. 9, ал. 3“ се заменят с „чл. 37, ал. 4“.\n\n§ 47.\n\n В Закона за държавните такси (обн., ДВ, бр. 104 от 1951 г.; изм., бр. 89 от 1959 г., бр. 21 от 1960 г., бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 21 от 1990 г., бр. 55 от 1991 г., бр. 100 от 1992 г., бр. 69 и 87 от 1995 г., бр. 37, 100 и 104 от 1996 г., бр. 82 и 86 от 1997 г., бр. 133 от 1998 г., бр. 81 от 1999 г., бр. 97 от 2000 г., бр. 62, 63 и 90 от 2002 г., бр. 84 и 86 от 2003 г., бр. 24, 36 и 37 от 2004 г., бр. 43 от 2005 г., бр. 18 и 33 от 2006 г., бр. 43 от 2008 г., бр. 74 и 82 от 2009 г., бр. 55 и 99 от 2011 г. и бр. 68 от 2013 г.) в чл. 4, буква „ж“ след думата „действия“ съюзът „и“ се заменя с „или“.\n\n§ 48.\n\n В Закона за екстрадицията и Европейската заповед за арест (обн., ДВ, бр. 46 от 2005 г.; изм., бр. 86 от 2005 г., бр. 52 от 2008 г., бр. 49 от 2010 г. и бр. 55 от 2011 г.) се правят следните изменения:\n\n1. В чл. 42, ал. 4 думите „чл. 95 от Конвенцията от 19 юни 1990 г. за прилагане на Шенгенското споразумение от 14 юни 1990 г. за постепенно премахване на контрола върху общите държавни граници“ се заменят с „чл. 26 от Решение 2007/533/ПВР на Съвета от 12 юни 2007 г. за създаването, функционирането и използването на Шенгенска информационна система от второ поколение (ШИС ІІ) (ОВ, L 205/63 от 7 август 2009 г.)“.\n\n2. В чл. 57, ал. 3 думите „чл. 95 от Конвенцията от 19 юни 1990 г. за прилагане на Шенгенското споразумение от 14 юни 1990 г. за постепенно премахване на контрола върху общите държавни граници“ се заменят с „чл. 26 от Решение 2007/533/ПВР на Съвета от 12 юни 2007 г. за създаването, функционирането и използването на Шенгенска информационна система от второ поколение (ШИС ІІ)“.\n\n§ 49.\n\n В Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г. и бр. 11 от 2014 г.) се правят следните изменения:\n\n1. В чл. 250б, ал. 1 т. 2 се изменя така:\n\n„2. Главна дирекция „Криминална полиция“ и териториалните й структури, Главна дирекция „Охранителна полиция“, Главна дирекция „Гранична полиция“ и регионалните дирекции „Гранична полиция“, дирекция „Сигурност на Министерството на вътрешните работи“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;“.\n\n2. В чл. 301, ал. 3 думите „чл. 7, т. 8а и чл. 91, ал. 1“ се заменят с „чл. 14, ал. 2, т. 8 и чл. 89, ал. 1“.\n\n§ 50.\n\n В Закона за защита на животните (обн., ДВ, бр. 13 от 2008 г.; изм., бр. 80 от 2009 г., бр. 8 и 92 от 2011 г.) в чл. 16, ал. 1 думите „районното полицейско управление“ се заменят с „районното управление на Министерството на вътрешните работи“.\n\n§ 51.\n\n В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г. и бр. 52 и 70 от 2013 г.) се правят следните изменения и допълнения: \n\n1. В допълнителните разпоредби:\n\nа) в § 1, т. 2 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Криминална полиция“, Главна дирекция „Охранителна полиция“, а думите „и областните дирекции на МВР“ се заменят с „областните дирекции на МВР и дирекция „Сигурност на Министерството на вътрешните работи“ на МВР“;\n\nб) параграф 2а се изменя така:\n\n„§ 2а. За целите на чл. 46, т. 2 и 3 от този закон главният секретар на МВР, служителите и кандидатите за служители на Специализирания отряд за борба с тероризма, на дирекциите, на административните дирекции, на Академията на Министерството на вътрешните работи, на Медицинския институт, на научноизследователските и научно-приложните институти на Министерството на вътрешните работи, на структурите по чл. 33, т. 5 и чл. 37, ал. 4 от Закона за Министерството на вътрешните работи, на курсантите, членовете на политическия кабинет на министъра на вътрешните работи и експертните и техническите сътрудници към него се смятат за служители на дирекция „Сигурност на Министерството на вътрешните работи“.“\n\n2. В приложение № 1 към чл. 25 в раздел ІІ „Информация, свързана с външната политика и вътрешната сигурност на страната“:\n\nа) в т. 7 съюзът „и“ след думата „сигурност“ се заличава, поставя се запетая и след думите „обществен ред“ се добавя „и от Специализирания отряд за борба с тероризма на Министерството на вътрешните работи“;\n\nб) създава се т. 9а:\n\n„9а. Подробна организационна и щатна структура на Специализирания отряд за борба с тероризма на Министерството на вътрешните работи, планове, доклади, отчети и други документи, съдържащи информация, свързана с осъществяване на дейността на Специализирания отряд за борба с тероризма на Министерството на вътрешните работи, както и данни за самоличността на служителите на Специализирания отряд за борба с тероризма на Министерството на вътрешните работи при упражняване на правомощията им по чл. 89, ал. 1 от Закона за Министерството на вътрешните работи.“ \n\n§ 52.\n\n В Закона за защита на лица, застрашени във връзка с наказателно производство (обн., ДВ, бр. 103 от 2004 г.; изм., бр. 82 от 2006 г., бр. 33 и 66 от 2008 г., бр. 82 от 2009 г. и бр. 21 от 2014 г.) в чл. 14д се правят следните изменения:\n\n1. В ал. 1 думите „чл. 55, ал. 1, 2, 4, 5 и 6, чл. 56, 57, 61, чл. 63 – 68 и чл. 69 – в случаите по чл. 61, ал. 1, т. 1, 4 и 5, чл. 72, 73, чл. 74, ал. 1, 2 и 5 и чл. 89“ се заменят с „чл. 64, ал. 1, 2, 4, 5 и 6, чл. 65, 66, 70, чл. 72 – 74, чл. 76, 80, 91 и чл. 81 – в случаите по чл. 70, ал. 1, т. 1, 4 и 5, чл. 85, 86, чл. 87, ал. 1, 2 и 5 и чл. 100“.\n\n2. В ал. 2 думите „глави петнадесета – двадесета“ се заменят с „глави седма – дванадесета“.\n\n§ 53.\n\n В Закона за защита при бедствия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41 и 113 от 2007 г., бр. 69 и 102 от 2008 г., бр. 35, 74 и 93 от 2009 г., бр. 61, 88 и 98 от 2010 г., бр. 8, 39 и 80 от 2011 г. и бр. 68 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 6 т. 5 се изменя така:\n\n„5. мерки за защита на критичните инфраструктури;“.\n\n2. В чл. 8а:\n\nа) алинея 1 се изменя така: \n\n„(1) Установяването на критичните инфраструктури и обектите им, оценката на риска за тях и мерките за защитата им се определят с наредба на Министерския съвет.“;\n\nб) алинея 2 се отменя;\n\nв) алинея 3 се изменя така:\n\n„(3) Мерките за защита на критичните инфраструктури са с приоритет при определяне на дейностите в плановете по чл. 18, ал. 3.“\n\n3. Член 10 се отменя.\n\n4. В чл. 35, ал. 2 след думата „закон“ се добавя „или в издадените въз основа на него подзаконови актове“.\n\n5. В чл. 36, ал. 1, в текста преди т. 1 след думата „територията“ се добавя „както и в училища и детски градини от по-ниска категория“.\n\n6. В чл. 40:\n\nа) алинея 4 се изменя така:\n\n„(4) Лице, навършило 16 години и ненавършило 18 години, може да бъде обучавано за доброволец, без да изпълнява конкретни задачи по предотвратяване или овладяване на бедствия, пожари и извънредни ситуации и отстраняване на последиците от тях.“;\n\nб) създава се ал. 5:\n\n„(5) На всеки доброволец и на лицата по ал. 4 се определя персонален идентификационен номер.“\n\n7. В чл. 42, ал. 1:\n\nа) в т. 3 накрая се поставя запетая и се добавя „както и лицата по чл. 40, ал. 4 за времето на обучение“;\n\nб) създава се т. 6:\n\n„6. предложи сключването на договор по т. 1 на лице по чл. 40, ал. 4, при условие че то е завършило обучение и отговаря на изискванията на чл. 40, ал. 1.“\n\n8. В чл. 48:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2: \n\n„(2) Режимът бедствено положение се обявява след въвеждането в изпълнение на съответния план за защита при бедствия.“\n\n9. В чл. 55:\n\nа) алинея 3 се изменя така: \n\n„(3) Възстановителната помощ се предоставя на физически лица при необходимост от основен ремонт на жилищата им, засегнати от бедствие, при условия, по ред и в размери, определени с правилника по чл. 54, ал. 6, и не може да превишава стойността на данъчната оценка на жилището.“;\n\nб) създава се нова ал. 4:\n\n„(4) Възстановителната помощ се предоставя за:\n\n1. частичното възстановяване и/или частичната замяна на конструктивни елементи на строежа, както и за строително-монтажни работи, с които първоначално изпълнени, но увредени конструкции и конструктивни елементи, се заменят с други видове или се извършват нови видове работи, с които се възстановява експлоатационната им годност, след издаване на разрешение за строеж;\n\n2. премахване на строежи, за които е издадена заповед от кмета на общината съгласно чл. 195, ал. 6 ЗУТ, поради природно явление с геологичен (геофизичен, геоложки) или хидрометеорологичен произход са станали опасни за здравето и живота на гражданите, негодни са за използване, застрашени са от самосрутване и не могат да се поправят или заздравят.“;\n\nв) досегашната ал. 4 става ал. 5.\n\n10. В чл. 56 ал. 1 се изменя така:\n\n„(1) Комисията приема решение за предоставяне на средства от резерва за непредвидени и/или неотложни разходи в частта за предотвратяване, овладяване и преодоляване на последиците от бедствия и контролира целевото им разходване. Средствата се предоставят за финансиране на:\n\n1. превантивни дейности от националната програма по чл. 18, включени в годишния план за нейното изпълнение като допълващо финансиране към одобрения бюджет на съответния компетентен орган и/или към осигурените средства от други източници;\n\n2. непредвидени разходи за спасителни и неотложни аварийни работи при бедствия на включените сили и средства на единната спасителна система;\n\n3. неотложни възстановителни работи;\n\n4. възстановителна помощ по чл. 55, ал. 3;\n\n5. контролни проверки по изпълнението на решенията на комисията; \n\n6. проверки по жалби и сигнали;\n\n7. обезщетяване на физически и юридически лица за реално причинените им вреди при или по повод извършването на нормативно установени действия за защита при бедствия при условия, по ред и в размери, определени с правилника по чл. 54, ал. 6.“\n\n§ 54.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г. и бр. 1, 18 и 35 от 2014 г.) в чл. 37, ал. 4 думите „чл. 63“ се заменят с „чл. 72“.\n\n§ 55.\n\n В Закона за изпълнение на наказанията и задържането под стража (обн., ДВ, бр. 25 от 2009 г.; изм., бр. 74 и 82 от 2009 г., бр. 32 и 73 от 2010 г., бр. 81 от 2011 г., бр. 103 от 2012 г. и бр. 15 и 68 от 2013 г.) се правят следните изменения:\n\n1. В чл. 15, ал. 1, т. 3 думите „чл. 226, ал. 1, т. 1 – 3“ се заменят с „чл. 197, ал. 1, т. 1 – 3“.\n\n2. В чл. 16а, ал. 1, т. 5 думите „чл. 226, ал. 1, т. 1 – 3“ се заменят с „чл. 197, ал. 1, т. 1 – 3“.\n\n§ 56.\n\n В Закона за контрол върху наркотичните вещества и прекурсорите (обн., ДВ, бр. 30 от 1999 г.; изм., бр. 63 от 2000 г., бр. 74, 75 и 120 от 2002 г., бр. 56 от 2003 г., бр. 76, 79 и 103 от 2005 г., бр. 30, 75 и 82 от 2006 г., бр. 31 и 55 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 41, 74, 82 и 93 от 2009 г., бр. 22 от 2010 г.; попр., бр. 23 от 2010 г.; изм., бр. 29, 59 и 98 от 2010 г., бр. 8, 12, 60 и 61 от 2011 г., бр. 83 и 102 от 2012 г. и бр. 52, 68 и 109 от 2013 г.) се правят следните изменения:\n\n1. В чл. 32а, ал. 1, т. 10 думите „с органите на Министерството на вътрешните работи или“ се заличават.\n\n2. В чл. 33а, ал. 1, т. 8 думите „с органите на Министерството на вътрешните работи или“ се заличават.\n\n3. В чл. 36, ал. 2, т. 11 думите „с органите на Министерството на вътрешните работи или“ се заличават.\n\n§ 57.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г. и бр. 22, 27 и 35 от 2014 г.) в чл. 62, ал. 6, т. 7 и ал. 8 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Криминална полиция“.\n\n§ 58.\n\n В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г. и бр. 1 и 22 от 2014 г.) в § 1, т. 5 от допълнителните разпоредби думите „Национална полиция“ се заменят с „Криминална полиция“, „Охранителна полиция“.\n\n§ 59.\n\n В Закона за местното самоуправление и местната администрация (обн., ДВ, бр. 77 от 1991 г.; изм., бр. 24, 49 и 65 от 1995 г., бр. 90 от 1996 г., бр. 122 от 1997 г., бр. 33, 130 и 154 от 1998 г., бр. 67 и 69 от 1999 г., бр. 26 и 85 от 2000 г., бр. 1 от 2001 г., бр. 28, 45 и 119 от 2002 г., бр. 69 от 2003 г., бр. 19 и 34 от 2005 г., бр. 30 и 69 от 2006 г., бр. 61 и 63 от 2007 г., бр. 54 и 108 от 2008 г., бр. 6, 14, 35, 42 и 44 от 2009 г., бр. 15 и 97 от 2010 г., бр. 9 и 32 от 2011 г., Решение № 4 на Конституционния съд от 2011 г. – бр. 36 от 2011 г.; изм., бр. 57 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г. и бр. 1 и 19 от 2014 г.) се правят следните изменения:\n\n1. В чл. 44:\n\nа) в ал. 1, т. 4 думите „полицейски служби“ се заменят със „структури на Министерството на вътрешните работи“;\n\nб) в ал. 3 думите „полицейски служби“ се заменят със „структури на Министерството на вътрешните работи“.\n\n2. В чл. 46, ал. 1, т. 8 думите „чл. 61, 63, 68, 69, 71, 72 и 74“ се заменят с „чл. 70, 72, 80, 81, 83, 85 и 87“.\n\n§ 60.\n\n В Закона за опазване на обществения ред при провеждането на спортни мероприятия (обн., ДВ, бр. 96 от 2004 г.; изм., бр. 103 и 105 от 2005 г., бр. 30, 34, 80 и 82 от 2006 г., бр. 53 от 2007 г., бр. 69 от 2008 г., бр. 12, 19 и 32 от 2009 г., бр. 50 и 88 от 2010 г. и бр. 68 от 2013 г.) се правят следните изменения:\n\n1. В чл. 6, ал. 7 думите „глава тринадесета“ се заменят с „глава втора, раздел шести“.\n\n2. В чл. 30 навсякъде думата „полицейско“ се заличава.\n\n3. В чл. 35, ал. 1 думата „полицейско“ се заличава.\n\n§ 61.\n\n В Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия (обн., ДВ, бр. 73 от 2010 г.; изм., бр. 88 от 2010 г., бр. 26 и 43 от 2011 г., бр. 44 и 73 от 2012 г. и бр. 66, 68 и 70 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 2, ал. 1, т. 1 след думите „Главна дирекция „Изпълнение на наказанията“ при Министерството на правосъдието“ се добавя „Бюрото по защита при главния прокурор“.\n\n2. В чл. 13:\n\nа) в ал. 1 абревиатурата „ГДНП“ се заменя с „Главна дирекция „Охранителна полиция“ (ГДОП)“;\n\nб) в ал. 4 абревиатурата „ГДНП“ се заменя с „ГДОП“.\n\n3. В чл. 58, т. 6 думите „по чл. 78, ал. 1 от Закона за Министерството на вътрешните работи“ се заличават.\n\n4. В чл. 78, ал. 1 след думите „Главна дирекция „Изпълнение на наказанията“ при Министреството на правосъдието“ се добавя „служителите от Бюрото по защита при главния прокурор“.\n\n5. В чл. 113: \n\nа) в ал. 1 абревиатурата „ГДНП“ се заменя с „ГДОП“;\n\nб) в ал. 2 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Охранителна полиция“.\n\n6. В чл. 114: \n\nа) в ал. 1 и в ал. 2 в текста преди т. 1 абревиатурата „ГДНП“ се заменя с „ГДОП“; \n\nб) в ал. 4 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Охранителна полиция“.\n\n7. В чл. 115: \n\nа) в ал. 1 и в ал. 2 в текста преди т. 1 абревиатурата „ГДНП“ се заменя с „ГДОП“; \n\nб) в ал. 4 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Охранителна полиция“.\n\n8. В чл. 116: \n\nа) в ал. 2 абревиатурата „ГДНП“ се заменя с „ГДОП“; \n\nб) в ал. 3 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Охранителна полиция“; \n\nв) в ал. 4 абревиатурата „ГДНП“ се заменя с „ГДОП“.\n\n9. В останалите текстове на закона абревиатурата „ГДНП“ се заменя с „ГДОП“.\n\n§ 62.\n\n В Закона за пазарите на финансови инструменти (обн., ДВ, бр. 52 от 2007 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 24, 93 и 95 от 2009 г., бр. 43 от 2010 г., бр. 77 от 2011 г., бр. 21, 38 и 103 от 2012 г., бр. 70 и 109 от 2013 г., бр. 22 от 2014 г.) в чл. 35, ал. 6, т. 7 думите „Главна дирекция „Досъдебно производство“ се заменят с „Главна дирекция „Криминална полиция“ или директора на областна дирекция“.\n\n§ 63.\n\n В Закона за правната помощ (обн., ДВ, бр. 79 от 2005 г.; изм., бр. 105 от 2005 г., бр. 17 и 30 от 2006 г., бр. 42 от 2009 г., бр. 32, 97 и 99 от 2010 г., бр. 9, 82 и 99 от 2011 г., бр. 82 от 2012 г. и бр. 15 и 28 от 2013 г.) се правят следните изменения:\n\n1. В чл. 21, т. 4 думите „чл. 63, ал. 1“ се заменят с „чл. 72, ал. 1“.\n\n2. В чл. 28, ал. 2 думите „чл. 63, ал. 1“ се заменят с „чл. 72, ал. 1“.\n\n§ 64.\n\n В Закона за пътищата (обн., ДВ, бр. 26 от 2000 г.; изм., бр. 88 от 2000 г., бр. 111 от 2001 г., бр. 47 и 118 от 2002 г., бр. 9 и 112 от 2003 г., бр. 6 и 14 от 2004 г., бр. 88 и 104 от 2005 г., бр. 30, 36, 64, 102, 105 и 108 от 2006 г., бр. 59 от 2007 г., бр. 43 и 69 от 2008 г., бр. 12, 32, 41, 42, 75, 82 и 93 от 2009 г., бр. 87 от 2010 г., бр. 19, 39, 55 и 99 от 2011 г., бр. 38, 44, 47 и 53 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 16 от 2014 г.) в чл. 10а, ал. 5, т. 4 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Охранителна полиция“.\n\n§ 65.\n\n В Закона за рибарството и аквакултурите (обн., ДВ, бр. 41 от 2001 г.; изм., бр. 88, 94 и 105 от 2005 г., бр. 30, 65, 82, 96 и 108 от 2006 г., бр. 36, 43 и 71 от 2008 г., бр. 12, 32, 42, 80 и 82 от 2009 г., бр. 61 и 73 от 2010 г., бр. 8 и 19 от 2011 г., бр. 38, 59, 77 и 102 от 2012 г. и бр. 15 и 109 от 2013 г.) в чл. 54, ал. 2, т. 9 думите „чл. 72, ал. 1, т. 1, 2 и 3“ се заменят с „чл. 85, ал. 1, т. 1, 2 и 3“. \n\n§ 66.\n\n В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000 г., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр. 109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1 и 13 от 2011 г., бр. 44 от 2012 г. и бр. 17, 52, 70 и 111 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 13, ал. 1, т. 1 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Криминална полиция“ и думите „дирекция „Вътрешна сигурност“ се заменят с „дирекция „Сигурност на Министерството на вътрешните работи“.\n\n2. В чл. 19б се създава т. 15:\n\n„15. създаване на специфични технически средства и системи, проектиране на удостоверителни знаци, защитени документи, щемпели и печати.“\n\n3. В чл. 19е се създават ал. 4 и 5:\n\n„(4) Размерът на допълнителните възнаграждения по чл. 178, ал. 1, т. 2 и 5 от Закона за Министерството на вътрешните работи, условията и редът за тяхното изплащане се определят с акт на председателя.\n\n(5) Редът за организацията и разпределянето на работното време, за неговото отчитане, за компенсирането на работата на държавните служители извън редовното работно време, режима на дежурство, времето за отдих и почивките за държавните служители се определят с акт на председателя.“\n\n§ 67.\n\n В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 от 2008 г., бр. 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г. и бр. 19 и 21 от 2014 г.) се правят следните изменения:\n\n1. В чл. 144 ал. 3 се изменя така:\n\n„(3) Координацията и взаимодействието между прокуратурата на Република България, органите на Министерството на вътрешните работи, Държавна агенция „Национална сигурност“ и митническите органи при провеждане на досъдебни производства се уреждат с инструкция на главния прокурор, министъра на вътрешните работи, председателя на Държавна агенция „Национална сигурност“ и министъра на финансите.“\n\n2. В чл. 393:\n\nа) в ал. 1 думите „чл. 55, ал. 1, 2, 4 и 5, чл. 56, 57, 61, чл. 63 – 68 и чл. 69 – в случаите по чл. 61, ал. 1, т. 1, 4 и 5, чл. 72, 73, чл. 74, ал. 1, 2 и 5 и чл. 89“ се заменят с „чл. 64, ал. 1, 2, 4 и 5, чл. 65, 66, 70, чл. 72 – 74, чл. 76, 80, 91 и чл. 81 – в случаите по чл. 70, ал. 1, т. 1, 4 и 5, чл. 85, 86, чл. 87, ал. 1, 2, 5 – 7 и чл. 100“;\n\nб) в ал. 2 думите „глави петнадесета – двадесета“ се заменят с „глави седма – дванадесета“.\n\n§ 68.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г. и бр. 15, 24, 27, 28, 66 и 109 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 74, ал. 1, т. 5 и 6 думата „спасяване“ се заменя със „защита на населението“.\n\n2. В чл. 103, ал. 6 изречение второ се заличава.\n\n3. В чл. 106 т. 5 се изменя така:\n\n„5. застрашените от бедствия територии, определени съобразно картите, изготвени по реда на наредбата по чл. 6, ал. 2 и общинските планове по чл. 9, ал. 1 от Закона за защита при бедствия, както и необходимите превантивни мерки и начин на устройство и защита;“.\n\n4. В чл. 107 т. 6 се изменя така:\n\n„6. застрашените от бедствия територии, определени съобразно картите, изготвени по реда на наредбата по чл. 6, ал. 2 и общинските планове по чл. 9, ал. 1 от Закона за защита при бедствия, както и необходимите превантивни мерки и начин на устройство и защита.“\n\n5. В чл. 112, ал. 2 т. 12 се изменя така:\n\n„12. застрашените от бедствия квартали и поземлени имоти, определени съобразно картите, изготвени по реда на наредбата по чл. 6, ал. 2 и общинските планове по чл. 9, ал. 1 от Закона за защита при бедствия, както и необходимите превантивни мерки и начин на устройство и защита.“\n\n6. В чл. 143, ал. 1 т. 2 се изменя така:\n\n„2. положително становище на органите за пожарна безопасност и защита на населението за строежите от първа, втора и трета категория;“.\n\n7. В чл. 220, ал. 3 накрая се добавя „и на изискванията на чл. 106, т. 5, чл. 107, т. 6 и чл. 112, ал. 2, т. 12“.\n\n8. В чл. 221, ал. 2 думите „с разрешение на министъра на вътрешните работи могат да притежават лично оръжие за защита“ се заменят с „могат да притежават оръжие при условията и по реда на Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия“.\n\n9. В чл. 223, ал. 8 думите „с разрешение на министъра на вътрешните работи могат да притежават лично оръжие за защита“ се заменят с „могат да притежават оръжие при условията и по реда на Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия“.\n\n10. В чл. 238, ал. 2, т. 3 накрая се добавя „и на изискванията на чл. 106, т. 5, чл. 107, т. 6 и чл. 112, ал. 2, т. 12“.\n\n11. В чл. 239, ал. 1, т. 3 накрая се добавя „и на изискванията на чл. 106, т. 5, чл. 107, т. 6 и чл. 112, ал. 2, т. 12“.\n\n§ 69.\n\n В Закона за частната охранителна дейност (обн., ДВ, бр. 15 от 2004 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 80 и 82 от 2006 г., бр. 53 и 109 от 2007 г., бр. 69 от 2008 г., бр. 35, 59 и 73 от 2010 г., бр. 43 от 2011 г. и бр. 44 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 14 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Охранителна полиция“.\n\n2. В чл. 15:\n\nа) в ал. 2 т. 1 се изменя така:\n\n„1. удостоверение за актуално състояние за юридическите лица с нестопанска цел, копие от акта за вписване в съответния регистър по националното законодателство на държава – членка на Европейския съюз, на държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, в легализиран превод на български език;“\n\nб) в ал. 3:\n\nаа) точка 2 се изменя така:\n\n„2. официален документ, издаден от орган на съдебната власт, удостоверяващ липсата на образувани наказателни производства за умишлено престъпление от общ характер;“\n\nбб) точка 3 се отменя;\n\nв) създава се нова ал. 4:\n\n„(4) В искането по ал. 1 се посочва единен идентификационен код (ЕИК) или код по БУЛСТАТ.“;\n\nг) досегашната ал. 4 става ал. 5;\n\nд) досегашната ал. 5 става ал. 6 и в нея думите „ал. 3, т. 3“ се заменят с „ал. 3, т. 2“;\n\nе) досегашната ал. 6 става ал. 7.\n\n3. В чл. 16, ал. 1 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Охранителна полиция“ чрез директора на областната дирекция на Министерството на вътрешните работи, на чиято територия е седалището на търговеца или юридическото лице“.\n\n4. Член 20 се изменя така:\n\n„Чл. 20.(1) Лицата, получили лиценз за извършване на частна охранителна дейност, уведомяват директора на Главна дирекция „Охранителна полиция“ чрез директора на областната дирекция на Министерството на вътрешните работи, на чиято територия е седалището им, при промяна на:\n\n1. обстоятелствата по чл. 15 и чл. 27, ал. 2;\n\n2. регистрацията на търговеца или юридическото лице с нестопанска цел.\n\n(2) В случаите по ал. 1 лицето, получило лиценз за частна охранителна дейност, в 14-дневен срок от настъпването на промяната представя документите, свързани с нея.\n\n(3) Разглеждането на документите по ал. 2 се извършва по реда на чл. 16.\n\n(4) Директорът на Главна дирекция „Охранителна полиция“ или оправомощено от него длъжностно лице отразява промяната по ал. 2, т. 2 в издадения лиценз в едномесечен срок от представяне на изискуемите документи.“\n\n5. В чл. 27:\n\nа) в ал. 3:\n\nаа) точка 4 се изменя така:\n\n„4. официален документ, издаден от орган на съдебната власт, удостоверяващ липсата на образувани наказателни производства за умишлено престъпление от общ характер;“\n\nбб) точки 5 и 6 се отменят;\n\nб) в ал. 4 думите „т. 3 – 5“ се заменят с „т. 3 и 4“.\n\n6. В чл. 28, ал. 3 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Охранителна полиция“.\n\n7. В чл. 37 навсякъде думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Охранителна полиция“.\n\n8. В чл. 41, ал. 1 думите „Главна дирекция „Национална полиция“ се заменят с „Главна дирекция „Охранителна полиция“, Главна дирекция „Криминална полиция“.\n\n9. В чл. 45 думите „относно изискванията за извършване на охранителна дейност“ се заменят с „или подзаконовите нормативни актове по прилагането му“.\n\n§ 70.\n\n В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г. и бр. 16, 23, 52, 68, 70 и 108 от 2013 г.) се правят следните изменения:\n\n1. В чл. 33б, ал. 2 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n2. В чл. 33д думите „Дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n3. В чл. 44:\n\nа) в ал. 1 думите „Национална полиция“ се заменят с „Охранителна полиция“, а думите „директора на дирекция „Миграция“ се заменят със съюза „и“;\n\nб) в ал. 7 думите „Дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“;\n\nв) в ал. 8 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n4. В чл. 54, ал. 3 думите „дирекция „Миграция“ се заменят с „Главна дирекция „Гранична полиция“.\n\n§ 71.\n\n В Указ № 904 от 1963 г. за борба с дребното хулиганство (обн., ДВ, бр. 102 от 1963 г.; изм., бр. 36 от 1979 г., бр. 38 от 1998 г., бр. 96 от 2004 г., бр. 27 от 2009 г.; Решение № 3 на Конституционния съд от 2011 г. – бр. 38 от 2011 г.; изм., бр. 93 от 2011 г.) в чл. 1 ал. 5 се изменя така:\n\n„(5) Указът не се прилага:\n\n1. за извършени прояви на спортно хулиганство при провеждането на спортно мероприятие;\n\n2. при нанесена телесна повреда на служител на Министерството на вътрешните работи при или по повод изпълнение на служебните му задължения.“\n\n§ 72.\n\n Изпълнението на закона се възлага на министъра на вътрешните работи. \n\nЗаконът е приет от 42-то Народно събрание на 28 май 2014 г. и на 19 юни 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n4296",
  "textLength": 262318,
  "scrapedAt": "2026-01-11T03:27:38.067Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}