{
  "title": "23/01/2014 Закон за допълнение на Закона за електронните съобщения",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14664",
  "lawId": "14664",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за електронните съобщения \n\n(обн., ДВ, бр.\n\n \n\n41 от 2007\n\n \n\nг.; изм., бр.\n\n \n\n109 от 2007\n\n \n\nг., бр.\n\n \n\n36, 43 и 69 от 2008\n\n \n\nг., бр.\n\n \n\n17, 35, 37 и 42 от 2009\n\n \n\nг.; Решение №\n\n \n\n3 на Конституционния съд от 2009\n\n \n\nг. – бр.\n\n \n\n45 от 2009\n\n \n\nг.; изм., бр.\n\n \n\n82, 89 и 93 от 2009\n\n \n\nг., бр.\n\n \n\n12, 17, 27 и 97 от 2010\n\n \n\nг., бр.\n\n \n\n105 от 2011\n\n \n\nг., бр.\n\n \n\n38, 44 и 82 от 2012\n\n \n\nг., бр.\n\n \n\n15, 27, 28, 52, 66 и 70 от 2013\n\n \n\nг.)\n\n§\n\n \n\n1.\n\n В чл.\n\n \n\n19, т.\n\n \n\n2 след думите „за ползване на допълнително предоставен радиочестотен спектър“ се добавя „и от еднократната такса за удължаване на срока на действие на разрешението“.\n\n§\n\n \n\n2.\n\n В чл.\n\n \n\n139, ал.\n\n \n\n2, т.\n\n \n\n3 накрая се добавя „и за удължаване срока на действие на разрешението“.\n\n§\n\n \n\n3.\n\n В чл.\n\n \n\n143, ал.\n\n \n\n2 се създава изречение второ: „При удължаване срока на действие на разрешението за ползване на индивидуално определен ограничен ресурс – радиочестотен спектър, за мрежи за широколентов безжичен достъп (BWA), мрежи за неподвижен безжичен достъп (FWA), обществени мобилни наземни мрежи и наземни мрежи, позволяващи предоставяне на електронни съобщителни услуги, се заплаща еднократна такса.“\n\n§\n\n \n\n4.\n\n В чл.\n\n \n\n148, ал.\n\n \n\n2, т.\n\n \n\n2 след думите „за ползване на допълнително предоставен радиочестотен спектър“ се добавя „и за удължаване на срока на действие на разрешението“.\n\n§\n\n \n\n5. \n\nСъздава се чл.\n\n \n\n260а:\n\n„Чл. 260а. (1) Предприятията, предоставящи обществени електронни съобщителни услуги чрез електронни съобщителни мрежи, извън тези по чл.\n\n \n\n260, предоставят ежемесечно и безвъзмездно на абонатите си подробна писмена информация за ползваните услуги заедно с първичен счетоводен документ.\n\n(2) Писмената информация съдържа най-малко следното:\n\n1. име на абоната;\n\n2. вид и брой на ползваните от абоната електронни съобщителни услуги;\n\n3. наименование на предоставяните услуги или пакет услуги;\n\n4. период на отчитане на ползваната услуга;\n\n5. общ размер на дължимата сума, който включва размера на дължимата сума за: \n\nа) всяка услуга, когато тя се ползва необвързана в пакет услуги;\n\nб) пакет услуги;\n\nв) всяка ползвана услуга над включените в пакета услуги;\n\nг) всяка допълнителна услуга, закупена извън пакета или услугите;\n\n6. размер на отчисленията, които може да се дължат на абоната, съобразно начина на ползване на услугите, договорен между него и предприятието, предлагащо услугите;\n\n7. общ размер на дължимата сума по сметката;\n\n8. размер на данъчните начисления върху сметката, изразен както в проценти към размера на сметката, така и в абсолютни стойности;\n\n9. срок за плащане;\n\n10. идентификационни данни на предприятието, предоставящо услугата, включително адрес и телефон.\n\n(3) Предприятията по ал.\n\n \n\n1, които предоставят услугите, осигуряват на абонатите възможност да получават писмената информация на хартиен носител или в електронен вид.\n\n(4) Писмената информация по ал.\n\n \n\n2 се съхранява от предприятията по ал.\n\n \n\n1 в сроковете за съхранение на първичния счетоводен документ, към който е предоставена.“\n\n§\n\n \n\n6. \n\nСъздава се чл.\n\n \n\n339а:\n\n„Чл. 339а. За нарушения по чл.\n\n \n\n260 и 260а на предприятия, предоставящи обществени електронни съобщителни услуги чрез електронни съобщителни мрежи, се налагат имуществени санкции в размер от 1000 до 5000 лв.“\n\nПреходни и заключителни разпоредби\n\n§\n\n \n\n7.\n\n Започнатите към датата на влизане в сила на този закон производства по удължаване на срока на разрешението за ползване на индивидуално определен ограничен ресурс\n\n \n\n–\n\n \n\nрадио­честотен спектър, за мрежи за широколентов безжичен достъп (BWA), мрежи за неподвижен безжичен достъп (FWA), обществени мобилни наземни мрежи и наземни мрежи, позволяващи предоставяне на електронни съобщителни услуги, се довършват по реда на този закон, като се заплаща еднократна такса по чл.\n\n \n\n143, ал.\n\n \n\n2, изречение второ.\n\n§\n\n \n\n8. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на §\n\n \n\n5, който влиза в сила два месеца след обнародването му.\n\nЗаконът е приет от 42-то Народно събрание на 23 януари 2014\n\n \n\nг. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n510",
  "textLength": 4225,
  "scrapedAt": "2026-01-11T03:34:53.294Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}