{
  "title": "28/02/2014 Закон за изменение и допълнение на Закона за авторското право и сродните му права",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14679",
  "lawId": "14679",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за авторското право и сродните му права \n\n(обн., ДВ, бр. 56 от 1993 г.; изм., бр. 63 от 1994 г., бр. 10 от 1998 г., бр. 28 и 107 от 2000 г., бр. 77 от 2002 г., бр. 28, 43 и 74 от 2005 г., бр. 99 и 105 от 2005 г., бр. 29, 30 и 73 от 2006 г., бр. 59 от 2007 г., бр. 12 и 32 от 2009 г., бр. 25 от 2011 г.)\n\n§ 1\n\n. В чл. 4, т. 1 след думата „управление“ се поставя запетая и се добавя „актовете на съдилищата“.\n\n§ 2. \n\nВ чл. 27 се създава ал. 3:\n\n„(3) При музикални произведения с текст и музикалнодраматични произведения срокът по ал. 1 изтича седемдесет години след смърт­та на по-късно починалия измежду автора на музиката и автора на текста, независимо дали тези лица са посочени като съавтори, при условие че текстът и музиката са били създадени с цел да бъдат използвани заедно.“\n\n§ 3. \n\nВ чл. 40 се правят следните изменения и допълнения: \n\n1. Създават се нови ал. 3, 4 и 5:\n\n„(3) Авторите могат свободно да избират на коя или кои организации за колективно управление на права да станат членове, като им предоставят за управление свои права.\n\n(4) Организация за колективно управление на права може да отстъпва на ползвател само права, които изрично са й били поверени за управление от нейни членове или от сродни организации от чужбина, с които има сключени договори за взаимно представителство и техните членове, или поверени за управление по силата на споразумения по чл. 40б, ал. 4 и 5. Тя може да отстъпва на ползвател права на лице, което не е неин член и не я е овластило да действа от негово име по силата на такъв договор за взаимно представителство или споразумение само в случаите, предвидени в този закон.\n\n(5) Организация за колективно управление на права може да отстъпва на ползвател само права в рамките на категориите права, начините на използване и видовете произведения, установени в издаденото й удостоверение по чл. 40б, ал. 9.“\n\n2. Досегашните ал. 3, 4, 5, 6 и 7 стават съответно ал. 6, 7, 8, 9 и 10.\n\n3. Досегашната ал. 8 става ал. 11 и се изменя така:\n\n„(11) В случаите, в които този закон предвижда предоставянето на съгласието на авторите да става само чрез организация за колективно управление на права, всяка от организациите, които законно управляват съответните права, може да действа и от името на автори, които не са нейни членове, не са членове на сродни организации от чужбина, с които има сключени договори за взаимно представителство, както и не са членове на организации, с които тя има сключени споразумения по чл. 40б, ал. 4 и 5, доколкото някои от тях не са изразили писмено несъгласие с това. В тези случаи организацията за колективно управление на права трябва да уреди отношенията си с всеки от така представляваните автори по същия начин, както със своите членове.“\n\n4. Досегашните ал. 9 и 10 стават съответно ал. 12 и 13.\n\n§ 4. \n\nВ чл. 40б се правят следните изменения и допълнения:\n\n1. В ал. 2:\n\nа) в т. 7 думите „ал. 6“ се заменят с „ал. 7“;\n\nб) точка 10 се изменя така: \n\n„10. заверено копие от споразумение по ал. 4 в случаите, когато има регистрирана или пререгистрирана организация за същата категория права, за същите видове произведения и други обекти на закрила, както и за същите начини на използване;“.\n\n2. В ал. 4 в текста преди т. 1 след думите „извършва регистрация“ се добавя „или пререгистрация“, след думите „извършена регистрация“ се добавя „или пререгистрация“, а след думата „регистриране“ се добавя „или пререгистриране“. \n\n3. В ал. 5 се създава изречение второ: „Приоритетът на подадените заявления с оглед изискванията на ал. 4 се определя в зависимост от датата на първата регистрация на съответната организация в Министерството на културата.“\n\n4. Създава се нова ал. 6:\n\n„(6) В случай че заинтересованите организации за колективно управление на права не постигнат писмено споразумение по смисъла на ал. 4 и 5, всяка от тях може да поиска решаване на спора по реда на чл. 40ж. Другата страна не може да откаже провеждането на медиация.“\n\n5. Досегашната ал. 6 става ал. 7.\n\n6. Досегашната ал. 7 става ал. 8 и в нея думите „ал. 6“ се заменят с „ал. 7“.\n\n7. Досегашната ал. 8 става ал. 9 и в нея думите „ал. 7“ се заменят с „ал. 8“, а думите „ал. 11“ се заменят с „ал. 12“.\n\n8. Досегашната ал. 9 става ал. 10 и в нея думите „ал. 8“ се заменят с „ал. 9“.\n\n9. Досегашните ал. 10 и 11 стават съответно ал. 11 и 12.\n\n10. Досегашната ал. 12 става ал. 13 и в нея думите „ал. 11“ се заменят с „ал. 12“.\n\n§ 5. \n\nВ чл. 40г, ал. 2 се създава т. 4а:\n\n„4а. сродните чуждестранни организации, с които са сключени договори за взаимно представителство, със съответно посочване на категориите права, видовете произведения и други обекти на закрила, както и начини на използване, а за договорите за взаимно представителство – и срока и територията, за които на организациите са отстъпени права за колективно управление;“.\n\n§ 6. \n\nВ чл. 40д, ал. 1 т. 2 и 3 се изменят така: \n\n„2. списък на новоприетите и напусналите членове, както и категориите права, видовете произведения и начини на използване, по отношение на които новоприетите членове са отстъпили на организацията права за колективно управление;\n\n3. списък на сродните чуждестранни организации, с които са сключени или са прекратени договори за взаимно представителство, с посочване на срока, територията, категориите права, начините на използване, видовете произведения и други обекти на закрила, за които се отнасят сключените договори за взаимно представителство;“.\n\n§ 7. \n\nВ чл. 58, ал. 1, изречение второ накрая се добавя „а в случаите по ал. 2 – и точен отчет за прихода от концерта“.\n\n§ 8. \n\nВ чл. 76 ал. 2 се изменя така: \n\n„(2) Правата по ал. 1 се отстъпват от артиста-изпълнител срещу възнаграждение с отделен писмен договор. Възнаграждението може да се уговори като част от приходите или по друг начин.“\n\n§ 9. \n\nВ чл. 77 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Вторично използване на звукозаписи“.\n\n2. Досегашният текст става ал. 1.\n\n3. Създава се ал. 2:\n\n„(2) Когато артистът-изпълнител има право на възнаграждение под формата на периодични плащания, след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката, от плащанията не могат да се приспадат евентуални авансово платени суми и каквито и да е удръжки, установени с договор, сключен преди изтичането на петдесетата година от законното публикуване, съответно съобщаване на публиката, на звукозаписа.“ \n\n4. Създава се ал. 3:\n\n„(3) В случай че петдесет години след законното публикуване на звукозаписа или ако не е бил публикуван – петдесет години след неговото законно съобщаване на публиката, продуцентът на звукозаписа не предлага достатъчен брой екземпляри от звукозаписа за продажба или не предлага по безжичен път или по кабел достъп на неограничен брой лица до звукозаписа по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, артистът-изпълнител може да прекрати договора, с който е отстъпил на продуцента правото да използва звукозаписа. Тази възможност може да бъде упражнена, ако продуцентът не осъществи някое от действията по използване на звукозаписа, указани в изречение първо, в срок една година от получаване на уведомлението на артиста-изпълнител за намерението му да прекрати договора. Отказът от страна на артиста-изпълнител от правото да поиска такова прекратяване е недействителен.“\n\n§ 10.\n\n Създава се чл. 77а:\n\n„Допълнително възнаграждение\n\nЧл. 77а. (1) В случай че в договор, с който артист-изпълнител е отстъпил на продуцент правото да използва звукозапис с негово изпълнение, е предвидено възнаграждението да се заплаща не под формата на периодични плащания, артистът-изпълнител има право да получава допълнително годишно възнаграждение от продуцента за всяка пълна календарна година след петдесетата година от законното публикуване на звукозаписа или ако той не е бил публикуван – след петдесетата година от неговото законно съобщаване на публиката. Отказът от страна на артиста-изпълнител от правото да получава допълнително възнаграждение е недействителен. \n\n(2) Общата сума на допълнителното годишно възнаграждение за една година, която продуцентът дължи на артиста-изпълнител съгласно ал. 1, съответства на 20 процента от приходите, получени от продуцента през годината, предхождаща годината, за която се плаща допълнителното годишно възнаграждение. Продуцентът е длъжен при поискване веднъж годишно да предоставя на съответната организация за колективно управление на права на артистите-изпълнители и на артистите-изпълнители, които имат право на допълнително възнаграждение съгласно ал. 1, информацията, необходима за изплащането на това възнаграждение.\n\n(3) Допълнителното възнаграждение по ал. 1 се събира, разпределя и\n изплаща само чрез организация за колективно управление на права. \n\n(4) Приходи на продуцента по смисъла на ал. 2 са приходите, които произтичат от възпроизвеждането и разпространението на записа, както и от предлагането по безжичен път или по кабел на достъп на неограничен брой лица до записа или до част от него по начин, позволяващ този достъп да бъде осъществен от място и по време, индивидуално избрани от всеки от тях, получени от продуцента преди приспадането на разходите.“\n\n§ 11.\n\n Член 82 се изменя така:\n\n„Времетраене\n\nЧл. 82. (1) Правата на артистите-изпълнители продължават петдесет години след датата на изпълнението.\n\n(2) В случай че на изпълнението е бил направен запис, който е различен от звукозапис и е законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава петдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати.\n\n(3) В случай че на изпълнението е бил направен звукозапис, който е бил законно публикуван или законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години от датата на това събитие, а ако са настъпили и двете събития – от по-ранната от двете дати. \n\n(4) Сроковете по ал. 1, 2 и 3 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда.“\n\n§ 12.\n\n В чл. 84 след числото „37“ се поставя запетая и се добавя „42“.\n\n§ 13.\n\n Член 89 се изменя така:\n\n„Времетраене\n\nЧл. 89. (1) Правата на продуцентите на звукозаписи продължават петдесет години след датата на осъществяването на записа.\n\n(2) В случай че звукозаписът е бил законно публикуван в срока по ал. 1, времетраенето на правото продължава седемдесет години от това събитие. Ако звукозаписът не е бил законно публикуван, но е бил законно съобщен на публиката в срока по ал. 1, времетраенето на правото продължава седемдесет години след датата на това съобщаване.\n\n(3) Сроковете по ал. 1 и 2 започват да текат от първи януари на годината, следваща годината, през която е настъпило събитието, което ги поражда.\n\n(4) В случай че договор между продуцента на звукозапис и артист-изпълнител, участващ в записа, бъде прекратен по реда на чл. 77, ал. 3, правото на продуцента върху този запис се прекратява от момента на прекратяването на договора с артиста-изпълнител.“\n\n§ 14. \n\nВ чл. 90б, изречение второ думите „следваща годината на създаването на произведението“ се заменят с „през която е направен записът“, а думата „разгласен“ се заменя със „законно съобщен на публиката“.\n\n§ 15.\n\n В чл. 91, ал. 1, т. 4 накрая се добавя „ако това се извършва в места, достъпни за публика срещу заплащане на входна такса“.\n\n§ 16.\n\n В чл. 95а се правят следните изменения:\n\n1. В ал. 1, т. 1 думите „ал. 7“ се заменят с „ал. 8“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Организациите по ал. 1 могат да предявяват искове и да искат налагането на мерки само по повод на права, които са им поверени за управление, съответно за защита. Организациите по ал. 1, т. 1, когато предявяват искове или искат налагането на мерки, не следва да установяват индивидуални права на управление, съответно за защита, поверени им от техни членове и от сродни организации от чужбина, с които са сключили договори за взаимно представителство на техни членове. В тези случаи разпоредбата на чл. 26, ал. 4 от Гражданския процесуален кодекс не се прилага.“\n\n§ 17.\n\n В чл. 97, ал. 4 след думите „изискване по“ се добавя „чл. 40, ал. 4, 5 и 11“ и се поставя запетая.\n\n§ 18.\n\n В допълнителните разпоредби се правят следните допълнения:\n\n1. В § 2 се създава т. 5а:\n\n„5а. „съобщаване на публиката“ е изпращането на изпълнението до публиката чрез всякакви средства без излъчването по безжичен път по начин, даващ възможност на публиката да го слуша и/или гледа;“.\n\n2. Създава се § 5г:\n\n„§ 5г. Този закон въвежда изискванията на Директива 2011/77/ЕС на Европейския парламент и на Съвета от 27 септември 2011 г. за изменение на Директива 2006/116/ЕО за срока на закрила на авторското право и някои сродни права (ОВ, L 265/1 от 11 октомври 2011 г.).“\n\nПреходни разпоредби\n\n§ 19.\n\n (1) Разпоредбата на чл. 27, ал. 3 се прилага за музикални произведения с текст и за музикалнодраматични произведения, в които към 1 ноември 2013 г. музиката или текстът, или и двете се ползват със закрила поне в една държава – членка на Европейския съюз, както и за тези, създадени след тази дата, като правата, придобити от трети лица преди 1 ноември 2013 г. във връзка с използването на тези произведения, се запазват.\n\n(2) Разпоредбите на чл. 77, 77а, 82 и 89 се прилагат и за записаните изпълнения и звукозаписите, по отношение на които правата на артистите-изпълнители и продуцентите са били в сила към 1 ноември 2013 г., както и за изпълненията и звукозаписите, направени след тази дата.\n\n§ 20.\n\n Разпоредбите на чл. 40б се прилагат и по отношение на всички висящи производства по регистрация, съответно пререгистрация.\n\n§ 21. \n\n(1) Договори, предвиждащи отстъпване на правото за използване на изпълнение по реда на чл. 76, сключени преди 1 ноември 2013 г., продължават да бъдат в сила и след момента, в който съгласно досегашния чл. 82 правата на артиста-изпълнител престават да се ползват от правна закрила, освен ако договорът съдържа изрични ясни указания за противното. \n\n(2) Договори за прехвърляне или преотстъпване на права, по които изпълнител има право на периодични плащания, сключени преди 1 ноември 2013 г., могат да бъдат изменени по взаимно съгласие на страните след петдесетата година от законното публикуване на звукозаписа, или ако той не е бил публикуван – след петдесетата година от неговото законно публично съобщаване.\n\n§ 22.\n\n Организациите, вписани в регистъра по чл. 40г до влизането в сила на този закон, предоставят в срок до три месеца от влизането му в сила актуална информация по чл. 40г, ал. 2, т. 4а и по чл. 40д, ал. 1, т. 2 и 3.\n\n§ 23.\n\n Организации за колективно управление на авторски или сродни на тях права, които продължават дейността си на основание § 42, ал. 2 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за авторското право и сродните му права (ДВ, бр. 25 от 2011 г.) без удостоверение за регистрация или извън обхвата на получената регистрация, преустановяват тази си дейност от датата на влизане в сила на този закон.\n\nЗаконът е приет от 42-то Народно събрание на 28 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n1512",
  "textLength": 15271,
  "scrapedAt": "2026-01-11T03:32:28.088Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}