{
  "title": "19/12/2013 Закон за изменение и допълнение на Закона за хазарта",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14670",
  "lawId": "14670",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за хазарта \n\n(обн., ДВ, бр. 26 от 2012 г.; изм., бр. 54, 82, 94 от 2012 г. и бр. 68 от 2013 г.)\n\n§ 1. \n\nВ чл. 5, ал. 1, т. 5 думите „хазартни игри от разстояние чрез интернет“ се заменят с „онлайн залагания“, думите „хазартни игри от разстояние чрез електронни съобщителни средства“ се заменят с „хазартни игри чрез други електронни съобщителни средства“, а думите „за всички хазартни игри от разстояние“ се заличават.\n\n§ 2.\n\n В чл. 6 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Лиценз за онлайн залагания“.\n\n2. В ал. 1:\n\nа) в текста преди т. 1 думите „хазартна игра от разстояние“ се заменят с „онлайн залагания“;\n\nб) в т. 4 след думите „към сървър на“ се добавя „Комисията и“, след думите „в системата на“ се добавя „Комисията и“, а думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“;\n\nв) създава се т. 6:\n\n„6. наличие на упълномощен представител на дружеството по чл. 4, ал. 1, т. 1, когато то е регистрирано в друга държава – членка на Европейския съюз, в друга държава – страна по Споразумението за Европейското икономическо пространство, или в Конфедерация Швейцария, с адрес на територията на Република България и с представителна власт в обем, който му позволява да сключва договори от името на чуждестранното лице и да го представлява пред държавните органи и съдилищата на Република България. Упълномощеният представител не може да бъде търговски представител по смисъла на глава шеста, раздел II от Търговския закон.“\n\n3. В ал. 2 думите „ал. 3“ се заменят с „ал. 4“. \n\n4. Създава се нова ал. 3:\n\n„(3) Комуникационното оборудване за организиране на онлайн залагания обхваща компютърни системи и мрежи, които включват сървъра на организатора на игрите и всички свързани с него компоненти, операционни системи и софтуер на игрите.“\n\n5. Досегашната ал. 3 става ал. 4 и в нея се създава изречение трето: „Данните се съхраняват във вида, в който са създадени, за срок 5 години след изтичането на давностния срок за погасяване на публичните задължения, свързани с тези данни.“\n\n6. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) Комуникационното оборудване трябва да извършва както географското локализиране на IP адреса, така и идентифициране на дата, час и продължителност на игралната сесия на лицето, регистрирало се като участник в дадена игра в интернет страницата на организатора. Данните се съхраняват за срок не по-малко от 12 месеца от датата на събирането и обработването им.“\n\n§ 3. \n\nВ чл. 9 се правят следните изменения:\n\n1. Алинея 8 се изменя така:\n\n„(8) Лицензираните организатори на хазартни игри не може да развиват дейност по производство, внос, разпространение и сервиз на игрално оборудване за хазартни игри, освен за внос на игрално оборудване за собствени нужди.“\n\n2. Алинеи 9 и 10 се отменят.\n\n§ 4.\n\n Създава се чл. 10а:\n\n„Задължение за социално отговорно поведение\n\nЧл. 10а. (1) С оглед спазването на Мерките за отговорен хазарт, приети от Европейския комитет за стандартизация, организаторът се задължава да превежда по сметка на Държавната комисия по хазарта следните годишни вноски:\n\n1. за организатори на онлайн залагания – 50 000 лв.;\n\n2. за организатори на игри в игрално казино – 10 000 лв.;\n\n3. за всички останали организатори на хазартни игри – 5000 лв.\n\n(2) Средствата по ал. 1 се разходват за дейности, свързани с предпазване на младите хора от хазарт, превенция и лечение на хазартна зависимост, провеждане на отговорна реклама и маркетинг, бързо и ефективно разрешаване на спорове между организатора на играта и участника в нея при условия и по ред, определени с наредба на министъра на финансите.\n\n(3) Срокът за внасяне на сумите по ал. 1 е 31 март на текущата година, а срокът за лицата, получили лиценз след тази дата, е едномесечен от получаването на лиценза. При невнасяне на сумите в срок се дължи дължимата законова лихва в двоен размер.“ \n\n§ 5. \n\nВ чл. 11 ал. 2 се изменя така:\n\n„(2) Алинея 1 не се прилага за игрите, които се организират онлайн или чрез друго електронно съобщително средство.“\n\n§ 6.\n\n В чл. 14, ал. 3, т. 1 думите „като не по-малко от една четвърт от тези средства се разпределят за „спорт за всички“ по смисъла на Закона за физическото възпитание и спорта“ се заличават.\n\n§ 7.\n\n В чл. 18, ал. 1 думите „министъра на вътрешните работи“ се заменят с „председателя на Държавната агенция „Национална сигурност“.\n\n§ 8.\n\n В чл. 20, ал. 3 след думите „Министерството на финансите“ се поставя запетая и се добавя „на Държавната агенция „Национална сигурност“.\n\n§ 9.\n\n В чл. 21, ал. 1 след думите „Министерството на финансите“ се поставя запетая и се добавя „Държавната агенция „Национална сигурност“.\n\n§ 10.\n\n В чл. 22, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 7 думите „хазартните игри от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“.\n\n2. В т. 10 думите „организираните игри от разстояние“ и „игрите от разстояние“ се заменят с „онлайн залаганията и игрите чрез други електронни съобщителни средства“.\n\n§ 11.\n\n В чл. 26, ал. 4, т. 5 думите „от разстояние“ се заменят с „онлайн или чрез други електронни съобщителни средства“.\n\n§ 12.\n\n В чл. 30 се правят следните допълнения:\n\n1. В ал. 1 след думите „лицензи по този закон“ се добавя „с изключение на първоначален лиценз за организиране на хазартни игри“. \n\n2. Създават се ал. 3, 4, 5, 6, 7, 8 и 9:\n\n„(3) За поддържане на лиценз за организиране на хазартни игри – тото, лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, с изключение на онлайн залаганията, се събира държавна такса в размер на 15 на сто върху стойността на направените залози за всяка игра, а за хазартни игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони.\n\n(4) За издаване и поддържане на лиценз за онлайн залагания се събира двукомпонентна държавна такса, състояща се от еднократна такса в размер на 100 хил. лв. и променлива част в размер на 20 на сто върху разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – в размер на 20 на сто върху стойността на получените такси и комисиони.\n\n(5) За хазартни игри с игрални автомати и игри в игрално казино, които се облагат с алтернативен данък по Закона за корпоративното подоходно облагане, таксата по ал. 4 не се събира.\n\n(6) Организаторите на хазартни игри, които заплащат таксата по ал. 3 и променливата част от таксата по ал. 4, подават за всеки месец в Комисията до 15-о число на следващия месец декларация по образец, утвърден от министъра на финансите, за разликата между стойността на получените залози и изплатените печалби, а за игри, за които се събират такси и комисиони за участие – декларация за стойността на получените такси и комисиони.\n\n(7) След подаването на декларацията, но преди изтичане на срока по ал. 6, организаторът на хазартни игри има право да прави промени, свързани с данните по подадената декларация. Промените се извършват чрез подаване на нова декларация.\n\n(8) Еднократната част от таксата по ал. 4 се внася по банкова сметка на Комисията преди получаване на удостоверението за издаден първоначален лиценз за организиране на хазартни игри.\n\n(9) Таксата по ал. 3 и променливата част от таксата по ал. 4 се внасят по банкова сметка на Комисията в срока за подаване на декларацията по ал. 6.“\n\n§ 13.\n\n В чл. 39, ал. 2 и 3 думите „ал. 8 и 9“ се заменят с „ал. 8“.\n\n§ 14.\n\n В чл. 41 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Начинът, техническите средства и електронните съобщителни средства или услуги, чрез които се организира и предлага хазартна игра, не променят вида на играта.“\n\n2. Създават се нова ал. 2 и ал. 3 и 4:\n\n„(2) Хазартните игри по ал. 1, с изключение на томболата и моментната лотарийна игра, може да се организират и онлайн или чрез други електронни съобщителни средства.\n\n(3) Хазартните игри могат да се организират онлайн – пряко чрез интернет или чрез други електронни съобщителни средства: мобилни и стационарни апарати, радио, телевизия, сателити и други средства.\n\n(4) Разрешените хазартни игри по този закон, които не се организират по начините, посочени в предходната алинея, не се считат за хазартни игри онлайн.“\n\n3. Досегашната ал. 2 става ал. 5.\n\n§ 15. \n\nВ глава трета, раздел I се създават чл. 47а – 47д:\n\n„Регистрация на участниците в онлайн залагания\n\nЧл. 47а. Участниците в онлайн залагания подлежат на индивидуална регистрация по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 и при спазване на забраната по чл. 45, ал. 2, т. 1.\n\nПлащания\n\nЧл. 47б. Плащанията за онлайн залагания, свързани със залагане и изплащане на печалби, се осъществяват по безкасов път, задължително през банкова сметка на организатора на играта, открита съгласно чл. 6, ал. 1, т. 3, при спазване на утвърдените правила на организатора по чл. 22, ал. 1, т. 11.\n\nЗадължителна информация\n\nЧл. 47в. Интернет страницата на организатора, чрез която се организират онлайн залагания, трябва задължително да съдържа информация на български език относно: данните на организатора по неговата търговска регистрация, включително данъчен и/или друг идентификационен номер; издадения от Комисията лиценз; правилата на хазартната игра; ясно и недвусмислено изброяване на начините за приемане на залози, за формиране и изплащане на печалби, размерите на залозите и размерите на съответните печалби, услуги за помощ, данни за кореспонденция, включително телефон и електронна поща, за осъществяване на пряка и навременна връзка с организатора и с Комисията; начините за подаване на жалби и сигнали до организатора и до Комисията.\n\nКомуникационно оборудване \n\nЧл. 47г. Софтуерът на игрите съдържа генератор на случайни числа, който определя резултатите от игрите, с изключение на игрите със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, залагания върху случайни събития и залагания, свързани с познаване на факти.\n\nДостъп до контролния локален сървър\n\nЧл. 47д. Организаторът на онлайн залагания осигурява на контролните органи от Комисията, Националната агенция за приходите и Държавна агенция „Национална сигурност“ непрекъснат дистанционен достъп до контролния локален сървър по чл. 6, ал. 3, разположен на територията на Република България, \nвключително до базата данни с информация относно игрите с участници от територията на Република България.“\n\n§ 16. \n\nВ чл. 62, ал. 1 думите „което не се определя от генератор на случайни числа“ се заличават.\n\n§ 17. \n\nВ чл. 63 се създават ал. 3, 4 и 5:\n\n„(3) Когато игрите със залагания върху случайни събития и със залагания, свързани с познаване на факти, са организирани чрез електронни съобщителни средства, залогът се изразява в увеличението в цената на телефонна или друга електронна съобщителна услуга. Предоставящият такава услуга трябва предварително да се увери, че хазартната игра е разрешена по реда на този закон. \n\n(4) При залагане чрез електронно съобщително средство се смята, че залогът е направен от лицето – собственик или законен ползвател на електронното съобщително средство.\n\n(5) Забранява се залагането да се извършва от електронно съобщително средство, което е собственост на държавна или общинска организация или на юридическо лице на бюджетна издръжка, като залогът, направен от такова средство, е нищожен.“\n\n§ 18.\n\n В чл. 65 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Възвръщаемост и изпитване“.\n\n2. Досегашният текст става ал. 1.\n\n3. Създават се ал. 2 и 3:\n\n„(2) Софтуерът на игралните автомати, с които се организират онлайн залагания, трябва да осигурява възвръщаемост не по-малко от 80 на сто от общата сума на залозите.\n\n(3) При промяна в броя, типа на виртуалното игрално оборудване и джакпот системата само софтуерът на играта подлежи на изпитване по ред и начин, определени с наредбата по чл. 42, ал. 2.“\n\n§ 19. \n\nВ глава трета раздел VІІ „Хазартни игри от разстояние“ с чл. 77, 78, 79, 80, 81, 82, 83 и 84 се отменя.\n\n§ 20.\n\n В чл. 85, ал. 1 се създава т. 13:\n\n„13. когато организаторът не подаде в срок декларацията по чл. 30, ал. 6.“\n\n§ 21.\n\n В чл. 92 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думата „Комисията“ се добавя „и таксите за издаване и поддържане на лиценз“.\n\n2. Създават се ал. 2 и 3:\n\n„(2) При неплащане в установения срок на таксата по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 за срока на забавата се начислява и дължи лихва в размер на законната лихва. \n\n(3) Неплатената в срок такса по чл. 30, ал. 3 и променливата част от таксата по чл. 30, ал. 4 подлежи на принудително изпълнение от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс. Актът за установяване на вземането се издава от председателя на Комисията.“\n\n§ 22.\n\n В чл. 96 ал. 1 се изменя така:\n\n„(1) За организиране на хазартни игри или извършване на дейности без лиценз се налага:\n\n1. имуществена санкция в размер от 1 000 000 до 2 000 000 лв. на юридическо лице, което организира онлайн залагания;\n\n2. имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице за хазартни игри, които не са организирани онлайн;\n\n3. глоба в размер от 20 000 до 50 000 лв. на физическо лице, което извършва някоя от дейностите по производство, внос, разпространение, сервиз на игрално оборудване, или имуществена санкция в размер от 50 000 до 200 000 лв. на юридическо лице, което извършва някоя от дейностите по производство, внос, разпространение и сервиз на игрално оборудване.“\n\n§ 23.\n\n В чл. 104 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „Организатор на хазартни игри от разстояние“ се заменят с „На организатор на онлайн залагания“, думите „ал. 3 и 4“ се заменят с „ал. 4 и 5“, а думите „наказва с глоба“ се заменят с „налага имуществена санкция“.\n\n2. Създават се ал. 2 и 3:\n\n„(2) На организатор на хазартна дейност, който не подаде в срок декларацията по чл. 30, ал. 6, се налага имуществена санкция в размер от 5000 до 10 000 лв. \n\n(3) На организатор на хазартна дейност, който не посочи или посочи неверни данни или обстоятелства в декларацията по чл. 30, ал. 6 и 7, водещи до определяне на таксата в по-малък размер, се налага имуществена санкция в размер на неначислената такса, но не по-малко от 5000 лв.“\n\n§ 24.\n\n В чл. 115 думите „чл. 79“ се заменят с „чл. 47в“.\n\n§ 25.\n\n В § 1 „Допълнителна разпоредба“ се правят следните изменения и допълнения:\n\n1. В т. 9 думите „от разстояние“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“.\n\n2. В т. 11 думите „от разстояние на организатора“ се заменят с „организирани онлайн или чрез друго електронно съобщително средство“.\n\n3. Точка 24 се изменя така:\n\n„24. „Игрална сесия“ при хазартни игри, организирани онлайн, е процесът на игра, който започва с направен залог от регистриран участник в централната компютърна система на организатора и приключва с изиграването на залога или с изплащането на печалба в резултат на направения залог.“\n\n4. Създава се т. 25:\n\n„25. „Онлайн залагане“ е начин за организиране на хазартна игра, при който играчите залагат пряко чрез интернет или друго електронно съобщително средство, като комуникацията между играча и организатора на хазартната игра се извършва директно по електронен път.“\n\n§ 26. \n\nВ преходните и заключителните разпоредби в § 9 ал. 2 се изменя така:\n\n„(2) В бюджета на Министерството на младежта и спорта ежегодно се предвижда целева субсидия за физическото възпитание и спорта в размер на внесените в държавния бюджет от Държавно предприятие „Български спортен тотализатор“ данък по Закона за корпоративното подоходно облагане за предходната година и таксата по чл. 30, ал. 3, и променливата част на таксата по чл. 30, ал. 4.“\n\nПреходни и заключителни разпоредби\n\n§ 27. \n\nВ Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г. и бр. 52 от 2013 г.) в чл. 4, ал. 3 думите „чл. 72, ал. 2“ се заменят с „чл. 74, ал. 1.“\n\n§ 28.\n\n В Закона за корпоративното подоходно облагане (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 52, 108 и 110 от 2007 г., бр. 69 и 106 от 2008 г., бр. 32, 35 и 95 от 2009 г., бр. 94 от 2010 г., бр. 19, 31, 35, 51, 77 и 99 от 2011 г., бр. 40 и 94 от 2012 г. и бр. 15, 16, 23, 68, 91, 100 и 109 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 1 т. 6 се изменя така:\n\n„6. дейността на организаторите на посочените в закона хазартни игри;“.\n\n2. В чл. 5, ал. 4 т. 1 се изменя така:\n\n„1. дейността от организиране на посочените в този закон хазартни игри;“.\n\n3. В глава двадесет и втора „Намаляване, преотстъпване и освобождаване от облагане с корпоративен данък“, в раздел ІІ „Освобождаване от облагане с корпоративен данък“ се създава чл. 176а:\n\n„Чл. 176а. (1) Организаторите на хазартни игри, за които се дължи държавна такса по чл. 30, ал. 3 от Закона за хазарта, не се облагат с корпоративен данък за тази дейност.\n\n(2) За всички останали дейности лицата по ал. 1 се облагат с корпоративен данък.“\n\n4. В чл. 183 ал. 1 се изменя така:\n\n„(1) Общините с безработица, по-висока от средната за страната, за целите на чл. 184, т. 1 и чл. 189, ал. 1, т. 3 се определят ежегодно със заповед на министъра на финансите по предложение на министъра на труда и социалната политика, която се обнародва в „Държавен вестник“.\n\n5. В чл. 219 ал. 2 и 3 се отменят.\n\n6. В глава тридесет и втора раздел II „Данък върху хазартната дейност от тото и лото, игри със залагания върху резултати от спортни състезания и надбягвания с коне и кучета, игри със залагания върху случайни събития и със залагания, свързани с познаване на факти, включително организирани от разстояние“ с чл. 220, 221, 222, 223, 224, 225 и 226 се отменя.\n\n7. В глава тридесет и втора раздел III „Данък върху хазартната дейност от лотарии, томболи и числови лотарийни игри Бинго и Кено, включително организирани от разстояние“ с чл. 227, 228, 229, 230, 231, 232, 233 и 234 се отменя.\n\n8. В глава тридесет и втора наименованието на раздел IV се изменя така: „Данък върху хазартната дейност от игри, при които залогът за участие е чрез цената на телефонна или друга електронна съобщителна услуга“. \n\n9. В чл. 235 думите „организирани от разстояние“ се заличават.\n\n10. В чл. 236 думите „организирани от разстояние“ се заличават.\n\n11. В глава тридесет и втора наименованието на раздел V се изменя така: „Данък върху хазартната дейност от игри с игрални автомати и игри в игрално казино“.\n\n12. В чл. 242: \n\nа) досегашният текст става ал. 1 и в нея думите „включително организирани от разстояние“ се заличават;\n\nб) създава се ал. 2:\n\n„(2) Хазартната дейност от игри с игрални автомати и игри в игрално казино, организирани онлайн, се облага с корпоративен данък.“\n\n13. В чл. 243 думите „чл. 242“ се заменят с „чл. 242, ал. 1“. \n\n14. В чл. 244:\n\nа) в т. 1 думите „и/или виртуални игрални автомати“ се заличават;\n\nб) в т. 2 думите „и/или виртуални игрални маси“ и „и/или виртуални игрални автомати\n\n“\n\n се заличават.\n\n15. В чл. 245, ал. 1:\n\nа) в т. 1 думите „и/или виртуален игрален автомат“ се заличават;\n\nб) в т. 2 думите „и/или виртуална рулетка с максимален брой до 10 едновременни игрални сесии“ се заличават;\n\nв) в т. 3 думите „и/или друго виртуално игрално оборудване с максимален брой до 7 едновременни игрални сесии“ се заличават;\n\nг) точка 4 се отменя.\n\n16. Членове 268, 269, 270, 271, 272, 273 и 274 се отменят.\n\n17. В допълнителните разпоредби в § 1 т. 69 се отменя.\n\n§ 29. \n\nПлатеният до 31 декември 2013 г. данък върху неизползваните удостоверителни знаци за участие се възстановява на лицето по реда на отменения чл. 233 от Закона за корпоративното подоходно облагане, когато след тази дата настъпи някое от следните обстоятелства:\n\n1. приключване на дял (тираж) на лотарийните игри, или\n\n2. прекратяване на лиценза на организатора на основание чл. 35, ал. 1, т. 4 от Закона за хазарта. \n\n§ 30. \n\nПредседателят на Държавната комисия по хазарта и председателят на Държавната агенция „Национална сигурност“ в срок до 1 март 2014 г. със съвместна инструкция определят реда и начина за взаимодействие при осъществяване на мерките по превенция, контрол и предотвратяване на организирането на незаконни хазартни дейности, посредничеството и подпомагането от физически и юридически лица на организатори на незаконни хазартни дейности, както и мерки от областта на информационната сигурност.\n\n§ 31.\n\n Висящите производства по издаване на лицензи се довършват при условията и по реда, предвидени в този закон.\n\n§ 32. \n\nВ бюджета на Министерството на културата ежегодно се превежда целева субсидия за Национален фонд „Култура“ в размер на 10 на сто от внесената през предходната година държавна такса по чл. 30, ал. 3 и променливата част по ал. 4.\n\n§ 33.\n\n (1) Лице, включено в списъка по чл. 22, ал. 1, т. 14, което подаде искане за издаване на лиценз за организиране на хазартни игри в срок до 31 март 2014 г., се изключва от списъка от датата на подаване на искането до датата на постановяване на решението на комисията.\n\n(2) В случаите на постановяване на решение за отказ за издаване на лиценз, включително когато решението е обжалвано, лицето се включва в списъка по чл. 22, ал. 1, т. 14, считано от датата на постановяване на решението.\n\n§ 34. \n\nЗаконът влиза в сила от 1 януари 2014 г.\n\nЗаконът е приет от 42-то Народно събрание на 19 декември 2013 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n9616",
  "textLength": 21853,
  "scrapedAt": "2026-01-11T03:36:53.055Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}