{
  "title": "27/02/2014 Закон за изменение и допълнение на Наказателно-процесуалния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14688",
  "lawId": "14688",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Наказателно-процесуалния кодекс \n\n(обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г.)\n\n§ 1. \n\nВ чл. 55 ал. 3 се изменя така:\n\n„(3) Обвиняем, който не владее български език, има право на устен и писмен превод в наказателното производство на разбираем за него език. На обвиняемия се предоставя писмен превод на постановлението за привличане на обвиняем, на определенията на съда за вземане на мярка за неотклонение, на обвинителния акт, на постановената присъда, на решението на въззивната инстанция и на решението на касационната инстанция. Обвиняемият има право да откаже писмен превод по реда на този кодекс, когато има защитник и не се нарушават процесуалните му права.“\n\n§ 2. \n\nВ чл. 121, ал. 2 след думата „повереник“ се добавя „или са му станали известни като преводач при срещите на обвиняемия със защитника“.\n\n§ 3. \n\nЧлен 142 се изменя така:\n\n„Разпит с преводач и тълковник\n\nЧл. 142. (1) Когато свидетелят не владее български език, назначава се преводач.\n\n(2) Когато свидетелят е глух или ням, назначава се тълковник.\n\n(3) За преводача и тълковника се прилагат правилата на глава тридесета „а“.“\n\n§ 4. \n\nСъздава се глава тридесета „а“ с чл. 395а – 395з:\n\n„Глава тридесета „а“\n\nОСОБЕНИ ПРАВИЛА ЗА РАЗГЛЕЖДАНЕ НА ДЕЛА ЗА ПРЕСТЪПЛЕНИЯ, ИЗВЪРШЕНИ ОТ ЛИЦА, КОИТО НЕ ВЛАДЕЯТ БЪЛГАРСКИ ЕЗИК\n\nОсигуряване на устен и писмен превод в наказателното производство\n\nЧл. 395а. (1) Когато обвиняемият не владее български език, съдът и органите на досъдебното производство осигуряват устен превод на разбираем за него език, както и писмен превод на актовете по чл. 55, ал. 3. \n\n(2) Съдът и органите на досъдебното производство по свой почин или по мотивирано писмено искане на обвиняемия или на неговия защитник могат да предоставят писмен превод и на други документи по делото, освен актовете по чл. 55, ал. 3, когато те са от съществено значение за упражняване на правото на защита.\n\n(3) По изключение вместо писмен превод по ал. 1 и 2 може да се извърши устен превод или устно резюме, когато обвиняемият е съгласен, има защитник и не се нарушават процесуалните му права.\n\nПроверка за владеене на български език от обвиняемия\n\nЧл. 395б. (1) Съдът и органите на досъдебното производство могат във всяко положение на делото да установяват обстоятелството, че обвиняемият не владее български език. \n\n(2) Постановлението на разследващия орган, с което се установява, че обвиняемият владее български език, подлежи на обжалване пред наблюдаващия прокурор.\n\n(3) Определението или разпореждането на съда, с което се установява, че обвиняемият владее български език, се обжалва по реда на глава двадесет и втора.\n\nОтказ от правото на превод на документи\n\nЧл. 395в. (1) Съдът и органите на досъдебното производство разясняват на обвиняемия правото да откаже писмен или устен превод на актовете и документите по чл. 395а. \n\n(2) Отказът се отразява в протокол, който се подписва от обвиняемия и неговия защитник, освен когато е направен в съдебно заседание.\n\nОтказ за предоставяне на писмен или устен превод на документи \n\nЧл. 395г. (1) Съдът и разследващият орган могат да откажат предоставянето на писмен или устен превод на документите по чл. 395а, ал. 2, когато те не са от съществено значение за упражняване на правото на защита, както и да откажат писмен превод на части от тях, когато те са неотносими към правото на обвиняемия на защита.\n\n(2) Постановлението на разследващия орган, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, подлежи на обжалване пред наблюдаващия прокурор в тридневен срок. Постановлението на наблюдаващия прокурор е окончателно.\n\n(3) Определението или разпореждането на съда, с което на обвиняемия се отказва писмен или устен превод на документи или на части от тях, се обжалва по реда на глава двадесет и втора. \n\nВъзражение срещу точността на превода\n\nЧл. 395д. (1) Обвиняемият има право на възражение срещу точността на превода във всяко положение на делото.\n\n(2) Когато установи, че възражението е основателно, съответният орган отстранява преводача и назначава нов или разпорежда повторен превод.\n\nНазначаване на преводач\n\nЧл. 395е. (1) Съдът и органите на досъдебното производство посочват в акта, с който се назначава преводач, данни за езиците, които владее обвиняемият, трите имена, образованието и специалността на преводача или наименованието на учреждението, в което работи, и вида на превода.\n\n(2) Органът, който назначава преводача, го призовава, проверява неговата самоличност, \n\nобразование и специалност, отношенията му с обвиняемия и пострадалия, както и наличието на основание за отвод. \n\n(3) Не могат да бъдат преводачи лицата, посочени в чл. 148, ал. 1, т. 1 – 3.\n\n(4) Актът за назначаване се връчва на преводача, след което му се разясняват правата и задълженията, както и отговорността, която носи, ако извърши неверен превод.\n\nПравила за участие на преводача\n\nЧл. 395ж. (1) Преводачът участва във всички действия, в които участва и обвиняемият, както и при срещите му със защитника по повод провеждане на разпит на обвиняемия или негови искания, бележки, възражения и жалби.\n\n(2) Когато това няма да попречи за упражняване на правото на защита, устният превод може да се извърши чрез видеоконференция, телефонна конференция или чрез друго техническо средство.\n\n(3) За неявяване или отказ да извърши превода без уважителни причини преводачът се наказва с глоба до петстотин лева. Ако преводачът посочи уважителни причини за неявяването си, глобата се отменя. \n\nТълковник\n\nЧл. 395з. (1) Когато обвиняемият е глух или ням, назначава се тълковник.\n\n(2) Правилата на тази глава се прилагат и по отношение на тълковника.“\n\nДопълнителна разпоредба\n\n§ 5. \n\nТози закон въвежда изискванията на Директива 2010/64/ЕС на Европейския парламент и на Съвета от 20 октомври 2010 г. относно правото на устен и писмен превод в наказателното производство (OB L 280/1 от 26 октомври 2010 г.).\n\nЗаключителни разпоредби\n\n§ 6. \n\nВ Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В наименованието на глава двадесет и първа след думата „лица“ се добавя „и преводачи“.\n\n2. Създава се чл. 395а:\n\n„Чл. 395а. В гражданското, наказателното или административното производство се назначава преводач, когато това е предвидено в закон.“\n\n3. В чл. 396:\n\nа) в ал. 1 се създава изречение второ: „За преводач се назначава лице от съответния списък на специалистите, утвърдени за преводачи.“;\n\nб) в ал. 2 след думите „вещо лице“ се добавя „или преводач“.\n\n4. В чл. 397 след думите „вещо лице“ се добавя „или за преводач, лице“.\n\n5. В чл. 398:\n\nа) в ал. 1 накрая се добавя „и за преводачи“;\n\nб) в ал. 3 след думите „вещо лице“ се добавя „или преводач“.\n\n6. В чл. 399, ал. 1 и 2 след думите „вещи лица“ се добавя „и преводачи“.\n\n7. В чл. 400, ал. 1 след думите „вещо лице“ се добавя „или преводач“.\n\n8. В чл. 402, ал. 1 след думите „вещи лица“ се добавя „и преводачи“. \n\n9. В чл. 403:\n\nа) създава се нова ал. 2:\n\n„(2) Министърът на правосъдието съгласувано с Висшия съдебен съвет издава наредба за:\n\n1. реда и сроковете за предложения за включване и промени на списъците на специалистите, утвърдени за преводачи;\n\n2. условията, на които трябва да отговарят специалистите, утвърдени за преводачи;\n\n3. условията и реда за определяне възнагражденията на преводачите.“;\n\nб) досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) Наредбите по ал. 1 и 2 се обнародват в „Държавен вестник“.“\n\n§ 7. \n\nНаредбата по чл. 403, ал. 2 от Закона за съдебната власт се издава в двумесечен срок от влизането в сила на този закон.\n\n§ 8. \n\nПараграф 4 относно чл. 395д влиза в сила от деня на влизане в сила на наредбата по чл. 403, ал. 2 от Закона за съдебната власт.\n\nЗаконът е приет от 42-то Народно събрание на 27 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n \n\n1476",
  "textLength": 8398,
  "scrapedAt": "2026-01-11T03:33:03.148Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}