{
  "title": "29/05/2014 Закон за изменение и допълнение на Закона за кадастъра и имотния регистър",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14694",
  "lawId": "14694",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за кадастъра и имотния регистър \n\n(обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г. и бр. 15, 66 и 109 от 2013 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните изменения:\n\n1. В ал. 2 т. 4 се изменя така:\n\n„4. данни за зони на ограничения върху поземлените имоти.“\n\n2. В ал. 3 думите „и 2“ се заменят с „и ал. 2, т. 1 – 3“. \n\n3. В ал. 4 думата „допълнителни“ се заменя със „специализирани“, а думите „ал. 2, т. 4“ се заменят с „чл. 32, ал. 1“.\n\n§ 2. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „Единна система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН)“ се заменят с „Регистъра на населението – Национална база данни „Население“, търговския регистър и“.\n\n2. В ал. 3 думите „както и за пряк достъп до данните в тях“ се заменят с „по ал. 1, както и за обмена на данни между тях и специализираните системи по чл. 32, ал. 1, т. 2“.\n\n3. Създава се ал. 4:\n\n„(4) Обменът на данни между информационните системи по ал. 1 и по ал. 2 и предо­ставянето на данни от Регистъра на населението – Национална база данни „Население“, се осъществяват безвъзмездно.“\n\n§ 3. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Кадастралната карта и кадастралните регистри са собственост на държавата.“\n\n2. Алинея 2 се изменя така:\n\n„(2) За предоставяне на услуги от кадастъра и за съобщаване на процедури по създаване, поддържане и изменения на кадастъра се заплащат такси в размери, определени с тарифа, одобрена от Министерския съвет.“\n\n3. Алинея 4 се отменя.\n\n4. Алинея 5 се изменя така:\n\n„(5) Агенцията по геодезия, картография и кадастър получава безвъзмездно данните по чл. 54а.“\n\n§ 4. \n\nВ чл. 9, ал. 1 след думите „инвестиционното проектиране“ се добавя „със средства на общините от собствени приходи“ и се поставя запетая.\n\n§ 5. \n\nВ чл. 10, ал. 3 думите „могат да имат“ се заменят със „създават“, а накрая се добавя „и в други населени места“.\n\n§ 6. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. В т. 5 след думата „регистрите“ се добавя „и на документи и данни“, а думите „Министерския съвет“ се заменят с „министъра на инвестиционното проектиране“.\n\n2. Създават се т. 11 и 12:\n\n„11. води регистър на създадените специализирани карти и регистри;\n\n12. съставя и поддържа баланси на територията.“\n\n§ 7. \n\nВ чл. 13 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думите „определени с“ се добавя „този закон или“.\n\n2. Създава се ал. 2:\n\n„(2) Службите по геодезия, картография и кадастър извършват административно обслужване и извън определените им райони по график, определен от изпълнителния директор на Агенцията по геодезия, картография и кадастър.“\n\n§ 8. \n\nВ чл. 16 се правят следните допълнения:\n\n1. В ал. 1 след думите „по реда на този закон“ се добавя „или придобили право­способност по реда на законодателството на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, съответстваща на изискванията на Закона за признаване на професионални квалификации, както и наличие на правоспособност, придобита по реда на този закон“.\n\n2. Създава се ал. 4:\n\n„(4) В случаите на временно или еднократно предоставяне на услуги в областта на кадастъра от граждани на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария се прилагат част втора на Закона за признаване на професионални квалификации и Законът за дейностите по предоставяне на услуги.“\n\n§ 9. \n\nВ чл. 17, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. физическо лице, което е гражданин на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария и:\n\nа) има завършено висше образование по геодезия с образователно-квалификационна степен магистър-инженер или призната професионална квалификация по геодезия по реда на Закона за признаване на професионалните квалификации, ако е гражданин на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария;\n\nб) има най-малко двегодишен стаж в областта на кадастъра, съответно в областта на геодезията или картографията;\n\nв) не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано;“.\n\n2. В т. 2 думата „българско“ се заличава и след думите „юридическо лице“ се добавя „регистрирано по реда на Търговския закон или по законодателството на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария“.\n\n§ 10.\n\n В чл. 19 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Вписването в съответния регистър по чл. 12, т. 8 се извършва без провеждане на процедурата по чл. 18, когато физическото или юридическото лице е придобило правоспособност за извършване на дейности по кадастър по реда на съответното законодателство на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, съответстваща на правоспособността, придобита по реда на този закон.“\n\n2. Досегашната ал. 2 става ал. 3.\n\n§ 11.\n\n Наименованието на глава трета се изменя така: „Кадастър. Съдържание на кадастралната карта и кадастралните регистри. Зони на ограничения“.\n\n§ 12.\n\n В чл. 23 се правят следните допълнения:\n\n1. В т. 2 след думата „строеж“ се добавя „както и съоръжение на техническата инфраструктура, в което има самостоятелен обект“.\n\n2. В т. 3 след думата „сграда“ се добавя „или в съоръжение на техническата инфраструктура“.\n\n§ 13.\n\n В чл. 26 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „имот, сграда“ се добавя „съоръжение на техническата инфраструктура, в което има самостоятелен обект“ и след думите „и самостоятелен обект в сграда“ се добавя „или в съоръжение на техническата инфраструктура“.\n\n2. В ал. 4 след думата „идентификатора“ се добавя „на недвижимия имот и на номера на зоната на ограничение“ и думите „ползването му“ се заменят с „ползването им“.\n\n§ 14.\n\n В чл. 27 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\n а) точки 1, 2 и 3 се изменят така:\n\n„1. за поземлен имот: идентификатор; граници и площ, определени с геодезическите координати на определящите ги точки; трайно предназначение на територията, начин на трайно ползване, адрес;\n\n2. за сграда и съоръжение на техническата инфраструктура, в което има самостоятелен обект: идентификатор; граница и/или очертание на сградата и съоръжението; застроена площ, определена с геодезическите координати на определящите точки; брой етажи; предназначение; адрес;\n\n3. за самостоятелен обект в сграда или в съоръжение на техническата инфраструктура: идентификатор; етаж; очертание; брой нива в обекта; площ по документ; предназначение; адрес;“\n\nб) създава се т. 4:\n\n„4. данните за държавните граници, границите на административно-териториалните единици, землищните граници и границите на територии с еднакво трайно предназначение.“\n\n2. Алинея 2 се отменя.\n\n3. Създават се ал. 4 и 5:\n\n„(4) Данните по ал. 1, данните за геодезическата основа, както и данните за правото на собственост и другите вещни права върху недвижимите имоти се описват чрез структури от метаданни, които съдържат и данни за точността, пълнотата и актуалността им. Данните и метаданните се представят в циф­ров вид във формата по чл. 12, т. 5.\n\n(5) Редът за определяне на адресите на недвижимите имоти се определя с наредба на министъра на инвестиционното проектиране.“\n\n§ 15.\n\n В чл. 28 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Кадастралната карта и кадастралните регистри се изработват в цифров, графичен и писмен вид и се поддържат в цифров вид.“\n\n2. В ал. 3 думата „Одобрената“ се заменя с „Одобрените“.\n\n3. В ал. 4 думата „основните“ се заличава.\n\n§ 16.\n\n В чл. 29 се правят следните допълнения:\n\n1. В ал. 1 се създава т. 6:\n\n„6. самостоятелни обекти в сгради и в съоръжения на техническата инфраструктура и идентификаторите им.“\n\n2. В ал. 2 след думата „сгради“ се добавя „и в съоръжения на техническата инфраструктура“.\n\n§ 17.\n\n В чл. 30 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 2 и 3 се изменят така:\n\n„2. точките от геодезическата основа;\n\n3. границите на административно-териториалните единици;“.\n\n2. В ал. 2:\n\nа) в т. 1 след думата „имот“ се поставя запетая, думите „и очертание“ се заличават, а след думата „сграда“ се добавя „и на съоръжение на техническата инфраструктура, в което има самостоятелен обект“;\n\nб) създава се т. 5:\n\n„5. източниците на данните по т. 2 и 3.“\n\n§ 18.\n\n В чл. 31 думите „ползване на поземлените имоти“ се заменят с „предназначение на териториите, начина на трайно ползване и предназначение на недвижимите имоти“.\n\n§ 19.\n\n В глава трета се създава чл. 31а:\n\n„Чл. 31а. (1) В кадастъра се отразяват и зони на ограничения върху поземлени имоти, които произтичат от сервитут или ограничение, възникнало въз основа на нормативен акт, административен акт или договор. За зоните на ограничения се води регистър.\n\n(2) Данните за зоните на ограничения по ал. 1 се предоставят на Агенцията по геодезия, картография и кадастър по реда на глава шеста. Органите и лицата, които предоставят данните за зоните на ограничения носят отговорност за актуалността и точността им.\n\n(3) Органите и лицата, които създават и поддържат данни за зони на ограничения, ги предоставят на службата по геодезия, картография и кадастър по местонахождението на имотите по ред, определен с наредбата по чл. 31.\n\n(4) Други органи и лица могат да предоставят данните по ал. 1 след съгласуването им за актуалност и точност от органите и лицата по ал. 3. \n\n(5) Зоните на ограничения получават уникален номер за територията на страната, който се дава от службата по геодезия, картография и кадастър.\n\n(6) Данните за зоните на ограничения се описват чрез структури от метаданни, които съдържат и данни за точността, пълнотата и актуалността им. Данните и метаданните се представят в цифров вид във формата по чл. 12, т. 5. Данните за зоните на ограничения са част от данните в информационните системи на кадастъра и имотния регистър.“\n\n§ 20.\n\n В наименованието на глава четвърта думите „Допълнителни кадастрални данни“ се заличават.\n\n§ 21.\n\n В чл. 32 се правят следните допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 се създава буква „ж“:\n\n„ж) други обекти, определени в нормативен акт;“\n\nб) създава се т. 3:\n\n„3. възлагат изработването и организират приемането на специализирани карти и регистри.“\n\n2. Създават се ал. 4 – 8: \n\n„(4) Специализираните карти и регистри се приемат от комисия, назначена със заповед на възложителя, в състав: председател – представител на възложителя, и членове – представители на службата по геодезия, картография и кадастър, на общинската администрация и на други заинтересовани лица. \n\n(5) Копие от приетите специализирани карти и регистри се предава на Агенцията по геодезия, картография и кадастър и на общинската администрация в цифров вид във формата съгласно чл. 12, т. 5. Информацията за предадените специализирани карти се отразява в регистъра по чл. 12, т. 11. \n\n(6) Специализираните карти и регистри може да се съхраняват и да се предоставят от Агенцията по геодезия, картография и кадастър при условия и по ред, определени с договор.\n\n(7) При предоставяне от органите или лицата по ал. 1 на услуги от специализирани карти и регистри, създадени въз основа на данни от кадастъра, преди предоставянето им се заплаща такса относно кадастралните данни на Агенцията по геодезия, картография и кадастър в размер, определен с тарифата по чл. 8, ал. 2.\n\n(8) Настъпилите промени в кадастралната карта по чл. 51 се отразяват в специализираните карти.“\n\n§ 22.\n\n В чл. 33 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „информационната система“ се заменят с „информационните системи“ и след думата „кадастъра“ се добавя „и на имотния регистър“.\n\n2. Алинея 2 се отменя.\n\n§ 23.\n\n Член 34 се изменя така: \n\n„Чл. 34. (1) За отразяване на елементи на техническата инфраструктура, водни площи и течения, озеленени площи и други обекти на благоустройството в урбанизирана територия, се изработват специализирани карти за устройствено планиране.\n\n(2) Агенцията по геодезия, картография и кадастър и/или общините възлагат изработването на специализираните карти по ал. 1. \n\n(3) Изработването на специализираните карти по ал. 1 може да се извършва едновременно или отделно от създаването на кадастралната карта и кадастралните регистри.\n\n(4) Съдържанието и редът за създаване и поддържане на специализираните карти за устройствено планиране се определят с наредба, издадена от министъра на инвестиционното проектиране.“\n\n§ 24.\n\n В чл. 35, ал. 3 думите „средствата за масово осведомяване, включително чрез“ се заличават и се създава изречение второ: „Разгласяването чрез два централни всекидневника и обявяването на подходящи места с публичен достъп в сградите на службата по геодезия, картография и кадастър, общината и кметството се извършват в 5-дневен срок от обнародването в „Държавен вестник“.“\n\n§ 25.\n\n Член 35а се изменя така:\n\n„Чл. 35а. (1) Кадастрална карта и кадастрални регистри могат да се създават за отделен имот или за група имоти в територии, за които няма одобрен кадастрален план и карти, и планове, одобрени по реда на Закона за собствеността и ползуването на земеделските земи и Закона за възстановяване на собствеността върху горите и земите от горския фонд. \n\n(2) Кадастралната карта и кадастралните регистри по ал. 1 се създават и по искане на собственика на имота, за негова сметка.“\n\n§ 26.\n\n В чл. 35б се правят следните изменения:\n\n1. В ал. 2 изречение второ се заличава.\n\n2. В ал. 3 думите „Гражданския процесуален кодекс“ се заменят с „Административнопроцесуалния кодекс“.\n\n§ 27.\n\n Създава се чл. 35в:\n\n„Чл. 35в. За създаване на кадастрална карта и кадастрални регистри на територии, заети от линейни обекти, се прилага редът за създаване на кадастрална карта и кадастрални регистри по чл. 35.“\n\n§ 28.\n\n В чл. 37 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „на Националната агенция за приходите“ се заменят с „по приходите към общинските администрации“, а накрая се поставя запетая и се добавя „съдържащи се в съхраняваните от тях регистри“.\n\n2. Алинея 2 се отменя.\n\n3. Създават се ал. 3 и 4:\n\n„(3) Министерството на регионалното развитие предоставя на Агенцията по геодезия, картография и кадастър данни за име, единен граждански номер и постоянен адрес на физическото лице, за нуждите на кадастъра. \n\n(4) Службите по вписванията предоставят наличните данни в книгите по вписванията в цифров или в писмен вид.“\n\n§ 29.\n\n В чл. 38 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 думата „съответно“ се заменя с „а в случаите на т. 1, 3 и 4 и“;\n\nб) в т. 2 думите „на свои разноски с регламентирани“ се заменят със „с“;\n\nв) в т. 3 след думите „чл. 35, ал. 2“ се добавя „съответно по чл. 35б, ал. 2“.\n\n2. Създава се ал. 3:\n\n„(3) За изпълнението на съответните задължения по ал. 1, т. 1, 2 и 3 се издава удостоверителен документ от лицето, определено със заповедта по чл. 35, ал. 2, съответно по чл. 35б, ал. 2.“\n\n§ 30.\n\n Член 40 се изменя така:\n\n„Чл. 40. Разходите за отстраняване на непълноти или грешки в кадастъра са за сметка на задължените лица в случаите на: \n\n1. неизпълнение на задължения по чл. 36 и чл. 38, ал. 1 – 3; \n\n2. липсващи или неточно отразени данни за имотите, които съществуват в източниците по чл. 41.“\n\n§ 31.\n\n В чл. 41 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 след думите „Закон за териториално и селищно устройство“ се добавя „Закона за устройство на територията“;\n\nб) в т. 2 думите „фотограметрични и други“ се заличават;\n\nв) създава се т. 3:\n\n„3. се съдържат в одобрена кадастрална карта и кадастрални регистри.“\n\n2. В ал. 2:\n\nа) в т. 3 думите „областната администрация“ се заменят с „държавната собственост“;\n\nб) създават се т. 5 – 7:\n\n„5. регистрите на органите по приходите към общинските администрации;\n\n6. регистър на населението – национална база данни „Население“;\n\n7. службите по вписванията.“\n\n3. В ал. 3 думите „предварителни имотни партиди“ се заменят с „партидите по чл. 65, ал. 3“.\n\n4. Създава се нова ал. 4:\n\n„(4) При липса на данни в цифров вид за вписаните актове Агенцията по геодезия, картография и кадастър може да възложи преобразуването в цифров вид на данните от книгите по вписвания в необходимия обем за целите на кадастъра.“\n\n5. Досегашната ал. 4 става ал. 5.\n\n6. Създава се ал. 6:\n\n„(6) Когато от събраните данни по реда на ал. 2 се установи дублиране на права за собственост, съответно на друго вещно право на повече от едно лице за един и същи имот, в кадастралния регистър на недвижимите имоти се записват данните за всички лица и документи.“\n\n§ 32.\n\n В чл. 41а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „фотограметрични и други“ се заличават.\n\n2. Създава се ал. 2:\n\n„(2) Изпълнението на задълженията по чл. 36 и чл. 38, ал. 1, т. 1 – 3 се отразява от лицето, определено със заповедта по чл. 35, ал. 2, съответно по чл. 35б, ал. 2.“\n\n§ 33.\n\n В чл. 42, ал. 1 думата „основни“ се заличава. \n\n§ 34.\n\n В чл. 43, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 5:\n\nа) в текста преди буква „а“ след думата „имоти“ се добавя „след анализиране на дан­ните“;\n\nб) в буква „а“ думите „актовете по чл. 38, ал. 1, т. 3“ се заменят с „правото на собственост“;\n\nв) създава се нова буква „б“:\n\n„б) от съществуващите на място материализирани граници, когато не са означени по реда на буква „а“;\n\nг) досегашната буква „б“ става буква „в“;\n\nд) досегашната буква „в“ става буква „г“ и в нея думите „изображението върху“ се заличават;\n\nе) досегашната буква „г“ става буква „д“.\n\n2. Създава се т. 6:\n\n„6. очертанията на сгради и съоръжения: \n\nа) от съществуващото на място състояние;\n\nб) от одобрена кадастрална карта;\n\nв) от планове и карти по чл. 41, ал. 1, т. 1.“\n\n§ 35.\n\n В чл. 44 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Очертанията на самостоятелните обекти в сгради и в съоръжения на техническата инфраструктура се установяват по строителните книжа, по актовете за собственост, а при липса на достатъчно данни в тях и чрез описание на място.“\n\n2. Създава се нова ал. 2:\n\n„(2) Схемите по чл. 29, ал. 2 се изработват в производството по създаване на кадастралната карта и кадастралните регистри.“\n\n§ 36.\n\n Създава се чл. 44а:\n\n„Чл. 44а. (1) В производството по създаване на кадастрална карта и кадастрални регистри лицето, определено със заповедта по чл. 35, ал. 2, съответно по чл. 35б, ал. 2, прави предложение за отстраняване на несъответствията, получени при обединяване на данните по чл. 41, ал. 1.\n\n(2) Предложенията по ал. 1 се разглеждат от комисия по чл. 47, ал. 1.\n\n(3) Решенията на комисията по ал. 2 се отразяват в кадастралната карта и кадастралните регистри от лицето, определено със заповедта по чл. 35, ал. 2, съответно по чл. 35б, ал. 2, преди приемане на кадастралната карта и кадастралните регистри.“\n\n§ 37.\n\n В чл. 45 се създава изречение второ: „Приемателната комисия се насрочва в срок до 30 дни от представяне на нормативно определените материали и документи.“\n\n§ 38.\n\n В чл. 47, ал. 1 след думите „и представители на“ се добавя „Министерството на земеделието и храните, на Изпълнителната агенция по горите и на други“.\n\n§ 39.\n\n В чл. 48, ал. 2 числото „60“ се заменя с „45“.\n\n§ 40.\n\n В чл. 49 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „Заповедта се издава в 14-дневен срок от приемане на кадастралната карта и кадастралните регистри.“\n\n2. Алинея 3 се отменя.\n\n3. Алинея 4 се изменя така:\n\n„(4) Заповедта по ал. 1 може да се обжалва от собствениците и носителите на други вещ­ни права върху недвижимите имоти, както и от органи, на които със специален закон е възложено опазване и контрол на защитените територии.“\n\n4. Алинея 6 се отменя.\n\n5. Създават се ал. 7, 8 и 9:\n\n„(7) Агенцията по геодезия, картография и кадастър в 7-дневен срок след изтичането на срока по ал. 2 уведомява министъра на правосъдието за влезли в сила кадастралната карта и кадастралните регистри за съответната територия.\n\n(8) Агенцията по геодезия, картография и кадастър в 7-дневен срок от обнародването на заповедта по ал. 1 в „Държавен вестник“ уведомява министъра на земеделието и храните и кмета на общината, че са одобрени кадастралната карта и кадастралните регистри за съответната територия. \n\n(9) За частите от кадастралната карта и кадастралните регистри, създадени по реда на чл. 41, ал. 1, т. 1, заповедта по ал. 1 подлежи на обжалване само относно несъответствия с данните от плановете и картите, ползвани при създаването им.“\n\n§ 41.\n\n В чл. 49а се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение първо думите „Гражданския процесуален кодекс“ се заменят с „Административнопроцесуалния кодекс“.\n\n2. В ал. 3 се създава изречение второ: „Заповедта се издава в 7-дневен срок от приемането на възражения по кадастралната карта и кадастралните регистри.“\n\n3. В ал. 4 след думата „Заповедта“ се добавя „по ал. 3“, думите „Гражданския процесуален кодекс“ се заменят с „Административнопроцесуалния кодекс“, а думите „7-дневен срок“ се заменят с „14-дневен срок от уведомяването“.\n\n4. В ал. 5 думата „прилагат“ се заменя с „прилага“, а думите „разпоредбите на чл. 46, ал. 3 и чл. 49, ал. 4 и 5“ се заменят с „разпоредбата на чл. 49, ал. 4“.\n\n5. Създават се ал. 6 и 7: \n\n„(6) Заповедта за одобряване на кадастралната карта и кадастралните регистри влиза в сила след изтичането на срока по ал. 4 за имотите, за които няма подадени жалби.\n\n(7) Службата по геодезия, картография и кадастър в 7-дневен срок от издаването на заповедта по ал. 3 уведомява общинската администрация, общинската служба по земеделие и службата по вписванията по местонахождение на имота, че са одобрени кадастрална карта и кадастрални регистри.“\n\n§ 42.\n\n Член 49б се изменя така:\n\n„Чл. 49б. След одобряването на кадастралната карта и кадастралните регистри за съответната територия за издаване на актове, с които се признава или се прехвърля право на собственост, или се учредява, прехвърля, изменя или прекратява друго вещно право върху недвижим имот, или се учредява ипотека, се изискват скици от кадастралната карта и схеми на самостоятелни обекти в сгради или в съоръжения на техническата инфраструктура или скици-проекти в случаите на чл. 52, ал. 1, издадени от Агенцията по геодезия, картография и кадастър.“\n\n§ 43.\n\n Създава се чл. 49в:\n\n„Чл. 49в. (1) За изпълнение на влязло в сила съдебно решение, с което се отменя заповед по чл. 49, ал. 1 или по чл. 49а, ал. 3 за един или група имоти, се издава заповед за одобряване на кадастралната карта и кадастралните регистри от: \n\n1. изпълнителния директор на Агенцията по геодезия, картография и кадастър или оправамощен от него началник на служба по геодезия, картография и кадастър – в случаите по чл. 35, ал. 1 и чл. 35б, ал. 1, т. 2;\n\n2. началника на службата по геодезия, картография и кадастър – в случаите по чл. 35б, ал. 1, т. 1.\n\n(2) Заповедта по ал. 1 се съобщава на заинтересованите лица по реда на Административнопроцесуалния кодекс и подлежи на обжалване в 14-дневен срок от съобщаването й пред административния съд по местонахождение на имота.“\n\n§ 44.\n\n Член 51 се изменя така: \n\n„Чл. 51. (1) Кадастралната карта и кадастралните регистри се поддържат в актуално състояние, като се изменят при установяване на: \n\n1. изменения в данните за обектите на кадастъра, настъпили след влизането в сила на кадастралната карта и кадастралните регистри;\n\n2. непълноти или грешки.\n\n(2) Измененията в кадастралната карта и кадастралните регистри по ал. 1 се извършват от службата по геодезия, картография и кадастър по местонахождение на имота.\n\n(3) Измененията в кадастралната карта и кадастралните регистри се извършват по заявление от собственик, друго лице, когато това е предвидено в закон, или въз основа на служебно постъпила информация от ведомство или община.\n\n(4) Измененията в кадастралната карта и кадастралните регистри по ал. 1, т. 2 за територии, в които попадат повече от 50 поземлени имота, могат да се извършват по искане на кмета на общината. \n\n(5) За извършване на измененията в кадастралната карта се изработва проект в цифров вид във формата по чл. 12, т. 5 и в графичен вид, в който новообразуваните имоти са индивидуализирани с граници и идентификатор. Проектът се изработва от правоспособно лице по кадастър.\n\n(6) При промяна на граници на поземлени имоти и очертания на сгради, при създаване на нови обекти на кадастъра, както и при допълване на непълноти или поправяне на грешки в кадастралната карта проектът по ал. 5 съдържа и данни от геодезически измервания.\n\n(7) Преместванията на земни маси в резултат на природни бедствия не променят границите на поземлените имоти в кадастъра, освен в предвидените в закон случаи.“\n\n§ 45.\n\n Член 52 се изменя така:\n\n„Чл. 52. (1) Службата по геодезия, карто­графия и кадастър издава скица-проект въз основа на проект за изменение на кадастралната карта и кадастралните регистри в случаите на:\n\n1. делба;\n\n2. отчуждаване на част от поземлен имот, както и индивидуализиране на урегулирани поземлени имоти по чл. 16 от Закона за устройство на територията;\n\n3. промяна на граница по взаимно съгласие на собствениците или съединяване на поземлени имоти на различни собственици;\n\n4. снабдяване с акт за придобито по давност право на собственост или друго вещно право върху недвижим имот;\n\n5. член 10, ал. 7 от Закона за собствеността и ползуването на земеделските земи за издаване на нотариален акт за поземлен имот с възстановено право на собственост;\n\n6. член 19, ал. 6 от Закона за собствеността и ползуването на земеделските земи за издаване на решения за възстановяване на правото на собственост върху поземлен имот;\n\n7. индивидуализиране на имоти, които са предмет на прехвърляне, отчуждаване или придобиване на право на собственост или друго вещно право.\n\n(2) Изменението в кадастралната карта и кадастралните регистри по ал. 1 се извършва след постъпване на данните от вписан акт по реда на чл. 86, ал. 1.“ \n\n§ 46.\n\n Член 53 се изменя така:\n\n„Чл. 53. (1) Измененията в кадастралния регистър на недвижимите имоти се извършват при:\n\n1. възникване на нови или при промяна на данните, подлежащи на записване;\n\n2. отпадане на основанието за извършено записване, в случаите на ал. 2 и чл. 41, ал. 6;\n\n3. констатиране на несъответствие между данните в кадастралния регистър на недвижимите имоти и източника, удостоверяващ данните.\n\n(2) При наличие на противопоставими права на собственост, съответно на друго вещно право на повече от едно лице за един и същи имот, в кадастралния регистър на недвижимите имоти се записват данните за всички лица и документи. \n\n(3) За измененията по ал. 2 се съобщава по реда на Административнопроцесуалния кодекс на всички заинтересовани лица в тридневен срок от извършването им.“\n\n§ 47.\n\n Създава се чл. 53а:\n\n„Чл. 53а. Измененията в кадастралната карта и кадастралните регистри се извършват без издаване на заповед в случаите по чл. 52 и 53, както и при:\n\n1. изпълнение на влязло в сила съдебно решение;\n\n2. разделяне, съединяване или промяна на граници или очертания между съседни имоти, собственост на едно и също лице;\n\n3. нанасяне на нови, както и разделяне, съединяване или заличаване на съществуващи сгради или самостоятелни обекти в сгради или в съоръжения на техническата инфраструктура;\n\n4. повторно определяне на координатите на граничните точки на поземлен имот при условия, определени с наредбата по чл. 31.“\n\n§ 48.\n\n Член 54 се изменя така:\n\n„Чл. 54. (1) Непълнотата или грешката се допълва или поправя от службите по геодезия, картография и кадастър въз основа на писмени доказателства и проект за изменение на кадастралната карта и кадастралния регистър на недвижимите имоти.\n\n(2) Когато непълнотата или грешката е свързана със спор за материално право, тя се отразява в комбинирана скица и се отстранява в кадастралната карта и кадастралните регистри на недвижимите имоти въз основа на скица-проект след решаване на спора по съдебен ред.\n\n(3) Не се смята за непълнота или грешка в кадастралната карта разликата в координатите на точка от граница, определена от кадастралната карта и чрез геодезически измервания, когато е по-малка от допустимата, определена с наредбата по чл. 31.\n\n(4) Измененията в кадастралната карта и кадастралните регистри на недвижимите имоти при отстраняване на непълнота или грешка се одобряват със заповед на началника на службата по геодезия, картография и кадастър по местонахождение на имота. Заповедта се придружава от скица-проект. Заповедта за одобряване на изменението се съобщава по реда на Административнопроцесуалния кодекс на заинтересованите лица, чиито права са засегнати от изменението. \n\n(5) В случаите на чл. 51, ал. 4 измененията в кадастралната карта и кадастралните регистри на недвижимите имоти се одобряват със заповед на изпълнителния директор, която се обявява на заинтересованите лица по реда на чл. 35, ал. 3.\n\n(6) Заповедите по ал. 4 и 5 могат да се обжалват по реда на Административнопроцесуалния кодекс пред административния съд по местонахождение на имота.“\n\n§ 49.\n\n В глава шеста се създава чл. 54а:\n\n„Чл. 54а. (1) Съдилищата предоставят на службата по геодезия, картография и кадастър по местонахождение на имота заверено копие от влязло в сила решение по чл. 43, ал. 3 или решение по чл. 54, ал. 2 в 30-дневен срок от влизането им в сила. Собственикът предоставя скица-проект за определяне на границите на службата по геодезия, картография и кадастър, изработена от правоспособно лице.\n\n(2) Собственикът, съответно възложителят, е длъжен да предостави на службата по геодезия, картография и кадастър данни за изградените, надстроените, пристроените сгради, за сградите под повърхността на земята, за преустроените или премахнатите сгради, за самостоятелните обекти в сгради и в съоръжения на техническата инфраструктура, както и за зоните на ограничения при условия и по ред, определени с наредбата по чл. 31. \n\n(3) Сграда или съоръжение на техническата инфраструктура със самостоятелен обект, както и строежи, които създават зони на ограничения, не се въвеждат в експлоатация, преди собственикът, съответно възложителят, да представи удостоверение от службата по геодезия, картография и кадастър, че е изпълнено задължението по ал. 2 и данните, подлежащи на отразяване, са нанесени в кадастралната карта и кадастралните регистри.\n\n (4) Ведомствата и общините предоставят в 7-дневен срок на службата по геодезия, картография и кадастър измененията в основните кадастрални данни по чл. 27, ал. 1 и 3.“ \n\n§ 50.\n\n В глава шеста се създава чл. 54б:\n\n„Чл. 54б. Когато с административен акт или съдебно решение се отмени извършено изменение на кадастралната карта и кадастралните регистри на недвижимите имоти, службата по геодезия, картография и кадастър възстановява данните в кадастралната карта и кадастралния регистър на недвижимите имоти в състоянието им преди изменението по чл. 53а без издаване на заповед.“\n\n§ 51.\n\n В глава шеста се създава чл. 54в:\n\n„Чл. 54в. Службата по геодезия, карто­графия и кадастър уведомява службата по вписванията за извършените по тази глава изменения чрез информационната система по чл. 7, ал. 1.“\n\n§ 52.\n\n Член 55 се изменя така:\n\n„Чл. 55. (1) Агенцията по геодезия, картография и кадастър извършва при поискване услуги с данни от кадастралната карта и кадастралните регистри, като предоставя официални документи и справки в електронна форма и/или в писмен и графичен вид.\n\n(2) Официалните документи са скици, схеми, скици-проекти, извлечения от кадастралната карта и/или от кадастралните регистри, удостоверения и копия от данни и материали.\n\n(3) Официалните документи по ал. 2 се издават от началника на службата по геодезия, картография и кадастър и от изпълнителния директор на Агенцията по геодезия, картография и кадастър или от оправомощени от него служители за територията на цялата страна.\n\n(4) Официални документи и справки могат да се издават чрез отдалечен достъп до информационната система на кадастъра.\n\n(5) Скиците и схемите по ал. 2, предоставени чрез отдалечен достъп до информационната система на кадастъра и имотния регистър на нотариус, необходими за нуждите на нотариалното производство, имат силата на официален документ, издаден от Агенцията по геодезия, картография и кадастър.\n\n(6) За търсене и разглеждане на кадастралната карта чрез отдалечен достъп до информационната система на кадастъра и имотния регистър не се заплаща държавна такса.“\n\n§ 53.\n\n Член 56 се отменя.\n\n§ 54.\n\n В чл. 57 ал. 1 се изменя така:\n\n„(1) Данните, предоставени от Агенцията по геодезия, картография и кадастър, се ползват само от лицето, на което е предоставена услугата, еднократно и в една процедура.“\n\n§ 55.\n\n Член 58 се изменя така:\n\n„Чл. 58. (1) Условията и редът за предоставяне на услугите, както и видът, форматът и съдържанието им се определят с наредба, издадена от министъра на инвестиционното проектиране.\n\n(2) Съдържанието и изискванията за съставянето на балансите по чл. 12, т. 12, както и редът за предоставянето им се определят със заповед на министъра на инвестиционното проектиране.\n\n(3) Агенцията по геодезия, картография и кадастър предоставя безвъзмездно за ползване кадастрални данни на ведомства и общини за изпълнение на правомощията им, произтичащи от закон, с изключение на случаите по ал. 4. Предоставянето на данните се извършва чрез информационната система на кадастъра.\n\n(4) Ведомствата и общините при предоставяне на административни услуги с данни от кадастъра заплащат на Агенцията по геодезия, картография и кадастър таксите, определени в тарифата по чл. 8, ал. 2.\n\n(5) Агенцията по геодезия, картография и кадастър предоставя безвъзмездно данни за точките от геодезическата основа чрез информационната система на кадастъра.“\n\n§ 56.\n\n В чл. 65 се създава ал. 3: \n\n„(3) До влизането в сила на заповедта по чл. 73 имотна партида се води независимо дали за имота има създаден идентификатор.“\n\n§ 57.\n\n В чл. 71 се правят следните изменения: \n\n1. Алинея 1 се отменя.\n\n2. Алинея 2 се изменя така:\n\n„(2) При сделка с недвижим имот едновременно с вписването съдията по вписванията изготвя партидата по чл. 65, ал. 3 на имота и записва в подлежащия на вписване акт нейния номер.“\n\n3. В ал. 3 думите „предварителните партиди“ се заменят с „партидите по чл. 65, ал. 3“.\n\n§ 58.\n\n Член 72 се отменя.\n\n§ 59.\n\n В чл. 73 се правят следните изменения: \n\n1. Алинея 1 се изменя така:\n\n„(1) След влизането в сила на заповедта по чл. 49а, ал. 3 и след одобряването на кадастралната карта и регистри за съответната територия министърът на правосъдието издава заповед, с която обявява въвеждането на имотния регистър за територията. Заповедта се обнародва в „Държавен вестник“.“\n\n2. Алинея 2 се отменя. \n\n§ 60.\n\n В чл. 74 се правят следните изменения: \n\n1. Алинея 1 се изменя така: \n\n„(1) До обнародването на заповедта по чл. 73 вписванията се извършват по досегашния ред, като се изготвят партиди по чл. 65, ал. 3. В подлежащия на вписване акт се записва и номерът на партидата на недвижимия имот.“\n\n2. Алинея 2 се отменя. \n\n§ 61.\n\n Член 75 се изменя така: \n\n„Чл. 75. Редът за създаване на имотния регистър след влизането в сила на заповедта по чл. 73 се определя с наредбата по чл. 5, ал. 3.“\n\n§ 62.\n\n В чл. 76, ал. 2 думите „чл. 54, ал. 3“ се заменят с „чл. 54в“.\n\n§ 63.\n\n В чл. 77 се правят следните изменения и допълнения:\n\n1. В ал. 2 т. 1 се изменя така:\n\n„1. скица от кадастралната карта, а за самостоятелен обект в сграда или в съоръжение на техническата инфраструктура – схема; когато подлежащият на вписване акт предполага формиране на нови или променени имоти, се прилага скица-проект на кадастралната карта и кадастралния регистър на недвижимите имоти;“.\n\n2. Създава се ал. 3:\n\n„(3) При вписване на възбрана към молбата за вписване се прилага и справка по чл. 55, ал. 4.“\n\n§ 64.\n\n В глава единадесета се създава чл. 91а:\n\n„Чл. 91а. Службата по вписванията чрез информационната система по чл. 7, ал. 1 уведомява службата по геодезия, картография и кадастър за всяко вписване в имотния регистър.“\n\n§ 65.\n\n В чл. 94 се създават ал. 4 и 5:\n\n„(4) Министърът на инвестиционното проектиране и министърът на правосъдието внасят ежегодно в Министерския съвет отчет за изпълнение на програмите по ал. 2.\n\n(5) Министерският съвет внася ежегодно в Народното събрание доклад за дейността по създаване, поддържане, актуализиране и съхраняване на кадастъра и имотния регистър.“ \n\n§ 66.\n\n В чл. 96 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 числото „10“ се заменя със „100“, а числото „400“ се заменя с „1000“;\n\nб) в т. 3 думите „чл. 52, ал. 4“ се заменят с „чл. 54а, ал. 2“.\n\n2. В ал. 2: \n\nа) в текста преди т. 1 числото „400“ се заменя с „1000“, а числото „1000“ се заменя с „5000“;\n\nб) в т. 3 думите „чл. 52, ал. 5“ се заменят с „54а, ал. 3“.\n\n§ 67.\n\n В чл. 97 се правят следните изменения:\n\n1. В ал. 1 числото „50“ се заменя с „1000“, а числото „1000“ се заменя с „5000“.\n\n2. В ал. 2 числото „2000“ се заменя с „5000“, а числото „5000“ се заменя с „10 000“.\n\n§ 68.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. „самостоятелен обект в сграда или в съоръжение на техническата инфраструктура“ е обособена с ограждащи стени част от сградата или съоръжението, която има самостоятелно функционално предназначение;“.\n\n2. Точка 5 се изменя така:\n\n„5. „площ“ е площта, определена въз основа на геодезическите координати на точките, определящи граници на поземлени имоти, и на сгради;“.\n\n3. Точка 8 се изменя така:\n\n„8. „точки от геодезическата основа“ са точките от държавната геодезическа мрежа, от геодезическите мрежи с местно предназначение и от работната геодезическа основа;“.\n\n4. Точка 11 се изменя така:\n\n„11. „комбинирана скица“ е скица, в която са отразени съвместените данни от два или повече източници: кадастрална карта, кадастрални планове, регулационни планове, устройствени планове, геодезически измервания, специализирани карти, зони на ограничения, както и карти и планове, одобрени по реда на Закона за собствеността и ползуването на земеделските земи и Закона за възстановяване на собствеността върху горите и земите от горския фонд;“.\n\n5. Точка 13 се изменя така:\n\n„13. „заинтересовани лица“ са собствениците и носителите на други вещни права върху недвижими имоти, а в случаите на предоставени права на управление – ведомствата и общините, на които са предоставени правата;“.\n\n6. Създават се т. 16 – 20:\n\n„16. „непълноти или грешки“ са несъответствия в данните за недвижимите имоти в кадастралната карта и кадастралния регистър на недвижимите имоти спрямо действителното им състояние към момента на одобряване на кадастралната карта и кадастралните регистри;\n\n17. „район по чл. 35, ал. 2, чл. 45 и чл. 49, ал. 1“ е землище, част от землище, район или част от район по чл. 10 от Закона за административно-териториалното устройство на Република България, състоящ се от повече от 50 съседни поземлени имота;\n\n18. „граница“ е линия, разделяща поземлени имоти и/или сгради, определена от последователно подредени точки, с координати;\n\n19. „очертание“ е линия, свързваща последователно подредени точки, определени чрез геометрични построения;\n\n20. „зона на ограничение“ е затворен контур, в обхвата на който попадат един или няколко поземлени имота или части от тях, за които е въведено ограничение в ползването или извършването на дейности, или представлява сервитутна ивица по смисъла на § 5, т. 33 от допълнителните разпоредби на Закона за устройство на територията.“\n\n§ 69.\n\n В преходните и заключителните разпоредби се правят следните изменения и допълнения: \n\n1. В § 4:\n\nа) в ал. 1:\n\nаа) в т. 2 след думата „устройство“ се добавя „и по реда на § 40 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кадастъра и имотния регистър (ДВ, бр. 36 от 2004 г.)“;\n\nбб) в т. 3 думите „общинските служби по земеделие и гори“ се заменят с „общинските служби по земеделие“;\n\nвв) точка 4 се изменя така:\n\n„4. данните по чл. 54а, ал. 2 се предоставят на общинската администрация, която издава удостоверението по чл. 54, ал. 3“;\n\nб) в ал. 3 думите „общинската служба по земеделие и гори“ се заменят с „общинската служба по земеделие“.\n\n2. Параграф 5 се изменя така:\n\n„§ 5. (1) Урегулиран поземлен имот, по отношение на който планът за регулация е приложен, се отразява в кадастралната карта в съответствие с регулационните му линии като поземлен имот.\n\n(2) До влизането в сила на имотен регистър за териториите с одобрени кадастрална карта и кадастрални регистри представянето на вписан акт в службата по геодезия, картография и кадастър се смята за изпълнение на чл. 86, ал. 1.“\n\n3. В § 6, ал. 1 запетаята след думата „гео­дезически“ и думите „фотограметрични и други“ се заличават.\n\n4. Параграф 16 се изменя така:\n\n„§ 16. За създаването на имотния регистър министърът на правосъдието: \n\n1. осигурява внедряването на софтуер за изготвянето на партидите по чл. 65, ал. 3;\n\n2. осигурява преобразуването в цифров вид върху магнитен, оптичен или друг технически носител на наличните данни в книгите по вписванията.“\n\nПреходни и заключителни разпоредби\n\n§ 70.\n\n С влизането в сила на заповедта за одобряване на кадастралната карта и кадастралните регистри за съответната територия се прекратява действието на кадастралния план и на картата на възстановената собственост по отношение на основните кадастрални данни.\n\n§ 71.\n\n Годишната програма за 2014 г. по чл. 94, ал. 2 се внася в Министерския съвет в тримесечен срок от влизането в сила на този закон.\n\n§ 72.\n\n До одобряване на кадастралната карта и кадастралните регистри за територията на цялата страна баланси на територията се съставят от Министерството на земеделието и храните съвместно с Министерството на инвестиционното проектиране, Министерството на околната среда и водите, Изпълнителната агенция по горите и общинската администрация.\n\n§ 73.\n\n В Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и бр. 109 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 8: \n\nа) в ал. 2, изречение второ след думата „проектиране“ запетаята се заличава и думите „определен от министъра“ се заменят с „или определено от министъра лице“; \n\nб) алинея 3 се изменя така:\n\n„(3) В състава на Съвета по геодезия, карто­графия и кадастър се включват заместник-министър на регионалното развитие, заместник-министър на отбраната, заместник-министър на вътрешните работи, заместник-министър на транспорта, информационните технологии и съобщенията, заместник-министър на икономиката и енергетиката, заместник-министър на правосъдието, заместник-министър на финансите, заместник-министър на земеделието и храните и заместник-министър на околната среда и водите или техни представители, определени от съответните министри, началникът на Военно-географската служба, заместник-изпълнителен директор на Изпълнителната агенция по горите, както и изпълнителният директор на Агенцията по геодезия, карто­графия и кадастър, заместник-председател на Държавна агенция „Национална сигурност“, представител на Националното сдружение на общините в Република България и председателят на Камарата на инженерите по геодезия.“\n\n2. В чл. 14:\n\nа) в ал. 2 думата „представят“ се заменя с „разделят и обозначават“;\n\nб) в ал. 3, т. 1 след думата „отбраната“ думата „с“ се заменя с „и“ и думите „и с председателя на Държавна агенция „Национална сигурност“ се заличават.\n\n3. В чл. 15 ал. 2 се изменя така:\n\n„(2) Аерозаснемането се извършва от физически или юридически лица след съгласуване с Министерството на отбраната, Министерството на вътрешните работи, Държавна агенция „Национална сигурност“, Министерството на външните работи и Министерството на транспорта, информационните технологии и съобщенията.“\n\n4. В чл. 18, ал. 3 след думата „проектиране“ се добавя „или определено от него длъжностно лице“.\n\n5. В чл. 22:\n\nа) в ал. 3 думите „чл. 6, ал. 3, т. 1“ се заменят с „чл. 8, ал. 2 от Закона за кадастъра и имотния регистър“;\n\nб) алинея 5 се отменя.\n\n6. В чл. 23 ал. 3 се отменя.\n\n§ 74.\n\n В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г.) в приложение № 1 към чл. 25 се правят следните изменения: \n\n1. В раздел I:\n\nа) в т. 5 думите „разполагане (дислокация) и“ се заличават;\n\nб) в т. 18 думата „местоположението“ и думите „с изключение на свързаните с без­опасността на въздухоплаването в координатна система WGS-84“ се заличават.\n\n2. В раздел II, т. 21 думата „месторазположението“ се заличава.\n\n§ 75.\n\n В Закона за собствеността и ползуването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38 от 2014 г.) в чл. 19, ал. 6 думите „Закона за кадастъра и имотния регистър“ се заменят с „правилника за прилагане на закона“.\n\n§ 76.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36, 65, 66, 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г., бр. 26 от 2014 г.) в чл. 155, ал. 1, т. 1 след думите „техническите служби“ се добавя „на общините“ и накрая думите „на общините“ се заличават.\n\n§ 77.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г.) в § 22 от заключителните разпоредби се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създават се ал. 2 и 3:\n\n„(2) При създаване на цифров вид на подробен устройствен план от графичен план, ако регулационната линия съвпада с кадастралната граница, местоположението на регулационната линия в цифров вид съвпада с местоположението на кадастралната граница в цифров вид. \n\n(3) При трасиране на място на регулационна линия, която в подробния устройствен план съвпада с кадастрална граница, ако се получат разлики спрямо материализирана кадастрална граница в рамките на допустимата точност, определена по реда на Закона за кадастъра и имотния регистър, материализираната кадастрална граница е трасирана регулационна линия.“\n\nЗаконът е приет от 42-то Народно събрание на 29 май 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n3729",
  "textLength": 48464,
  "scrapedAt": "2026-01-11T03:28:31.175Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}