{
  "title": "11/03/2014 Закон за изменение и допълнение на Административнопроцесуалния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14692",
  "lawId": "14692",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Административнопроцесуалния кодекс \n\n(обн., ДВ, бр. 30 от 2006 г.; изм., бр. 59 и 64 от 2007 г., бр. 94 от 2008 г., бр. 35 от 2009 г., бр. 100 от 2010 г., бр. 39 от 2011 г., бр. 77 от 2012 г. и бр. 104 от 2013 г.)\n\n§ 1. \n\nВ чл. 1 се създава т. 7:\n\n„7. извършването на комплексно административно обслужване.“\n\n§ 2. \n\nСъздава се чл. 13а:\n\n„Комплексно административно обслужване\n\nЧл. 13а. Административните органи прилагат комплексно административно обслужване при предоставяне на административни услуги.“\n\n§ 3. \n\nВ чл. 29 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се поставя запетая и се добавя „като заявителят избира формата и начина на заявяване.“\n\n2. В ал. 4 думите „електронна поща“ се заменят с „електронен път, лицензиран пощенски оператор“.\n\n§ 4. \n\nВ чл. 31 се създава ал. 6:\n\n„(6) Когато искането се отнася за комплексно административно обслужване, то може да бъде подадено до всеки административен орган, който участва в него. Административният орган, пред който е подадено искането, образува производството. Взаимодействието с другите административни органи се осъществява по реда на наредбата по чл. 5а, ал. 1 от Закона за администрацията.“\n\n§ 5. \n\nВ чл. 36 се създава ал. 4:\n\n„(4) Административните органи не могат да изискват предоставяне на информация или документи, които са налични при тях или при друг орган, а ги осигуряват служебно за нуждите на съответното производство.“\n\n§ 6. \n\nВ чл. 57 се правят следните допълнения:\n\n1. В ал. 4:\n\nа) след думата „производството“ се добавя „или от друг административен орган, при който те са налични“ и се поставя запетая;\n\nб) създават се изречения второ и трето: „Наличната информация на хартиен носител при другия орган се предоставя в тридневен срок от поискването й, като срокът за произнасяне тече от датата на получаване на информацията. Служебното уведомяване по смисъла на Закона за електронното управление се извършва незабавно.“\n\n2. Създава се ал. 9:\n\n„(9) Административните органи осъществяват комплексно административно обслужване в тридневен срок от получаване на достъп до данните на административните органи – първични администратори на данни.“\n\n§ 7. \n\nВ чл. 61 се създава ал. 4:\n\n„(4) Индивидуалният административен акт може да бъде получен на мястото, където е заявен, или на посочен точен адрес, в случай че е заявено получаване чрез лицензиран пощенски оператор или по електронен път.“\n\n§ 8. \n\nВ чл. 133 се създава ал. 6:\n\n„(6) Когато компетентният съд не може да разгледа делото, Върховният административен съд постановява изпращането му в равен по степен административен съд.“\n\n§ 9. \n\nВ § 1 от допълнителната разпоредба се създава т. 5:\n\n„5. „Комплексно административно обслужване“ е това обслужване, при което административната услуга се извършва от административни органи, от лица, осъществяващи публични функции, или от организации, предоставящи обществени услуги, без да е необходимо заявителят да предоставя информация или доказателствeни средства, за които са налице данни, събирани или създавани от извършващия административната услуга първичен администратор на данни, независимо дали тези данни се поддържат в електронна форма или на хартиен носител.“\n\nЗаключителни разпоредби\n\n§ 10.\n\n В Закона за администрацията (обн., ДВ, бр. 130 от 1998 г.; Решение № 2 на Конституционния съд от 1999 г. – бр. 8 от 1999 г.; изм., бр. 67 от 1999 г., бр. 64 и 81 от 2000 г., бр. 99 от 2001 г.; попр., бр. 101 от 2001 г.; изм., бр. 95 от 2003 г., бр. 19 от 2005 г., бр. 24, 30, 69 и 102 от 2006 г., бр. 46 и 78 от 2007 г., бр. 43 и 94 от 2008 г., бр. 35 и 42 от 2009 г., бр. 24 и 97 от 2010 г., бр. 69 от 2011 г., бр. 15 и 82 от 2012 г., бр. 15 и 17 от 2013 г. и бр. 19 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 5а:\n\nа) в ал. 1 думите „от секретаря на общината“ се заменят с „от постоянния секретар на отбраната и от секретаря на общината, а за Министерството на вътрешните работи – от министъра на вътрешните работи или от оправомощено от него длъжностно лице“;\n\nб) в ал. 3 думите „по силата на закон“ се заменят с „по § 1, т. 2, букви „в“, „г“ и „д“ от допълнителната разпоредба“;\n\nв) създават се ал. 6 и 7:\n\n„(6) Административните органи сключват помежду си споразумения за интеграция на предоставяните услуги чрез изграждане на общи центрове за услуги.\n\n(7) Министерският съвет може да създава центрове за комплексно административно обслужване. Структурата и организацията на дейността на центровете се уреждат с наредбата по ал. 1.“\n\n2. В чл. 18:\n\nа) досегашният текст става ал. 1;\n\nб) създават се ал. 2 и 3:\n\n„(2) В администрацията се провеждат стажове за студенти.\n\n(3) Общите правила за организацията и провеждането на студентските стажове в администрацията се определят с наредба, приета от Министерския съвет, а неуредените въпроси – с вътрешни правила, утвърдени от главния секретар, съответно от постоянния секретар на отбраната и от секретаря на общината, а за Министерството на вътрешните работи – от министъра на вътрешните работи или от оправомощено от него длъжностно лице.“\n\n§ 11.\n\n В тримесечен срок от влизането в сила на този закон Министерският съвет приема наредбата по чл. 18, ал. 3 от Закона за администрацията.\n\n§ 12.\n\n (1) Административните органи въвеждат комплексно административно обслужване не по-късно от една година от влизането в сила на този закон. \n\n(2) Спазването на срока по ал. 1 се възлага на главния секретар, съответно на постоянния секретар на отбраната и на секретаря на общината, а за Министерството на вътрешните работи – на министъра на вътрешните работи или на оправомощено от него длъжностно лице.\n\n§ 13.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 42-то Народно събрание на 11 март 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n1791",
  "textLength": 5848,
  "scrapedAt": "2026-01-11T03:31:25.475Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}