{
  "title": "26/02/2014 Закон за изменение и допълнение на Закона за защита на лица, застрашени във връзка с наказателно производство",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14708",
  "lawId": "14708",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита на лица, застрашени във връзка с наказателно производство \n\n(обн., ДВ, бр. 103 от 2004 г.; изм., бр. 82 от 2006 г., бр. 33 и 66 от 2008 г. и бр. 82 от 2009 г.)\n\n§ 1. \n\nВ чл. 4 думите „по глава първа, глава втора, глава шеста – чл. 242, ал. 2, 3 и 4, глава осма – раздел IV, глава единадесета – чл. 330, 333, 354а – 354в, и глава четиринадесета от Наказателния кодекс“ се заличават.\n\n§ 2. \n\nВ чл. 9 думите „друг адрес, различен от постоянното му място на живеене“ се заменят с „друго място, различно от обичайното му местоживеене“.\n\n§ 3. \n\nВ чл. 13 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Програмата за защита се осъществява от Бюрото по защита при главния прокурор.“\n\n2. Създават се нови ал. 2, 3 и 4:\n\n„(2) Контролът върху дейността на Бюрото по защита се осъществява от Съвет по защита на застрашените лица, наричан по-нататък „Съвет по защита“.\n\n(3) Средствата за осъществяването на Прог­рамата за защита се осигуряват от бюджета на съдебната власт.\n\n(4) Средствата за осъществяване на дейността на Съвета по защита се осигуряват от бюджета на съдебната власт.“\n\n§ 4. \n\nЧлен 13а се изменя така:\n\n„Чл. 13а. (1) Съветът по защита се състои от: министъра на правосъдието, министъра на вътрешните работи, представляващия Висшия съдебен съвет, председателя на Върховния касационен съд, главния прокурор и председателя на Държавна агенция „Национална сигурност“.\n\n(2) Съветът по защита:\n\n1. разглежда писмените отчети на главния прокурор относно изпълнението на Програмата за защита;\n\n2. разглежда предложения за включване в Програмата за защита в случаите, предвидени в закона.\n\n(3) Заседанията на Съвета по защита се ръководят от министъра на правосъдието.\n\n(4) В случаите по ал. 2, т. 1 Съветът по защита провежда заседания на всеки три месеца. \n\n(5) В случаите по ал. 2, т. 2 Съветът по защита провежда заседание в срок три дни от постъпване на предложението. При отсъствие или невъзможност за участие на някой от членовете той се представлява от оправомощен негов заместник. \n\n(6) Решенията на Съвета по защита се вземат с мнозинство повече от половината от присъстващите членове и са окончателни.\n\n(7) Съветът по защита приема правила за работата си.\n\n(8) Членовете на Съвета по защита не могат да разгласяват информацията, която им е станала известна във връзка с изпълнението на Програмата за защита.“\n\n§ 5. \n\nВ чл. 14 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Бюрото по защита е самостоятелна организационна структура при главния прокурор. Главният прокурор назначава директор на Бюрото по защита.“\n\n2. В ал. 2 думите „на Съвета по защита“ се заличават.\n\n3. Създава се нова ал. 3:\n\n„(3) Наред с функциите си по осъществяване на Програмата за защита Бюрото по защита:\n\n1. организира и осъществява личната физическа охрана на защитени свидетели, техни възходящи, низходящи, братя, сестри, съпруг или лица, с които те са в особено близки отношения, при условията и по реда на Наказателно-процесуалния кодекс;\n\n2. довежда принудително лица до орган на съдебната власт, когато това е разпоредено от главния прокурор или от оправомощен от него заместник;\n\n3. охранява и обезпечава провеждането на действия по разследването, когато това е разпоредено от главния прокурор или от оправомощен от него заместник;\n\n4. получава от Министерството на вътрешните работи и от Държавна агенция „Национална сигурност“ информация, свързана с изпълнението на функциите си; видът на информацията и редът за предоставянето й се уреждат в съвместна инструкция на главния прокурор, министъра на вътрешните работи и председателя на Държавна агенция „Национална сигурност“.“\n\n4. Досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6.\n\n5. Досегашната ал. 6 става ал. 7 и се изменя така:\n\n„(7) Бюрото по защита се отчита на всеки 6 месеца пред Висшия съдебен съвет за изразходваните средства по приложение на Програмата за защита – общо и за всеки конкретен случай.“\n\n6. Досегашните ал. 7 и 8 се отменят.\n\n§ 6. \n\nВ глава втора, раздел ІІ се създават чл. 14в – 14е:\n\n„Чл. 14в. Устройството и правилата за дейността на Бюрото по защита се уреждат от главния прокурор съгласувано с Висшия съдебен съвет.\n\nЧл. 14г. При изпълнение на правомощията си служителите на Бюрото по защита са длъжни да зачитат достойнството на гражданите и техните права и законни интереси.\n\nЧл. 14д. (1) Служителите на Бюрото по защита при осъществяване на функциите си имат правата и задълженията по чл. 55, ал. 1, 2, 4, 5 и 6, чл. 56, 57, 61, чл. 63 – 68, чл. 69 – в случаите по чл. 61, ал. 1, т. 1, 4 и 5, чл. 72, 73, чл. 74, ал. 1, 2 и 5 и чл. 89 от Закона за Министерството на вътрешните работи и по Указ № 904 за борба с дребното хулиганство (обн., ДВ, бр. 102 от 1963 г.; изм., бр. 36 от 1979 г., бр. 38 от 1998 г., бр. 96 от 2004 г., бр. 27 от 2009 г.; Решение № 3 на Конституционния съд на РБ – бр. 38 от 2011 г.; изм., бр. 93 от 2011 г.).\n\n(2) По отношение на служителите на Бюрото по защита се прилагат разпоредбите на част трета, глави петнадесета – двадесета от Закона за Министерството на вътрешните работи.\n\nЧл. 14е. Гражданите и длъжностните лица са длъжни да оказват съдействие на служителите от Бюрото по защита при изпълнение на техните задължения, включително да им предоставят сведения и документи при опазване на държавната, служебната и търговската тайна и личната информация.“\n\n§ 7. \n\nВ чл. 15 се правят следните изменения:\n\n1. В ал. 1 думите „Съвета по защита“ се заменят с „главния прокурор“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Когато не се произнася служебно, окръжният прокурор или съдията-докладчик разглежда искането незабавно след получаването му и внася обосновано предложение до главния прокурор за включване в Програмата за защита или отказва да внесе предложение.“\n\n§ 8. \n\nЧлен 17 се изменя така:\n\n„Чл. 17. (1) По искане на главния прокурор директорът на Бюрото по защита му представя незабавно становище относно степента на заплахата за лицето, за което се отнася предложението на окръжния прокурор или на съдията-докладчик.\n\n(2) Главният прокурор преценява дали показанията, обясненията или информацията на застрашеното лице са от съществено значение за наказателното производство, както и обективността и степента на заплахата, и когато установи, че:\n\n1. са налице условията, предвидени в този закон, незабавно издава разпореждане за предоставяне на защита, което изпраща за изпълнение на Бюрото по защита;\n\n2. не са налице условията, предвидени в този закон, издава разпореждане, с което не допуска предоставянето на защита по предложение на окръжния прокурор;\n\n3. не са налице условията, предвидени в този закон за предоставяне на защита по предложение на съдията-докладчик, изпраща незабавно на Съвета по защита предложението с писмено становище по него за разглеждането му по реда на чл. 13а, ал. 5.\n\n(3) В случаите по ал. 2, т. 3 Съветът по защита с решението си предоставя защита или не допуска предоставянето на защита.\n\n(4) Разпореждането на главния прокурор или решението на Съвета по защита се съобщава на органа, внесъл предложението, чрез Бюрото по защита.“\n\n§ 9. \n\nВ чл. 17а се правят следните изменения:\n\n1. В ал. 1 думата „ръководителят“ се заменя с „директорът“.\n\n2. Алинеи 2 и 3 се изменят така:\n\n„(2) В случаите по ал. 1 директорът на Бюрото по защита уведомява незабавно главния прокурор за направената промяна или за взетите мерки.\n\n(3) Когато главният прокурор не одобри изпълнението на взетите по реда на ал. 1 мерки, той разпорежда прекратяването на действието им.“\n\n§ 10.\n\n В чл. 18 ал. 1 се изменя така:\n\n„(1) В тридневен срок от датата на разпореждането на главния прокурор по чл. 17, ал. 2, т. 1 или от датата на решението на Съвета по защита по чл. 17, ал. 3, с което се предоставя защита, Бюрото по защита сключва писмено споразумение за защита със застрашеното лице или с настойника или попечителя му, ако то е недееспособно.“\n\n§ 11.\n\n В чл. 19, ал. 1, т. 1 след думите „номера на“ се добавя „разпореждането на главния прокурор или на“.\n\n§ 12.\n\n В чл. 20 думите „решение на Съвета по защита“ се заменят с „разпореждане на главния прокурор“. \n\n§ 13.\n\n В чл. 21 думите „Съветът по защита“ се заменят с „главният прокурор“.\n\n§ 14.\n\n В чл. 22 думите „Съвета по защита“ се заменят с „главния прокурор“. \n\n§ 15.\n\n Член 23 се изменя така:\n\n„Чл. 23. Главният прокурор се произнася по предложението на Бюрото по защита, на окръжния прокурор или на съдията-докладчик, или по искането на защитеното лице за прекратяване действието на Програмата за защита с разпореждане за прекратяване, което е окончателно.“\n\n§ 16.\n\n В чл. 27, ал. 2 думите „ръководителят на Бюрото по защита“ се заменят с „главният прокурор“ и думите „който свиква незабавно заседание на съвета за разглеждане на случая“ се заличават.\n\nПреходни и заключителни разпоредби\n\n§ 17.\n\n С влизането в сила на този закон специализираният отдел „Бюро по защита“ в Главна дирекция „Охрана“ към Министерството на правосъдието се преобразува в Бюро по защита при главния прокурор.\n\n§ 18.\n\n Дълготрайните материални активи, ползвани от специализирания отдел „Бюро по защита“ в Главна дирекция „Охрана“ към Министерството на правосъдието, се предоставят на Прокуратурата на Република България.\n\n§ 19.\n\n (1) Служебните правоотношения на държавните служители от специализирания отдел „Бюро по защита“ в Главна дирекция „Охрана“ към Министерството на правосъдието преминават в служебни правоотношения с Прокуратурата на Република България.\n\n(2) Трудовите правоотношения на служителите от специализирания отдел „Бюро по защита“ в Главна дирекция „Охрана“ към Министерството на правосъдието преминават към Прокуратурата на Република България съгласно чл. 123 от Кодекса на труда.\n\n(3) Лицата по ал. 1 и 2 преминават към Прокуратурата на Република България без срок за изпитване, освен служителите, които са със срок за изпитване.\n\n§ 20.\n\n В двумесечен срок от влизането в сила на този закон главният прокурор, съгласувано с Висшия съдебен съвет, урежда устройството и правилата за дейността на Бюрото по защита.\n\n§ 21.\n\n В двумесечен срок от влизането в сила на този закон Министерският съвет привежда в съответствие с него правилника за прилагане на закона.\n\n§ 22.\n\n В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г. и бр. 17, 52, 70 и 71 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 71:\n\nа) създава се нова ал. 5:\n\n„(5) Принудително довеждане се извършва и от служителите на Бюрото по защита при главния прокурор при условията, предвидени в закон.“;\n\nб) досегашните ал. 5, 6 и 7 стават съответно ал. 6, 7 и 8.\n\n2. В чл. 123, ал. 2 т. 1 се изменя така:\n\n„1. осигуряване на лична физическа охрана от:\n\nа) органите на Министерството на вътрешните работи;\n\nб) служителите на Бюрото по защита при главния прокурор – при необходимост, в случаите, когато това им е изрично възложено от прокурор по ал. 1.“\n\n3. В чл. 219, ал. 6 думите „ал. 3 – 7“ се заменят с „ал. 3 – 8“.\n\n§ 23.\n\n В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г. и бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г.) в чл. 138 се създава т. 6:\n\n„6. ръководи Бюрото по защита по Закона за защита на лица, застрашени във връзка с наказателно производство, и осъществява правомощията на работодател за служителите в него.“\n\n§ 24.\n\n Законът влиза в сила един месец след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 42-то Народно събрание на 26 февруари 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n1474",
  "textLength": 11949,
  "scrapedAt": "2026-01-11T03:33:32.910Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}