{
  "title": "07/03/2014 Закон за изменение и допълнение на Закона за водите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14707",
  "lawId": "14707",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за водите \n\n(обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г.)\n\n§ 1. \n\nВ преходните и заключителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 4: \n\nа) в ал. 6 се създава изречение второ: „Дружеството, на което със закона е възложено задължение за извършване на обществена услуга за защита от вредното въздействие на водите на територията на цялата страна чрез организирана и управлявана от него мрежа, получава компенсация от държавния бюджет, когато задължението за извършване на обществената услуга за защита от вредното въздействие на водите води до нетни разходи и представлява несправедлива финансова тежест за него.“;\n\nб) създават се нови ал. 7 и 8:\n\n„(7) Размерът на несправедливата финансова тежест се определя въз основа на нетните разходи, изчислени по методика, приета от Министерския съвет.\n\n(8) Размерът на компенсацията не може да надхвърля размера на несправедливата финансова тежест от извършване на обществената услуга за предпазване от вредното въздействие на водите.“;\n\nв) досегашните ал. 7 и 8 стават съответно ал. 9 и 10.\n\n2. Създават се § 4а и 4б:\n\n„§ 4а. (1) Задължението за извършване на обществената услуга за защита от вредното въздействие на водите се възлага на „Напоителни системи“ – ЕАД, чрез договор от министъра на земеделието и храните.\n\n(2) Средствата за компенсиране на несправедливата финансова тежест от извършване на обществената услуга за защита от вредното въздействие на водите се предоставят на „Напоителни системи“ – ЕАД, съгласно чл. 2, параграф 1, буква „а“ от Решение на Комисията от 20 декември 2011 г. относно прилагането на чл. 106, параграф 2 от Договора за функционирането на Европейския съюз за държавната помощ под формата на компенсация за обществена услуга, предоставена на определени предприятия, натоварени с извършването на услуги от общ икономически интерес (ОВ, L 7/3 от 11 януари 2012 г.). Средствата се предоставят и отчитат чрез бюджета на Министерството на земеделието и храните.\n\n(3) След сключване на договора по ал. 1 средствата за компенсиране на несправедливата финансова тежест от извършване на обществената услуга за защита от вредното въздействие на водите се предоставят на „Напоителни системи“ – ЕАД, авансово за текущата година чрез бюджета на Министерството на земеделието и храните. \n\n(4) Министърът на земеделието и храните предвижда необходимите авансови средства по ал. 3 в тригодишните бюджетни прогнози и проектите на бюджет на Министерството на земеделието и храните.\n\n§ 4б. (1) Дружеството със задължение за извършване на обществената услуга за защита от вредното въздействие на водите представя пред комисия, определена със заповед на министъра на земеделието и храните, отчет за направените разходи при извършване на обществената услуга за защита от вредното въздействие на водите за предходната година заедно с необходимите доказателства до 31 март на текущата година. \n\n(2) Документите, свързани с изчисляването на нетните разходи от извършване на обществената услуга за защита от вредното въздействие на водите, се предоставят на комисията по ал. 1 и се проверяват от определен от нея одитор.\n\n(3) В срок три месеца от подаване на отчета по ал. 1 комисията се произнася с решение относно:\n\n1. наличието на несправедлива финансова тежест от извършването на обществената услуга за защита от вредното въздействие на водите;\n\n2. размера на компенсацията, дължима на дружеството със задължение за извършване на обществената услуга за защита от вредното въздействие на водите за предходната година;\n\n3. съпоставка между размера на несправедливо понесената финансова тежест с авансово предоставените средства за съответния период.\n\n(4) В срока по ал. 3 комисията може да поиска от заявителя да представи в 7-дневен срок допълнително информация и доказателства.\n\n(5) Министърът на земеделието и храните в хода на бюджетната процедура представя решението по ал. 3 и материалите към него на министъра на финансите. \n\n(6) Когато направените разходи по ал. 1 за предходната година превишават размера на авансово предоставените средства по § 4а, ал. 3 за същата година, министърът на финансите включва размера на разликата към разчетените авансови средства за следващата година в проекта на закон за държавния бюджет на Република България.\n\n(7) Когато направените разходи по ал. 1 за предходната година са по-малко от авансово предоставените средства по § 4а, ал. 3 за същата година, с разликата се намаляват предвидените авансови средства за следващата бюджетна година.“\n\nПреходни и заключителни разпоредби\n\n§ 2. \n\nСредствата, представляващи несправедливо понесена финансова тежест от „Напоителни системи“ – ЕАД, за извършените обществени услуги през периода 2011 – 2013 г., се възстановяват на дружеството чрез бюджета на Министерството на земеделието и храните за сметка на средствата, предвидени в чл. 1, ал. 2, ред 4.1.1 и 4.1.2 от Закона за държавния бюджет на Република България за 2014 г. в срок до 31 март 2014 г.\n\n§ 3. \n\nНеобходимите по предварително направени прогнозни разчети на Министерството на земеделието и храните авансови средства за 2014 г. за извършване на обществената услуга за защита от вредното въздействие на водите се предоставят на „Напоителни системи“ – ЕАД, след сключване на договора по § 4а, ал. 1, по реда на чл. 1, ал. 2, ред 4.1.1 и 4.1.2 от Закона за държавния бюджет на Република България за 2014 г., в срок до 31 март 2014 г. \n\n§ 4. \n\nМинистерският съвет приема методиката по § 4, ал. 7 от преходните и заключителните разпоредби в тримесечен срок от влизането в сила на този закон.\n\nЗаконът е приет от 42-то Народно събрание на 7 март 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n1722",
  "textLength": 6177,
  "scrapedAt": "2026-01-11T03:31:55.388Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}