{
  "title": "06/03/2014 Закон за изменение и допълнение на Закона за виното и спиртните напитки",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14706",
  "lawId": "14706",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за виното и спиртните напитки \n\n(обн., ДВ, бр. 45 от 2012 г.; изм., бр. 15 от 2013 г.)\n\n§ 1. \n\nВ чл. 1 след думите „плодовите вина“ се добавя „оцета“.\n\n§ 2. \n\nВ чл. 2, ал. 3 след думата „продукти“ се поставя запетая и се добавя „плодовите вина и оцета“.\n\n§ 3. \n\nВ чл. 27, ал. 2 думите „и винопроизводителите“ се заменят с „винопроизводителите и оцетопроизводителите“.\n\n§ 4. \n\nВ чл. 41 след думата „Производството“ се добавя „и предлагането“, а думите „и лозаро-винарски продукти“ се заменят с „лозаро-винарски продукти, плодови вина и оцет“.\n\n§ 5. \n\nВ чл. 51 думите „Производителите на винен оцет и“ се заличават.\n\n§ 6. \n\nВ чл. 57 се правят следните допълнения:\n\n1. В ал. 1 накрая се добавя „и оцет“.\n\n2. Създава се ал. 3:\n\n„(3) Производството, етикетирането, предлагането и координацията на контрола на оцета се извършват при условия и по ред, определени в наредба на министъра на земеделието и храните.“\n\n§ 7. \n\nВ чл. 205 след думата „продукти“ се добавя „и/или оцет“.\n\n§ 8. \n\nВ чл. 206 след думите „чл. 57, ал. 2“ се добавя „и 3“.\n\n§ 9. \n\nВ чл. 207, ал. 1 след думите „чл. 57, ал. 2“ се добавя „и 3“.\n\n§ 10.\n\n Създава се чл. 223а:\n\n„Чл. 223а. Който произвежда, разпространява, продава, влага или предлага за консумация оцет в нарушение на този закон, се наказва с глоба в размер от 1000 лв. до 5000 лв. – за физическите лица, съответно с имуществена санкция в размер от 5000 лв. до 10 000 лв. – за юридическите лица и едноличните търговци.“\n\n§ 11.\n\n В § 1 от допълнителната разпоредба т. 12 се изменя така:\n\n„12. „Оцет“ е продукт, получен чрез оцетно-кисела ферментация или алкохолна и оцетно-кисела ферментация на вино, плодове (всяка тяхна част и/или сок), плодово вино и етилов алкохол от земеделски произход. В зависимост от суровините оцетът е:\n\nа) „винен оцет“, получен изключително чрез оцетно-кисела ферментация на вино и притежаващ общо киселинно съдържание не по-ниско от 60 грама на литър, изразено като оцетна киселина;\n\nб) „плодов оцет“, произведен чрез оцетно-кисела ферментация на плодово вино или алкохолна и оцетно-кисела ферментация на плодове и притежаващ общо киселинно съдържание не по-ниско от 45 грама на литър, изразено като оцетна киселина;\n\nв) „алкохолен оцет“, произведен чрез оцетно-кисела ферментация на етилов алкохол от земеделски произход и притежаващ общо киселинно съдържание не по-ниско от 60 грама на литър, изразено като оцетна киселина;\n\nг) „балсамов оцет“, произведен от винен оцет с добавка на концентрирана гроздова мъст и/или концентрирана и ректифицирана гроздова мъст с общо киселинно съдържание не по-ниско от 60 грама на литър, изразено като оцетна киселина.“\n\nЗаключителни разпоредби\n\n§ 12.\n\n Министърът на земеделието и храните издава наредбата по чл. 57, ал. 3 в тримесечен срок от влизането в сила на този закон.\n\n§ 13.\n\n В Закона за храните (обн., ДВ, бр. 90 от 1999 г.; изм., бр. 102 от 2003 г., бр. 70 от 2004 г., бр. 87, 99 и 105 от 2005 г., бр. 30, 31, 34, 51, 55, 80 и 96 от 2006 г., бр. 31, 51 и 53 от 2007 г., бр. 36 и 69 от 2008 г., бр. 23, 41, 74, 82 и 93 от 2009 г., бр. 23, 25, 59, 80 и 98 от 2010 г., бр. 8 от 2011 г., бр. 54 и 77 от 2012 г. и бр. 68 от 2013 г.) в чл. 1, ал. 2 след думата „виното“ се добавя „оцета“.\n\nЗаконът е приет от 42-то Народно събрание на 6 март 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n1605",
  "textLength": 3400,
  "scrapedAt": "2026-01-11T03:32:04.243Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}