{
  "title": "11/03/2014 Закон за изменение и допълнение на Закона за интеграция на хората с увреждания",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14727",
  "lawId": "14727",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за интеграция на хората с увреждания \n\n(обн., ДВ, бр. 81 от 2004 г., изм., бр. 28, 88, 94, 103 и 105 от 2005 г., бр. 18, 30, 33, 37, 63, 95, 97 и 108 от 2006 г., бр. 31, 46 и 108 от 2007 г., бр. 41 и 74 от 2009 г., бр. 24, 62 и 98 от 2010 г., бр. 15, 66 и 68 от 2013 г.)\n\n§ 1. \n\nВ чл. 9, ал. 3 думите „за здравна информация“ се заменят с „по обществено здраве и анализи“ и след думите „Държавната агенция за закрила на детето“ се поставя запетая и се добавя „Националната агенция за приходите“. \n\n§ 2. \n\nВ чл. 29 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Агенцията за хората с увреждания води регистър на специализираните предприятия и кооперации на хората с увреждания. Регистърът е публичен и се поддържа в електронен вид. \n\n(2) В регистъра по ал. 1 се вписват и поддържат данни за всички специализирани предприятия и кооперации за хората с увреждания, които отговарят на изискванията на чл. 28, ал. 1.“\n\n2. Създават се ал. 3, 4 и 5: \n\n„(3) За вписване в регистъра по ал. 1 лицата, представляващи специализираните предприятия и кооперации за хората с увреждания, или упълномощени от тях лица подават заявление по образец, утвърден от изпълнителния директор на Агенцията за хората с увреждания.\n\n(4) Към заявлението по ал. 3 се прилагат следните документи:\n\n1. декларация за обстоятелствата по чл. 28, ал. 1, т. 2 по образец, утвърден от изпълнителния директор на Агенцията за хората с увреждания; \n\n2. декларация за обстоятелствата по чл. 28, ал. 1, т. 3 по образец, утвърден от изпълнителния директор на Агенцията за хората с увреждания; \n\n3. документ, удостоверяващ правото на лицата да извършват дейност, подлежаща на регистрационен, разрешителен или лицензионен режим по специален закон.\n\n(5) Заявлението по ал. 3 заедно с документите по ал. 4 се подават лично, по пощата с обратна разписка или по реда на Закона за електронния документ и електронния подпис.“\n\n§ 3. \n\nСъздава се чл. 29а:\n\n„Чл. 29а. (1) В 10-дневен срок от датата на подаване на заявлението и документите по чл. 29 изпълнителният директор на Агенцията за хората с увреждания или упълномощено от него длъжностно лице извършва проверка на изискуемите документи и на условията по чл. 28, ал. 1.\n\n(2) При констатиране на пропуски в изискуемите документи Агенцията за хората с увреждания дава на заявителя 10-дневен срок за отстраняването им. В този случай срокът по ал. 1 се удължава със срока за отстраняване на нередностите, но не повече от 20 дни от датата на подаване на заявлението за вписване. \n\n(3) В срок до три дни след изтичане на сроковете по ал. 1 и 2 изпълнителният директор на Агенцията за хората с увреждания или упълномощено от него длъжностно лице издава заповед за вписване в регистъра по чл. 29, ал. 1 или мотивирана заповед, с която се отказва вписване.\n\n(4) Изпълнителният директор на Агенцията за хората с увреждания или упълномощено от него длъжностно лице в тридневен срок от издаване на заповедта извършва вписване в регистъра по чл. 29, ал. 1 и издава удостоверение за регистрация.\n\n(5) Заповедта по ал. 3 подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\n(6) Обжалването на заповедта по ал. 3 не спира изпълнението й.“\n\n§ 4. \n\nСъздава се чл. 29б:\n\n„Чл. 29б. (1) В регистъра на специализираните предприятия и кооперации на хората с увреждания се вписват следните обстоятелства:\n\n1. данни за специализираното предприятие или кооперация на хората с увреждания – ЕИК, име и адрес на осъществяване на дейността;\n\n2. данни за представителство на специализираното предприятие или кооперация на хората с увреждания по регистрация от компетентен орган – име, постоянен и/или настоящ адрес;\n\n3. предмет на дейност на специализираното предприятие или кооперация на хората с увреждания;\n\n4. данни по чл. 28, ал. 1, т. 2; \n\n5. данни по чл. 28, ал. 1, т. 3; \n\n6. дата на заличаване на регистрацията и основанието за това;\n\n7. промени в обстоятелствата по т. 1 – 6;\n\n8. забележки по вписаните обстоятелства.\n\n(2) Регистрираните специализирани предприятия и кооперации на хората с увреждания са длъжни да уведомяват писмено Агенцията за хората с увреждания за всички промени в обстоятелствата, вписани в регистъра, в 14-дневен срок от настъпването им, като прилагат и съответните документи, които ги доказват.“\n\n§ 5. \n\nСъздава се чл. 29в:\n\n„Чл. 29в. (1) Регистрацията в регистъра на специализираните предприятия и кооперации на хората с увреждания се заличава:\n\n1. по искане на специализираното предприятие или кооперация на хората с увреждания;\n\n2. при прекратяване на специализираното предприятие или кооперация на хората с увреждания и при заличаване от търговския регистър или от регистъра по чл. 3 от Закона за кооперациите; \n\n3. при неспазване изискванията на чл. 28, ал. 1, т. 2; \n\n4. при неспазване изискванията на чл. 28, ал. 1, т. 3; \n\n5. при извършване на две или повече нарушения в рамките на една година на разпоредбите на чл. 29б, ал. 2. \n\n(2) Заличаването на регистрацията се извършва със заповед на изпълнителния директор на Агенцията за хората с увреждания или на упълномощено от него длъжностно лице.\n\n(3) Заповедта по ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\n(4) Обжалването на заповедта по ал. 2 не спира изпълнението й.\n\n(5) В случаите по ал. 1, т. 3 – 5 подновяването на регистрацията на специализираното предприятие или кооперация може да се извърши в срок, не по-малък от 6 месеца от датата на заличаване. Подновяването на регистрацията се извършва по реда на чл. 29а.“\n\n§ 6. \n\nСъздава се чл. 29г: \n\n„Чл. 29г. Регистърът по чл. 29, ал. 1 се използва за наблюдение и контрол на специализираните предприятия и кооперации на хората с увреждания и на дейността, извършвана от тях при изпълнението на целеви проекти и програми по чл. 28, ал. 2. Наблюдението и контролът се извършват от Агенцията за хората с увреждания и се уреждат с правилника за прилагане на закона.“\n\n§ 7. \n\nЧлен 35 се изменя така:\n\n„Чл. 35. (1) Агенцията за хората с увреждания води регистър на лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления и съоръжения и медицински изделия, предназначени за хора с увреждания. Регистърът е публичен и се поддържа в електронен вид.\n\n(2) Дейностите по предоставяне на помощни средства, приспособления и съоръжения и медицински изделия, предназначени за хора с увреждания, се извършват от лица, които са регистрирани като търговци по националното законодателство на държава – членка на Европейския съюз, на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария и нямат публични задължения.\n\n(3) В регистъра по ал. 1 се вписват и поддържат данни за лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления и съоръжения и медицински изделия, предназначени за хората с увреждания. \n\n(4) За вписване в регистъра по ал. 1 лицата или упълномощени от тях лица подават заявление по образец, утвърден от изпълнителния директор на Агенцията за хората с увреждания, и прилагат следните документи:\n\n1. единен идентификационен код (ЕИК) на лицето;\n\n2. декларация за липса на задължения към Националната агенция за приходите; \n\n3. списък на медицинските изделия и помощни средства, приспособления и съоръжения, предназначени за хората с увреждания, за които ще се осъществява дейността, с описание на моделите от съответния вид на хартиен или електронен носител;\n\n4. списък на обектите, в които ще се осъществяват дейности по предоставяне на медицински изделия, помощни средства, приспособления и съоръжения за хората с увреждания, с посочени адрес, телефон, факс/електронна поща и лице – отговорник за обекта;\n\n5. декларация, че помещенията, в които ще се извършва дейност, отговарят на условията за съхранение на медицинските изделия в зависимост от спецификата им и указанията на производителя, определени в инструкцията за употреба;\n\n6. списък на сервизните бази, в които ще се осигурява гаранционен и извънгаранционен сервиз, когато такъв се изисква, с посочени адрес, телефон, факс/електронна поща и лице – отговорник за базата;\n\n7. декларация за съответствие на обектите, в които се извършва дейността по предоставяне на помощни средства, приспособления и съоръжения и медицински изделия, предназначени за хората с увреждания, с критериите и изискванията съгласно наредбата по чл. 35а, ал. 9; \n\n8. декларация за съответствие на обектите, в които се извършва гаранционен и извънгаранционен сервиз на помощните средства, приспособления и съоръжения и медицинските изделия, предназначени за хората с увреждания, с критериите и изискванията на наредбата по чл. 35а, ал. 9. \n\n(5) Към документите по ал. 4 лицата, които желаят да се регистрират за осъществяване на дейност по предоставяне на слухови апарати, предоставят и списък на центровете по слухопротезиране с посочени адрес, телефон, факс/електронна поща и лице – отговорник за центъра, както и декларация за осигурен минимум двугодишен гаранционен срок на изделията.\n\n(6) Заявлението и документите по ал. 4 и 5 се подават лично, по пощата с обратна разписка или по реда на Закона за електронния документ и електронния подпис.\n\n(7) Лицата по ал. 2, които не са регистрирани по реда на българското законодателство, подават в Агенцията за хората с увреждания и легализиран превод на документите, удостоверяващи търговската регистрация по националното им законодателство. \n\n(8) Изпълнителният директор на Агенцията за хората с увреждания или упълномощено от него длъжностно лице може да проверява заявените данни и обстоятелства служебно, като компетентните държавни органи и администрации и заявителите са длъжни да оказват необходимото съдействие.“\n\n§ 8. \n\nСъздава се нов чл. 35а:\n\n„Чл. 35а. (1) Подадените заявления по чл. 35 се разглеждат от комисия, определена със заповед на изпълнителния директор на Агенцията за хората с увреждания.\n\n(2) В 14-дневен срок от датата на постъпване на документите по чл. 35 комисията прави мотивирано предложение за вписване или отказ до изпълнителния директор на Агенцията за хората с увреждания, с което приключва своята работа.\n\n(3) При констатиране на нередности в документите по чл. 35 на лицето се предоставя 10-дневен срок за отстраняването им. В този случай срокът по ал. 2 се удължава със срока за отстраняване на нередностите, но не повече от 20 дни от датата на подаване на заявлението за вписване. \n\n(4) По преценка на комисията по ал. 1 могат да бъдат извършвани проверки за достоверността на представените документи и декларираните обстоятелства. В този случай срокът по ал. 2 се удължава със срока на проверката, но не повече от 20 дни от датата на подаване на заявлението за вписване. \n\n(5) Изпълнителният директор на Агенцията за хората с увреждания или упълномощено от него длъжностно лице в тридневен срок от датата на приключване на работата на комисията издава заповед за вписване в регистъра по чл. 35, ал. 1 или мотивирана заповед, с която се отказва вписване.\n\n(6) Изпълнителният директор на Агенцията за хората с увреждания или упълномощено от него длъжностно лице в тридневен срок от издаването на заповедта извършва вписване в регистъра по чл. 35, ал. 1 и издава удостоверение за регистрация.\n\n(7) Заповедта по ал. 5 подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\n(8) Обжалването на заповедта по ал. 5 не спира изпълнението й.\n\n(9) Условията и редът за осъществяване и контрол на дейностите по предоставяне и ремонт на помощни средства, приспособления, съоръжения и медицински изделия, предназначени за хора с увреждания, се определят с наредба на министъра на труда и социалната политика.“\n\n§ 9. \n\nСъздава се чл. 35б:\n\n„Чл. 35б. В регистъра на лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления и съоръжения и медицински изделия, предназначени за хората с увреждания, се вписват следните обстоятелства:\n\n1. единен идентификационен код, име, седалище и адрес на осъществяване на дейността;\n\n2. вид и обхват на дейността;\n\n3. вид и модел на помощните средства, приспособления, съоръжения и медицински изделия за хора с увреждания;\n\n4. номер и дата на удостоверението за регистрация;\n\n5. други обстоятелства.“\n\n§ 10.\n\n Създава се чл. 35в:\n\n„Чл. 35в. (1) Регистрацията на лицата, осъществяващи дейности по предоставяне и ремонт на помощни средства, приспособления и съоръжения и медицински изделия за хората с увреждания, се заличава:\n\n1. по искане на лицето;\n\n2. при прекратяване регистрацията на лицето като търговец;\n\n3. при извършване на две или повече нарушения на разпоредбите на наредбата по чл. 35а, ал. 9 в рамките на една година.\n\n(2) Заличаването на регистрацията се извършва със заповед на изпълнителния директор на Агенцията за хората с увреждания или на упълномощено от него длъжностно лице.\n\n(3) Заповедта по ал. 2 подлежи на обжалване по реда на Административнопроцесуалния кодекс. \n\n(4) Обжалването на заповедта по ал. 2 не спира изпълнението й.\n\n(5) В случаите по ал. 1, т. 3 подновяването на регистрацията на лицето, осъществяващо дейност по предоставяне и ремонт на помощни средства, приспособления и съоръжения и медицински изделия, предназначени за хората с увреждания, може да се извърши в срок, не по-кратък от 6 месеца от датата на заличаването. Подновяването на регистрацията се извършва по реда на чл. 35 и 35а.“\n\n§ 11.\n\n Досегашният чл. 35а става чл. 35г.\n\n§ 12.\n\n В чл. 54а, ал. 1 думите „чл. 35, ал. 5“ се заменят с „чл. 35а, ал. 9“.\n\nДопълнителна разпоредба\n\n§ 13.\n\n Навсякъде в закона думите „чл. 35а“ се заменят с „чл. 35г“.\n\nПреходни и заключителни разпоредби\n\n§ 14.\n\n Издадените удостоверения за вписване в регистрите, водени от Агенцията за хората с увреждания преди влизането в сила на този закон, продължават своето действие до отпадане на някое от основанията за това. \n\n§ 15.\n\n Започнатите процедури по вписване в регистрите, водени от Агенцията за хората с увреждания преди влизането в сила на този закон, се довършват по досегашния ред.\n\n§ 16.\n\n В срок три месеца от влизането в сила на този закон се приемат необходимите изменения в подзаконовите нормативни актове.\n\nЗаконът е приет от 42-то Народно събрание на 11 март 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n1793",
  "textLength": 14231,
  "scrapedAt": "2026-01-11T03:31:46.340Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}