{
  "title": "09/04/2014 Закон за изменение и допълнение на Закона за потребителския кредит",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14754",
  "lawId": "14754",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за потребителския кредит \n\n(обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г., бр. 91 от 2012 г. и бр. 30 от 2013 г.)\n\n§ 1. \n\nВ чл. 4 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „по-малък от 400 лв. или“ се заличават;\n\nб) в т. 2 и 3 думите „разпоредбите на чл. 5, 6, 16 – 18, 25 и 33а“ се заменят със „съответно разпоредбите на чл. 5, 6, чл. 9, ал. 3 и 4, чл. 10, 10а, чл. 11, ал. 1, т. 1 – 7, 9 – 20 и 22 – 27 и ал. 2, 3 и 4, чл. 14, 16, 17, 18, 25, чл. 32, ал. 1, 2, ал. 3, т. 1 и 2 и ал. 5 – 8, чл. 33, 33а и § 1 от допълнителните разпоредби“.\n\n2. В ал. 2 думите „чл. 11, ал. 3“ се заменят с „чл. 11, ал. 4“.\n\n§ 2. \n\nВ чл. 5, ал. 4 след числото „13“ се добавя „както и общите условия“, думата „предоставя“ се заменя с „предоставят“, след думите „на информацията“ се добавя „и на общите условия“, а думите „размер, вид и формат шрифт“ се заменят с „вид, формат и размер шрифт – не по-малък от 12“.\n\n§ 3.\n\n В чл. 10 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Договорът за потребителски кредит се сключва в писмена форма, на хартиен или друг траен носител, по ясен и разбираем начин, като всички елементи на договора се представят с еднакъв по вид, формат и размер шрифт – не по-малък от 12, в два екземпляра – по един за всяка от страните по договора.“\n\n2. Създават се ал. 4 и 5:\n\n„(4) Едностранна промяна на общия разход по кредита за потребителя се допуска, когато са налице едновременно следните условия:\n\n1. в договора за кредит изрично е предвидена възможност за увеличаване и за намаляване на общия разход по кредита;\n\n2. обстоятелствата, приложими към промяната на общия разход по кредита, са описани в договора, обективно са обосновани и не зависят от волята на кредитора.\n\n(5) Всяка уговорка, която противоречи на условията по ал. 4 или ги заобикаля, е нищожна.“\n\n§ 4.\n\n Създава се чл. 10а:\n\n„Чл. 10а. (1) Кредиторът може да събира от потребителя такси и комисиони за допълнителни услуги, свързани с договора за потребителски кредит. \n\n(2) Кредиторът не може да изисква заплащане на такси и комисиони за действия, свързани с усвояване и управление на кредита.\n\n(3) Кредиторът не може да събира повече от веднъж такса и/или комисиона за едно и също действие.\n\n(4) Видът, размерът и действието, за което се събират такси и/или комисиони, трябва да бъдат ясно и точно определени в договора за потребителски кредит.“ \n\n§ 5. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 9а:\n\n„9а. методиката за изчисляване на референтния лихвен процент съгласно чл. 33а;“.\n\n2. Създава се нова ал. 2:\n\n„(2) Общите условия са неразделна част от договора за потребителски кредит и всяка страница се подписва от страните по договора.“\n\n3. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n4. Създава се ал. 5:\n\n„(5) При договор за кредит по чл. 4, ал. 1, т. 2 и 3 кредиторът е длъжен да предостави на потребителя право на избор:\n\n1. да сключи договор за кредит, при който кредиторът се удовлетворява изцяло и окончателно до размера на обезпечението по договора след принудително изпълнение върху обезпечението по съдебен ред или след продажба от потребителя със съгласие на кредитора, или\n\n2. да сключи договор за кредит, при който при принудително изпълнение потребителят носи отговорността по чл. 133 от Закона за задълженията и договорите.“\n\n§ 6. \n\nВ чл. 19 се създават ал. 4, 5 и 6:\n\n„(4) Годишният процент на разходите не може да бъде по-висок от пет пъти размера на законната лихва по просрочени задължения в левове и във валута, определена с постановление на Министерския съвет на Република България.\n\n(5) Клаузи в договор, надвишаващи определените по ал. 4, се считат за нищожни.\n\n(6) При плащания по договори, съдържащи клаузи, които са обявени за нищожни по ал. 5, надвзетите средства над прага по ал. 4 се удържат при последващи плащания по кредита.“ \n\n§ 7.\n\n В чл. 22 след числото „20“ се добавя „и ал. 2“.\n\n§ 8.\n\n Създава се чл. 29а:\n\n„Чл. 29а. Член 29 не се прилага за договорите за кредит с общ размер, по-малък от 400 лв.“\n\n§ 9.\n\n В чл. 32 се правят следните изменения и допълнения:\n\n1. В ал. 5 накрая се добавя „съответно по ал. 8“.\n\n2. В ал. 7 думите „ал. 4 и 5“ се заменят с „ал. 4, 5 и 8“.\n\n3. Създава се ал. 8:\n\n„(8) Кредиторът няма право на обезщетение или неустойка при предсрочно погасяване на договор за кредит по чл. 4, ал. 1, т. 2 и 3, когато кредитът е погасен след изплащане на 12 месечни погасителни вноски от усвояването му. Извън този случай кредиторът има право на справедливо и обективно обосновано обезщетение за евентуалните разходи, които са пряко свързани с предсрочното погасяване на кредита, в размер до 1 на сто от предсрочно погасената сума по кредита.“\n\n§ 10. \n\nЧлен 33а се изменя така:\n\n„Чл. 33а. (1) Кредиторът прилага референтен лихвен процент по определена от него методика.\n\n(2) Методиката по ал. 1 съдържа ясна и разписана изчислителна процедура (формула), в която се посочват видът, количествените изражения и относителната тежест на отделните компоненти (пазарни индекси и/или индикатори).\n\n(3) Методиката по ал. 1 се описва в договора за потребителски кредит и не може да бъде променяна едностранно от кредитора след сключването му.\n\n(4) Кредиторът публикува на интернет страницата си методиката и размера на референтния лихвен процент по ал. 1.“\n\n§ 11. \n\nВ чл. 45, ал. 1 думите „чл. 10, ал. 2 и 3“ се заменят с „чл. 10, чл. 10а“.\n\n§ 12.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Създава се т. 5а: \n\n„5а. „Променлив лихвен процент по кредита“ е лихвеният процент, предвиден в клауза на договора за кредит, по силата на която кредиторът и потребителят уговарят, че приложимият към договора за потребителски кредит лихвен процент се формира на база на променлива компонента (референтен лихвен процент) и фиксирана надбавка. Фиксираната надбавка не може да бъде променяна едностранно за целия срок на договора за кредит.“\n\n2. Точка 6 се изменя така:\n\n„6. „Референтен лихвен процент“ е лихвеният процент, използван като основа за изчисляване на приложимия към договора за потребителски кредит променлив лихвен процент по кредита. Той представлява пазарен индекс LIBOR, EURIBOR, SOFIBOR и/или индикатори, публикувани от Българската народна банка и/или Националния статистически институт, или комбинация от тях.“\n\nПреходни и заключителни разпоредби\n\n§ 13.\n\n Разпоредбите на този закон не се прилагат за договорите за кредит, сключени преди датата на влизането му в сила, освен по отношение на такси, обезщетения или неустойки по § 9, т. 3 от този закон.\n\n§ 14. \n\nВ Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22 и 27 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 60:\n\nа) създава се нова ал. 5:\n\n„(5) Когато договорът за кредит е сключен при условията на чл. 11, ал. 5, т. 1 от Закона за потребителския кредит, кредиторът се удовлетворява изцяло и окончателно за вземанията си по кредита с получаване на сумата от продажбата на имота.“;\n\nб) досегашната ал. 5 става ал. 6 и се създава изречение второ: „В същия срок и при същите условия се заличава обезпечението върху продадения имот по ал. 5.“\n\n2. В чл. 67:\n\nа) създава се нова т. 6:\n\n„6. общите условия, които банката прилага по банковите си сделки, измененията и допълненията в тях;“\n\nб) досегашната т. 6 става т. 7.\n\n§ 15\n\n. Законът влиза в сила три месеца след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 42-то Народно събрание на 9 април 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n2572",
  "textLength": 7788,
  "scrapedAt": "2026-01-11T03:29:49.089Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}