{
  "title": "15/04/2014 Закон за Сметната палата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14775",
  "lawId": "14775",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза Сметната палата\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nПредмет\n\nЧл. 1. \n\n(1) Този закон урежда устройството, функциите, правомощията и организацията на дейността на Сметната палата.\n\n(2) Сметната палата осъществява външен одит на бюджета и на други публични средства и дейности съгласно този закон и международно признатите одитни стандарти.\n\n(3) Сметната палата е юридическо лице на бюджетна издръжка със седалище София.\n\nОсновна задача\n\nЧл. 2. \n\nОсновна задача на Сметната палата е да контролира надеждността и достоверността на финансовите отчети на бюджетните предприятия, законосъобразното, икономичното, ефективното и ефикасното управление на публичните средства и дейности, както и да предоставя на Народното събрание надеждна и обективна информация за това.\n\nНезависимост\n\nЧл. 3. \n\nСметната палата е независима при осъществяването на своята дейност и се отчита пред Народното събрание.\n\nОсновни принципи\n\nЧл. 4. \n\nСметната палата осъществява функциите си въз основа на следните принципи:\n\n1. независимост, законност, обективност и добросъвестност;\n\n2. професионализъм, почтеност и безпристрастност;\n\n3. последователност и предвидимост;\n\n4. публичност и прозрачност;\n\n5. доверие, сътрудничество и конструктивност.\n\nГлава втора\n\nСТАТУТ И ПРАВОМОЩИЯ НА СМЕТНАТА ПАЛАТА\n\nСъстав на Сметната палата\n\nЧл. 5. \n\n(1) Сметната палата е колективен орган, който се състои от 9 членове, включително председател. Председателят и членовете се избират и освобождават от Народното събрание за срок от 7 години. Председателят не може да бъде преизбиран.\n\n(2) За председател и членове се избират лица, които:\n\n1. имат висше икономическо или юридическо образование с образователно-квалификационна степен „магистър“ и професионален опит в областта на правото, финансите, финансовия контрол, одита или счетоводството не по-малко от 15 години за председателя и 10 години за членовете на Сметната палата; \n\n2. не са били членове на правителството, ръководители на централен или местен орган през последните три години, предхождащи избора;\n\n3. не са осъждани за умишлено престъпление от общ характер или не са лишавани по съответния ред от правото да заемат определена длъжност или да упражняват определена професия.\n\n(3) Председател и членове не могат да бъдат лица, които помежду си са:\n\n1. съпрузи или се намират във фактическо съжителство; \n\n2. роднини по права линия без ограничения и по съребрена линия до четвърта степен включително; \n\n3. лица, свързани по смисъла на Закона за предотвратяване и установяване на конфликт на интереси.\n\n(4) Председателят и членовете на Сметната палата полагат пред Народното събрание следната клетва: „Заклевам се в името на Република България да спазвам Конституцията и законите на страната, да работя за осъществяването на поверените на Сметната палата функции, като се ръководя от принципите за независимост, обективност и добросъвестност при изпълнението на задълженията, възложени ми от закона. Заклех се.“\n\nИзбор на председател и членове\n\nЧл. 6. \n\n(1) Народното събрание избира председател на Сметната палата в срок до три месеца преди изтичането на мандата на действащия председател.\n\n(2) В 14-дневен срок от избирането му председателят прави предложение пред Народното събрание за избор на членове на Сметната палата. Народното събрание избира членовете на Сметната палата в 14-дневен срок от постъпване на предложението.\n\n(3) Избраните по ал. 1 и 2 председател и членове на Сметната палата встъпват в длъжност в деня на изтичането на мандата на лицата, на чието място са избрани. \n\n(4) Избраните по ал. 1 и 2 председател и членове на Сметната палата освобождават заеманите от тях длъжности и прекратяват дейностите, които са несъвместими с тяхното правно положение, до деня на встъпването им в длъжност.\n\n(5) Председателят и членовете на Сметната палата продължават да изпълняват своите правомощия до встъпването в длъжност на техните приемници.\n\n(6) Председателят и членовете на Сметната палата не могат да заемат друга платена длъжност или да извършват друга платена дейност освен научна, преподавателска или дейност, регламентирана в Закона за авторското право и сродните му права.\n\n(7) В 14-дневен срок от встъпването им в длъжност председателят и членовете на Сметната палата предприемат действия за освобождаване от изпълнението на друга платена длъжност и за прекратяване на друга платена дейност.\n\nВъзнаграждение на председателя и членовете \n\nЧл. 7. \n\n(1) Председателят получава основно месечно възнаграждение в размер 90 на сто от възнаграждението на председателя на Народното събрание.\n\n(2) Членовете получават основно месечно възнаграждение в размер 90 на сто от възнаграждението на председателя.\n\nПредсрочно прекратяване на пълномощията \n\nЧл. 8. \n\n(1) Пълномощията на председателя и членовете се прекратяват от Народното събрание преди изтичането на мандата им:\n\n1. по тяхна писмена молба;\n\n2. при невъзможност да изпълняват задълженията си за срок, по-дълъг от 6 месеца;\n\n3. когато са осъдени за умишлено престъпление от общ характер или са лишени по съдебен ред от правото да заемат съответната длъжност;\n\n4. поради несъвместимост по чл. 5, ал. 2 и 3, настъпила след избора;\n\n5. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси;\n\n6. при тежко нарушение на закона или Етичния кодекс на Сметната палата;\n\n7. при смърт.\n\n(2) При прекратяване на пълномощията на председателя Народното събрание определя член на Сметната палата, който да изпълнява задълженията му до избирането на нов председател.\n\n(3) В случаите по ал. 1, т. 2 – 5 председателят прави мотивирано предложение пред Народното събрание за освобождаване на съответния член.\n\n(4) В случаите по ал. 1, т. 6 Сметната палата прави мотивирано предложение пред Народното събрание. Предложението на Сметната палата се приема с мнозинство две трети от членовете, като в гласуването не участва този член или председателят на Сметната палата, за който е възникнало основанието за прекратяване.\n\n(5) При прекратяване на пълномощията в случаите по ал. 1, т. 2 – 6 председателят или член на Сметната палата, определен с нейно решение, прави в 14-дневен срок предложение за избиране на нов председател или член. \n\n(6) Новоизбраният председател или член довършва мандата на този, на чието място е избран.\n\nПравомощия на Сметната палата\n\nЧл. 9. \n\n(1) Сметната палата като колективен орган организира, ръководи и контролира одитната дейност по този закон.\n\n(2) Сметната палата приема решенията си на заседания, на които присъстват най-малко 5 от членовете й. Решенията се приемат с мнозинство повече от половината от всички членове. \n\n(3) Заседанията се ръководят от председателя на Сметната палата. При отсъствие на председателя заседанията се ръководят от член на Сметната палата, който го замества.\n\n(4) Сметната палата има следните правомощия:\n\n1. приема бюджета и отчета за неговото изпълнение;\n\n2. приема правилник за устройството и организацията на дейността на Сметната палата, Етичен кодекс на служителите в Сметната палата, наръчник за прилагане на международно признатите одитни стандарти и одитната дейност на Сметната палата, правилник за подбор, назначаване, обучение, оценка на трудовото изпълнение и професионалното развитие на одиторите и служителите, стратегии, политики, указания и други вътрешни актове;\n\n3. приема организационната структура на Сметната палата и определя ръководителите на одитните отделения по предложение на председателя на Сметната палата;\n\n4. приема Годишна програма за одитната дейност и доклад за нейното изпълнение;\n\n5. изготвя отчет за дейността на Сметната палата и го представя на Народното събрание за приемане;\n\n6. приема правила, условия и ред за провеждане на изпит за назначаване на одитори в Сметната палата.\n\n(5) Решенията по ал. 4, т. 2 се приемат с мнозинство 2/3 от всички членове на Сметната палата.\n\n(6) Сметната палата ръководи цялостната одитна дейност. Сметната палата осъществява одитните си правомощия чрез одиторите. \n\nПравомощия на председателя \n\nЧл. 10.\n\n Председателят:\n\n1. ръководи и организира дейността на Сметната палата и я представлява в страната и в чужбина;\n\n2. предлага на Сметната палата разпределение на одитните отделения между членовете на Сметната палата;\n\n3. определя свой заместник при отсъствие;\n\n4. упражнява правомощия на първостепенен разпоредител с бюджет;\n\n5. сключва, изменя и прекратява трудовите договори с одиторите и служителите на Сметната палата.\n\nПриложимост на Кодекса на труда\n\nЧл. 11.\n\n Председателят и членовете на Сметната палата имат всички права по трудово правоотношение, освен тези, които са несъвместими или противоречат с тяхното правно положение.\n\nГлава трета\n\nФУНКЦИИ И ДЕЙНОСТ НА СМЕТНАТА ПАЛАТА\n\nВидове одити\n\nЧл. 12.\n\n (1) Сметната палата извършва:\n\n1. финансови одити;\n\n2. одити за съответствие;\n\n3. одити на изпълнението;\n\n4. специфични одити.\n\n(2) Сметната палата може да извършва документални и фактически проверки и други контролни действия по отношение на юридически лица, възложени й със специални закони, само в рамките на одитната си дейност и по реда на този закон.\n\nОбхват на одитната дейност\n\nЧл. 13.\n\n (1) Сметната палата одитира:\n\n1. държавния бюджет;\n\n2. бюджета на държавното обществено осигуряване;\n\n3. бюджета на Националната здравноосигурителна каса;\n\n4. бюджетите на общините;\n\n5. други бюджети, приемани от Народното събрание. \n\n(2) Сметната палата одитира и:\n\n1. бюджетите на разпоредителите с бюджет по бюджетите по ал. 1 и управлението на тяхното имущество;\n\n2. бюджетите на Българската академия на науките, държавните висши училища, Българското национално радио и Българската национална телевизия;\n\n3. бюджетните средства, предоставяни на лица, осъществяващи стопанска дейност;\n\n4. средствата от фондове и програми на Европейския съюз, включително управлението им от съответните органи и крайните ползватели на средствата;\n\n5. бюджетните разходи на Българската народна банка и тяхното управление;\n\n6. формирането на годишното превишение на приходите над разходите на Българската народна банка, дължимо към държавния бюджет, и другите взаимоотношения на банката с държавния бюджет;\n\n7. възникването и управлението на държавния дълг, държавногарантирания дълг, общинския дълг и използването на дълговите инструменти;\n\n8. приватизирането и концесионирането на държавно и общинско имущество, както и на предоставените публични средства и публични активи на лица извън публичния сектор;\n\n9. изпълнението на международни спогодби, договори, конвенции или други международни актове, когато това е предвидено в съответния международен акт или е възложено от оправомощен орган;\n\n10. други публични средства, активи и дейности, когато това й е възложено със закон.\n\n(3) Сметната палата извършва одити на:\n\n1. държавните предприятия по чл. 62, ал. 3 от Търговския закон;\n\n2. търговските дружества с над 50 на сто държавно и/или общинско участие в капитала;\n\n3. юридическите лица, които имат задължения, гарантирани от държавата, или задължения, гарантирани с държавно и/или общинско имущество.\n\n(4) Сметната палата извършва одити на управлението и разпореждането с публични активи и пасиви независимо от основанието за това управление и разпореждане и правното положение на лицата, които го извършват.\n\n(5) Сметната палата изготвя доклади със становища за изпълнението на държавния бюджет, на бюджета на държавното обществено осигуряване, на бюджета на Националната здравноосигурителна каса и по бюджетните разходи на Българската народна банка, които представя в Народното събрание.\n\nГодишна програма за одитната дейност\n\nЧл. 14.\n\n (1) Сметната палата приема годишната програма за одитната си дейност. Народното събрание може със свое решение да възлага на Сметната палата да извършва до 5 одита годишно извън предвидените в годишната програма.\n\n(2) Сметната палата приема програмата по ал. 1 след обнародване на държавния бюджет на Република България за съответната година в „Държавен вестник“, но не по-късно от 31 януари на следващата година.\n\n(3) Годишната програма за одитната дейност на Сметната палата се предоставя на Народното събрание в 7-дневен срок от нейното приемане или изменение.\n\n(4) Годишната програма за одитната дейност на Сметната палата в частта за одита на средства от фондове и програми на Европейския съюз се изпраща на Европейската сметна палата и на Европейската комисия за сведение.\n\nБюджет на Сметната палата\n\nЧл. 15.\n\n (1) Сметната палата съставя проект на годишния си бюджет, който представя в Министерството на финансите за включване в проекта на закона за държавния бюджет за съответната година.\n\n(2) Министерският съвет не може да изменя проекта на бюджета на Сметната палата, а само изразява становище по него пред Народното събрание.\n\n(3) Сметната палата има самостоятелен бюджет, който е част от държавния бюджет.\n\n(4) Разпоредител с бюджета на Сметната палата е председателят на Сметната палата.\n\nСътрудничество с институции в Република България\n\nЧл. 16.\n\n (1) При осъществяване на своята дейност Сметната палата си сътрудничи със:\n\n1. държавни органи с цел повишаване на ефективността на контролната система и борба с престъпността и корупцията;\n\n2. професионални и неправителствени организации с цел обмен на добри практики и професионално развитие.\n\n(2) Конкретните форми на сътрудничество с институциите и организациите по ал. 1 се определят със съвместни споразумения.\n\nСътрудничество с Европейската сметна палата и други върховни одитни институции. Представителство\n\nЧл. 17.\n\n (1) Сметната палата си сътрудничи с Европейската сметна палата и с върховни одитни институции на други страни в областта на външния одит и представлява Република България в международните организации на върховните одитни институции.\n\n(2) Сметната палата може да извършва съвместни одити с Европейската сметна палата на средства по чл. 13, ал. 2, т. 4 и с върховни одитни институции на други страни по изпълнението на международни актове по чл. 13, ал. 2, т. 9, когато това е предвидено в подписани споразумения.\n\nОрганизация на дейността на Сметната палата\n\nЧл. 18.\n\n (1) Дейността на Сметната палата се организира в отделения.\n\n(2) Отделенията се изграждат на функционален принцип.\n\n(3) Броят и обхватът на дейността на отделенията се определят с решение на Сметната палата.\n\n(4) В отделенията могат да се обособяват структурни звена.\n\nРъководство на одитните отделения\n\nЧл. 19.\n\n (1) Отделенията се ръководят от членове на Сметната палата, които се определят с нейно решение по предложение на председателя. Член на Сметната палата може да ръководи само едно отделение.\n\n(2) Правомощията на член на Сметната палата като ръководител на отделение се определят в този закон и се упражняват по ред и начин, определени в правилника за устройството и организацията на дейността на Сметната палата и вътрешните актове, уреждащи одитната дейност.\n\nПравомощия на членовете на Сметната палата като ръководители на отделения\n\nЧл. 20.\n\n (1) Членовете на Сметната палата: \n\n1. ръководят одитните отделения;\n\n2. планират и разпределят ресурсите, необходими за изпълнение на одитните задачи от обхвата на съответните отделения;\n\n3. внасят за разглеждане и приемане на заседание на Сметната палата одитни доклади, заедно с постъпилите по тях становища, изготвените заключения и препоръки за подобряване на дейността на одитираните обекти;\n\n4. упражняват и други правомощия, възложени им по силата на закон, по ред и начин, установени с вътрешен акт или заповед на председателя на Сметната палата;\n\n5. носят отговорност за организацията на одитната дейност и нейното качество.\n\n(2) При отсъствие на член на Сметната палата неговите правомощия като ръководител на отделение се упражняват от друг член на Сметната палата, определен със заповед на председателя.\n\nГлава четвърта\n\nПРАВА И ЗАДЪЛЖЕНИЯ НА СЛУЖИТЕЛИТЕ В СМЕТНАТА ПАЛАТА\n\nСлужители на Сметната палата\n\nЧл. 21.\n\n (1) Служители на Сметната палата са одиторите и служителите на администрацията.\n\n(2) Сметната палата осъществява одитните си правомощия чрез одиторите.\n\n(3) Служителите на администрацията обслужват одитната и административна дейност на Сметната палата.\n\nПрава и задължения по трудови правоотношения\n\nЧл. 22.\n\n (1) Трудовите правоотношения на служителите на Сметната палата се уреждат съгласно разпоредбите на Кодекса на труда.\n\n(2) Служителите са длъжни да спазват изискванията на Етичния кодекс на служителите в Сметната палата и наръчника за прилагане на Международно признатите одитни стандарти и одитната дейност на Сметната палата. При неизпълнение на тези изисквания на служителите на Сметната палата могат да бъдат налагани дисциплинарни наказания при условията и по реда, определени в Кодекса на труда.\n\nОдитори\n\nЧл. 23.\n\n (1) За одитор на Сметната палата се назначава лице:\n\n1. с висше образование, образователно-квалификационна степен „магистър“ и професионален опит не по-малко от три години след придобиване на образователно-квалификационната степен „магистър“, и \n\n2. спечелило конкурс за назначаване по реда на правилника за подбор, назначаване, обучение, оценка на трудовото изпълнение и професионалното развитие на одиторите и служителите на Сметната палата, и\n\n3. е преминало успешно изпита за одитор в Сметната палата съгласно правилата, условията и реда за провеждане на изпит за назначаване на одитори в Сметната палата или притежава сертификат за одитор.\n\n(2) Одиторските длъжности са одитор, старши одитор първа степен, старши одитор втора степен, главен одитор и ръководител на структурно звено в одитно отделение. Повишаването в длъжност се осъществява съгласно правилника за подбор, назначаване, обучение, оценка на трудовото изпълнение и професионалното развитие на одиторите и служителите на Сметната палата.\n\n(3) За стажант-одитор се назначава лице с висше образование, образователно-квалификационна степен „магистър“, което е спечелило конкурс съгласно правилника за подбор, назначаване, обучение, оценка на трудовото изпълнение и професионалното развитие на одиторите и служителите на Сметната палата. Стажант-одиторът подпомага одитната дейност.\n\n(4) Одиторите извършват одити в одитни екипи. Ръководителите на одитните екипи се определят от съответния ръководител на отделение и носят отговорност за професионалното ръководство и качественото извършване на одитите.\n\nНесъвместимост за заемане на длъжност\n\nЧл. 24.\n\n (1) За служители на Сметната палата се назначават лица, които не са осъждани за умишлено престъпление от общ характер и не са лишени по съдебен ред от правото да заемат съответната длъжност или да упражняват определена професия.\n\n(2) При настъпване на промени в обстоятелствата по ал. 1 лицата са длъжни да уведомят писмено в 7-дневен срок председателя, който е задължен да предприеме действия в съответствие със законовите му правомощия.\n\nСтаж\n\nЧл. 25.\n\n (1) Стажът на одиторите и служителите на администрацията на ръководни и експертни длъжности се признава за служебен стаж по специалността.\n\n(2) Стажът на лицата с висше юридическо образование, придобит на длъжности в Сметната палата, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.\n\nПраво на представително облекло\n\nЧл. 26.\n\n Служителите на Сметната палата имат право на представително облекло годишно, като средствата за него се осигуряват от нейния бюджет. Стойността и видът на представителното облекло се определят ежегодно с решение на Сметната палата.\n\nДопълнителен отпуск на работещите в Сметната палата\n\nЧл. 27.\n\n Служителите на Сметната палата имат право на допълнителен платен годишен отпуск до 12 работни дни за изпълнение на задълженията си извън работното време. Конкретният размер на допълнителния платен годишен отпуск се определя от председателя на Сметната палата по предложение на съответния ръководител на отделение или ръководител на структурно звено към администрацията на Сметната палата.\n\nОтличия и награди\n\nЧл. 28.\n\n (1) Служителите на Сметната палата могат да бъдат награждавани еднократно с отличия и с предметни или парични награди до размера на основната месечна заплата за изпълнение на определени задачи в рамките на разполагаемите средства по бюджета за съответната година.\n\n(2) Отличията и наградите и условията за присъждането им се определят с правилника за устройството и организацията на дейността на Сметната палата.\n\nЗабрана за извършване на платена дейност\n\nЧл. 29.\n\n (1) Одиторите не могат да заемат друга платена длъжност или да извършват друга платена дейност освен научна, дейност като преподавател в учебно заведение или дейност, регламентирана в Закона за авторското право и сродните му права.\n\n(2) Обстоятелствата по ал. 1 се удостоверяват писмено пред председателя на Сметната палата с декларация при постъпване на одиторска длъжност или при настъпване на промяна в обстоятелствата.\n\nВъзнаграждения\n\nЧл. 30.\n\n (1) Основните месечни възнаграждения на служителите на Сметната палата се определят от председателя съгласно вътрешните правила за работната заплата и разполагаемите средства по бюджета за съответната година.\n\n(2) Служителите на Сметната палата могат да получават допълнителни възнаграждения за постигнати резултати по ред, установен със закон или с акт на Министерския съвет, или с вътрешните правила за работната заплата.\n\nЗадължение за опазване на информация\n\nЧл. 31.\n\n (1) Председателят, членовете и служителите на Сметната палата са длъжни да опазват класифицираната информация, представляваща държавна или служебна тайна, както и търговската, банковата или друга защитена от закона тайна и да не разгласяват факти и обстоятелства, станали им известни при или по повод изпълнението на техните задължения.\n\n(2) Председателят, членовете и служителите на Сметната палата подписват декларация за опазване на тайната и за неразгласяване на фактите и обстоятелствата по ал. 1. Декларациите се подписват в деня на встъпване в длъжност.\n\nОбучение и професионална квалификация\n\nЧл. 32.\n\n (1) Служителите на Сметната палата са длъжни да участват в обучението, организирано от Сметната палата за поддържане и повишаване на професионалната квалификация.\n\n(2) Разходите по ал. 1 са за сметка на бюджета на Сметната палата.\n\nОценка на трудовото изпълнение. Последици \n\nЧл. 33.\n\n (1) Служителите на Сметната палата подлежат на ежегодно оценяване на трудовото изпълнение.\n\n(2) Оценяването на трудовото изпълнение се извършва при условия и по ред, определени с правилника за подбор, назначаване, обучение, оценка на трудовото изпълнение и професионално развитие на служителите.\n\n(3) Трудовото правоотношение на служител може да бъде прекратено без предизвестие, когато е получил две последователни най-ниски годишни оценки.\n\nЗастраховки\n\nЧл. 34.\n\n За сметка на бюджета на Сметната палата се застраховат задължително със застраховки „Живот“ и „Злополука“ председателят, членовете, одиторите и стажант-одиторите на Сметната палата. \n\nГлава пета\n\nОДИТНА ДЕЙНОСТ. ПРАВОМОЩИЯ НА РЪКОВОДИТЕЛИТЕ НА ОТДЕЛЕНИЯ И ОДИТОРИТЕ\n\nВъзлагане на одитите\n\nЧл. 35.\n\n (1) Одитите по годишната програма за одитната дейност се възлагат със заповед на ръководител на отделение.\n\n(2) Одитите по решение на Народното събрание се възлагат със заповед на председателя.\n\n(3) Одитите се извършват в одитирания обект и/или в помещенията на Сметната палата по програма, утвърдена от ръководителя на отделение, съответно от председателя в случаите по ал. 2.\n\nМетодика за осъществяване на одитната дейност\n\nЧл. 36.\n\n (1) Одитите се извършват в съответствие с наръчника за прилагане на Международно признатите одитни стандарти и одитната дейност на Сметната палата и друга приета с решение на Сметната палата одитна методика.\n\n(2) Актовете по ал. 1 се публикуват на интернет страницата на Сметната палата.\n\nПравомощия при извършване на одитите\n\nЧл. 37.\n\n (1) Ръководителите на отделения и одиторите по време и във връзка с извършваните одити имат право:\n\n1. на свободен достъп до служебните помещения и до всички документи, отчети и активи, свързани с финансовото управление на одитираните организации, включително да изискват годишните финансови отчети на дружествата с държавно и общинско участие, които подлежат на одит, и протоколите от заседанията на техните органи;\n\n2. да изискват в определени от тях срокове справки, заверени копия от документи и друга информация във връзка с предварителното проучване и извършването на одитите, включително на електронен носител;\n\n3. да изискват устни и писмени обяснения от длъжностни лица, включително от бивши длъжностни лица, по факти, които са констатирани при одитите, както и по въпроси, които са свързани с тяхната дейност;\n\n4. да изискват справки, заверени копия от документи и друга информация от физически лица, юридически лица и еднолични търговци извън одитирания обект, свързани с възможни случаи на незаконна дейност, които засягат финансовите и имуществените интереси на одитирания обект или средствата от фондове и програми на Европейския съюз;\n\n5. да изискват и да получават информация от всички органи в страната, както и достъп до базите им от данни във връзка с дейността на Сметната палата;\n\n6. да присъстват на заседания на органите на одитираните организации и лица, ако дневният им ред е във връзка с провеждания одит.\n\n(2) При упражняване на правомощията по ал. 1 достъпът до класифицирана информация се извършва при условията и по реда на Закона за защита на класифицираната информация.\n\n(3) Одиторите на Сметната палата могат да изискват извършване на инвентаризации във връзка с одитите.\n\nЗадължения на ръководителите и длъжностните лица в одитираните организации\n\nЧл. 38.\n\n (1) Ръководителите и длъжностните лица в одитираните организации са длъжни да оказват съдействие на ръководителите на отделения и одиторите при осъществяване на правомощията им и да осигуряват подходящи помещения и технически средства за извършване на одитите, включително ползване на телекомуникационни средства.\n\n(2) Лицата по ал. 1 не могат да се позовават на държавна, служебна, търговска, банкова или друга защитена от закона тайна при извършване на одити от Сметната палата.\n\n(3) При отказ за предоставяне на информация по чл. 37 председателят има право да издаде заповед за извършване на проверка на юридическото лице или на едноличния търговец във връзка с отказаната информация.\n\n(4) При възпрепятстване на проверката по ал. 3 от юридическото лице или от едноличния търговец Сметната палата уведомява органите на прокуратурата.\n\n(5) Събраните писмени доказателства при проверката по ал. 3 и уведомлението по ал. 4 са неразделна част от документацията за извършения одит в одитираната организация.\n\nОтговорност за причинени вреди\n\nЧл. 39.\n\n Председателят, членовете и одиторите на Сметната палата не носят имуществена отговорност за причинени вреди при упражняване на своите правомощия, освен ако са извършили престъпление или са действали умишлено.\n\nНесъвместимост и конфликт на интереси при извършването на одитите\n\nЧл. 40.\n\n (1) В одитите не могат да участват лица, които са роднини по права линия без ограничения и по съребрена линия до четвърта степен включително с длъжностните лица в одитирания обект, чиято дейност е свързана със събиране или разходване на бюджетни и други публични средства и с управление на имущество по чл. 13, или са техни съпрузи, или се намират във фактическо съжителство, както и тези, които са работили в одитирания обект или са участвали в неговото управление през последните три години, или имат частен интерес по смисъла на Закона за предотвратяване и разкриване на конфликт на интереси от одитираната дейност.\n\n(2) Обстоятелствата по ал. 1 се декларират писмено преди започването на одита пред председателя. \n\n(3) Когато несъвместимостта по ал. 1 се установи в процеса на одита, лицата са длъжни да си направят писмен отвод.\n\n(4) Декларациите по ал. 2 и отводите по ал. 3 са неразделна част от документацията за извършения одит. \n\nВъншни експерти\n\nЧл. 41.\n\n (1) В отделни случаи за проверка на специфични въпроси при одитите могат да се привличат и външни експерти при спазване изискванията за несъвместимост по чл. 40, ал. 1 и на Международно признатите одитни стандарти.\n\n(2) При сключване на договора лицата по ал. 1 подписват декларация за опазване на тайната и неразгласяване на факти и обстоятелства по чл. 31, ал. 1.\n\nМерки по време на одита при незаконосъобразни и увреждащи действия\n\nЧл. 42.\n\n При установени в процеса на одита действия, които създават възможност за незаконосъобразно събиране или разходване на бюджетни или други публични средства, както и за увреждане на имущество на одитиран обект, отговорният ръководител на отделение по предложение на ръководителя на одитния екип уведомява писмено съответния компетентен орган за предприемане на мерки за спиране на действията.\n\nИзготвяне на проект на одитен доклад\n\nЧл. 43.\n\n (1) В 14-дневен срок от завършване на одита ръководителят на одитния екип изготвя проект на одитен доклад съгласно приетата одитна програма и при спазване на изискванията на закона и Международно признатите одитни стандарти.\n\n(2) Одитният доклад по ал. 1 включва направените констатации и оценки, подкрепени с одитни доказателства и препоръки за подобряване на дейността на одитирания обект.\n\nПравомощия на ръководителя на отделение\n\nЧл. 44.\n\n (1) Ръководителят на отделение упражнява контрол за съответствие на проекта за одитен доклад с приетата одитна програма и Международно признатите одитни стандарти. Правата и задълженията на ръководителя на отделение относно контрола на качеството на одитните доклади се определят в наръчника за прилагане на международните одитни стандарти и одитната дейност на Сметната палата.\n\n(2) При упражняване на контрола за съответствие по ал. 1 (контрол на качеството) ръководителят на отделението може да върне проекта на одитен доклад с указания за доработване и да определи срок за отстраняване на пропуските. \n\n(3) При несъгласие с указанията по ал. 2 ръководителят на одитния екип прави писмено възражение пред Сметната палата.\n\n(4) Сметната палата разглежда възражението и се произнася с мотивирано писмено решение, което е окончателно.\n\nВръчване на проекта на одитен доклад\n\nЧл. 45.\n\n (1) Одобреният проект на одитен доклад се връчва на ръководителя на одитираната организация, както и на бившите ръководители на организацията през одитирания период в 30-дневен срок след приключването на одита.\n\n(2) Независимо от задължението за връчване на одитния доклад по ал. 1, съобщение за връчването се публикува на интернет страницата на Сметната палата, като съответният орган на Сметната палата може да предприеме и други действия за своевременно уведомяване на бившите ръководители на одитираната организация.\n\n(3) Ръководителят на одитираната организация, както и бившите ръководители на организацията през одитирания период могат да дадат писмени възражения по проекта на одитен доклад, предоставяйки допълнителни доказателства и/или допълнителни писмени обяснения в 14-дневен срок от връчването му.\n\n(4) При писмено искане на ръководителя на одитираната организация или на бившите ръководители на организацията през одитирания период ръководителят на отделение може да удължи срока по ал. 3 със 7 дни.\n\n(5) Ръководителят на отделение изготвя мотивирано заключение по възраженията по ал. 3 в 14-дневен срок от получаването им и ги представя на Сметната палата за приемане заедно с одитния доклад.\n\n(6) При закриване на одитирана организация проектът на одитния доклад се връчва на ръководителя на правоприемника. Когато не е определен правоприемник, проектът на одитния доклад се изпраща за сведение на органа, взел решение за закриване на организацията.\n\nОкончателен одитен доклад\n\nЧл. 46.\n\n (1) Сметната палата, по предложение на ръководителя на отделение, въз основа на цялостна оценка на доказателствата и на възраженията и обясненията на лицата по чл. 45, ако има такива, може да:\n\n1. приеме изцяло одитния доклад;\n\n2. приеме или отхвърли напълно или частично заключението по чл. 45, ал. 5 и направените към него предложения за изменения и в резултат на това да приеме, измени, отмени изцяло или частично констатации, изводи, оценки и препоръки в одитния доклад;\n\n3. отхвърли изцяло одитния доклад поради неотстраними пропуски и нередности в него.\n\n(2) Когато промените в одитния доклад водят до изводи за нарушения, за които се търси по-тежка отговорност, председателят писмено уведомява за това ръководителя на одитираната организация.\n\n(3) Ръководителят на одитираната организация може да представи допълнително писмено възражение по промените в констатациите, оценките и изводите по ал. 2 в 14-дневен срок от получаване на уведомлението.\n\n(4) Сметната палата се произнася окончателно по допълнително представеното възражение по ал. 3.\n\n(5) Решенията на Сметната палата не подлежат на обжалване.\n\nИзпращане на одитния доклад на одитирания обект\n\nЧл. 47.\n\n (1) Председателят изпраща на ръководителя на одитираната организация окончателния одитен доклад в 7-дневен срок от издаването му.\n\n(2) Когато одитираната организация е второстепенен или от по-ниска степен разпоредител с бюджет, докладът по ал. 1 се изпраща и на първостепенния разпоредител с бюджет за сведение или за предприемане на конкретни действия в съответствие със законовите му правомощия.\n\n(3) Председателят може да изпрати доклада и на други органи, които имат отношение към извършения одит, за сведение или за предприемане на съответни действия.\n\nКонтрол за изпълнение на препоръките\n\nЧл. 48.\n\n (1) Ръководителят на отделение организира осъществяването на навременен контрол за изпълнението на препоръките и редовно информира за това Сметната палата.\n\n(2) Ръководителят на одитираната организация е длъжен да предприеме мерки за изпълнение на препоръките и да уведоми писмено за това съответния ръководител на отделение в определения в окончателния одитен доклад срок. Срокът за изпълнение на препоръките трябва да бъде съобразен с характера на препоръките.\n\n(3) При неизпълнение на препоръките председателят изпраща доклад с предложения за предприемане на съответните действия от Народното събрание, Министерския съвет или общинския съвет.\n\nМерки при нарушения на режима на обществените поръчки\n\nЧл. 49.\n\n (1) Когато са констатирани нарушения на процедурите за възлагане на обществени поръчки, одитният доклад в частта за нарушенията на процедурите се изпраща на Агенцията по обществени поръчки и на Агенцията за държавна финансова инспекция в 7-дневен срок от приемането на одитния доклад за предприемане на съответните действия.\n\n(2) Одитните доклади по ал. 1, приети с решение на Сметната палата, представляват официален документ, въз основа на който органите на Агенцията за държавна финансова инспекция образуват административнонаказателно производство. При необходимост органите на Агенцията за държавна финансова инспекция могат да събират доказателства по реда на чл. 13 от Закона за държавната финансова инспекция, без да е необходимо възлагането на финансова инспекция за същия обект.\n\nПредложение за ограничаване на разходи на одитирана организация\n\nЧл. 50.\n\n (1) След издаването на окончателния одитен доклад, както и при отказ от заверка на финансов отчет, Сметната палата може да предложи на министъра на финансите да приложи чл. 107 от Закона за публичните финанси по отношение на одитирана организация, която нарушава закона или системно не изпълнява дадените препоръки, до отстраняване на нарушенията.\n\n(2) Предложението по ал. 1 не може да съдържа мерки, които водят до преустановяване на дейността на засегнатата организация.\n\nПрилагане на Административнопроцесуалния кодекс\n\nЧл. 51.\n\n За неуредените въпроси в производството по чл. 36 – 47 се прилагат разпоредбите на Административнопроцесуалния кодекс.\n\nФинансов одит\n\nЧл. 52.\n\n (1) Сметната палата извършва финансов одит на:\n\n1. годишните финансови отчети на бюджетните организации – първостепенни разпоредители с бюджет, на бюджетните организации – второстепенни разпоредители с бюджет, които упражняват самостоятелни бюджети по силата на специални закони;\n\n2. годишните финансови отчети на общините;\n\n3. други финансови отчети, когато това е предвидено в закон.\n\n(2) Финансовите одити се извършват по реда на този закон, актовете за неговото прилагане и Международно признатите одитни стандарти.\n\n(3) Периодичните отчети за изпълнението на бюджетите на лицата по ал. 1 се предоставят на Сметната палата за осъществяване на контрол, оценка на риска и предварително проучване във връзка с одитите. \n\n(4) Срокът за представяне в Сметната палата на отчетите по ал. 1 се определя от министъра на финансите съгласувано със Сметната палата.\n\n(5) При непредставяне или при представяне след срока по ал. 4 или при отказ за заверка на отчетите по ал. 1 председателят на Сметната палата уведомява министъра на финансите за предприемане на конкретни действия в съответствие със законовите му правомощия.\n\n(6) Възлагането на финансов одит по ал. 1 се извършва със заповед на ръководителя на отделение.\n\n(7) Ръководителят на одитния екип изготвя одитен доклад и становище за извършения одит със заключение за заверка или за отказ от заверка на съответния отчет. Одитното становище за заверка на финансов отчет може да бъде:\n\n1. одитно становище за заверка без резерви;\n\n2. одитно становище за заверка без резерви с обръщане на внимание;\n\n3. одитно становище за заверка с резерви;\n\n4. одитно становище за отказ за заверка.\n\n(8) Основанията за формиране на одитно становище при финансов одит се уреждат с Международно признатите одитни стандарти.\n\n(9) Докладът и становището по ал. 7 се проверяват и одобряват от съответния ръководител на отделение.\n\n(10) Сметната палата приема одитните доклади и становища.\n\n(11) Докладът и одитното становище се връчват на ръководителя на съответната организация.\n\n(12) В случай на отказ от заверка на финансов отчет председателят на Сметната палата уведомява министъра на финансите, който може да предприеме мерки по чл. 107 от Закона за публичните финанси. Когато одитът се отнася до второстепенен разпоредител с бюджет, одитното становище се изпраща и на съответния първостепенен разпоредител с бюджет.\n\nДоклади със становища по отчети за изпълнение на бюджети\n\nЧл. 53.\n\n (1) Министерският съвет, Националният осигурителен институт, Националната здравноосигурителна каса и Българската народна банка представят на Сметната палата в 7-дневен срок от одобряването им отчетите за изпълнението съответно на държавния бюджет, бюджета на държавното обществено осигуряване, бюджета на Националната здравноосигурителна каса и по бюджетните разходи на Българската народна банка.\n\n(2) Сметната палата изготвя доклади със становища по отчетите по ал. 1 в срок до три месеца от получаването им.\n\nУведомления до компетентни органи за предприемане на мерки\n\nЧл. 54.\n\n (1) При наличие на данни за вреди и за нарушения при изпълнението на бюджети и на сметки за средства от Европейския съюз или при управлението на имущество, които не съставляват престъпление, председателят изпраща одитния доклад на съответния компетентен орган за търсене на имуществена или административнонаказателна отговорност. Съответният орган е длъжен в 14-дневен срок от получаването на материалите от одита или одитния доклад да възложи извършване на необходимите действия за търсене на отговорност.\n\n(2) Органът по ал. 1 уведомява председателя в срок до два месеца от получаването на материалите от одита или одитния доклад за предприетите мерки и действия по тях.\n\n(3) Председателят оповестява получените уведомления, както и неизпълнението на задължението за уведомление.\n\nУведомления при данни за престъпление\n\nЧл. 55.\n\n (1) При наличие на данни за престъпление председателят изпраща одитния доклад и материалите към него на прокуратурата.\n\n(2) Органите на прокуратурата уведомяват текущо Сметната палата за предприетите действия по изпратените материали по ал. 1.\n\n(3) Сметната палата не може да огласява данни в случаите по ал. 1 до приключване на наказателното производство.\n\n(4) При наличие на данни за престъпление при управлението на средства от фондове и програми на Европейския съюз с решение на Сметната палата материалите от одита или одитният доклад се изпращат и на специализираните органи за превенция и борба с измамите и корупцията на Европейския съюз.\n\nОповестяване на одитните доклади\n\nЧл. 56.\n\n (1) Сметната палата оповестява одитните доклади, които не представляват защитена от закона тайна, включително на средствата от фондове и програми на Европейския съюз, както и становищата по чл. 53.\n\n(2) Оповестяването се прави чрез интернет страницата на Сметната палата или по друг подходящ начин, определен от председателя.\n\n(3) Извършени одити не се оповестяват преди окончателния доклад по чл. 46.\n\n(4) Докладите и становищата по чл. 53, ал. 2 се оповестяват след внасянето им в Народното събрание.\n\nОповестяване на други обстоятелства\n\nЧл. 57.\n\n Председателят оповестява неизпълнението на задълженията по чл. 38, неизпълнението на дадените препоръки, както и други обстоятелства, определени от него.\n\nОдитни доклади на средства от фондове и програми на Европейския съюз и по изпълнение на международни актове\n\nЧл. 58.\n\n Доклади за извършените одити, включително одитните доказателства, на средства от фондове и програми на Европейския съюз и на изпълнението на международни актове по чл. 13, ал. 2, т. 9 се предоставят на Европейската сметна палата и на Европейската комисия.\n\nГлава шеста\n\nОТЧЕТНОСТ И КОНТРОЛ ВЪРХУ ДЕЙНОСТТА НА СМЕТНАТА ПАЛАТА\n\nВнасяне на доклади в Народното събрание\n\nЧл. 59.\n\n (1) Председателят на Сметната палата внася в Народното събрание:\n\n1. доклади със становища по отчетите за изпълнението на държавния бюджет, бюджета на държавното обществено осигуряване, бюджета на Националната здравноосигурителна каса и по бюджетните разходи на Българската народна банка за предходната година;\n\n2. доклади със становища за извършени одити на бюджетни системи или със значими резултати за съответните бюджети и другите публични средства и дейности;\n\n3. одитните доклади за извършените одити по решение на Народното събрание;\n\n4. предложения за изменения в действащото законодателство, подкрепени с констатации и изводи от извършени одити.\n\n(2) При поискване от Народното събрание или от негова комисия Сметната палата предоставя конкретни одитни доклади.\n\nПредложения за разглеждане на одитни доклади\n\nЧл. 60.\n\n Сметната палата може да прави предложения до Народното събрание и неговите специализирани комисии за разглеждане на одитни доклади с важно значение за подобряване на бюджетната дисциплина и управлението на бюджетните и/или другите публични средства и дейности.\n\nОтчет за дейността на Сметната палата\n\nЧл. 61.\n\n (1) В срок до 30 септември на текущата година председателят на Сметната палата внася в Народното събрание отчет за дейността й за предходната година.\n\n(2) Отчетът се публикува на интернет страницата на Сметната палата.\n\n(3) Отчетът по ал. 1 се разглежда от Народното събрание.\n\nОдит на годишния финансов отчет на Сметната палата\n\nЧл. 62.\n\n (1) Годишният финансов отчет на Сметната палата се одитира от независима комисия, в която се включват най-малко двама регистрирани одитори.\n\n(2) Числеността и съставът на комисията по ал. 1 се определят от Народното събрание.\n\n(3) Докладът на комисията по годишния финансов отчет на Сметната палата се представя в Народното събрание заедно с отчета за дейността на Сметната палата за съответната година.\n\n(4) Председателят на Сметната палата може да дава писмено становище по доклада по ал. 3, което се прилага към него и се представя в Народното събрание.\n\n(5) Докладът по ал. 3 се оповестява след приемането му от Народното събрание заедно със становището по ал. 4.\n\n(6) Разходите за извършване на одита по ал. 1 са за сметка на бюджета на Сметната палата.\n\nГлава седма\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 63.\n\n (1) За нарушение по чл. 38, ал. 1 и 2 и чл. 54 виновните лица се наказват с глоба от 1000 до 5000 лв.\n\n(2) При повторно нарушение по ал. 1 глобата е от 2000 до 10 000 лв.\n\n(3) При възпрепятстване на проверката по чл. 38, ал. 3 на виновното лице се налага имуществена санкция в размер от 2000 до 10 000 лв.\n\n(4) Глобите и имуществените санкции по ал. 1, 2 и 3 се внасят в приход на държавния бюджет.\n\nЧл. 64.\n\n (1) Актовете за констатиране на нарушенията се съставят от одиторите, а наказателните постановления се издават от председателя или от оправомощено от него длъжностно лице.\n\n(2) Съставянето на актовете, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. \n\nПо смисъла на този закон:\n\n1. „Одит“ е проверката, която включва действията по събиране и анализиране на финансова и нефинансова информация за оценка на управлението на бюджетните и другите публични средства и дейности и на отчетността в одитирания обект с цел подобряването им.\n\n2. „Финансов одит“ е изразяване на независимо мнение доколко годишният финансов отчет на предприятието дава вярна и честна представа за неговото финансово състояние и имущество в съответствие с идентифицираната обща рамка за финансова отчетност.\n\n3. „Одит за съответствие“ е проверката на системите за финансово управление и контрол, включително на вътрешния одит и на управленските решения във връзка с организацията, планирането, управлението, отчитането и контрола на бюджетните и другите публични средства и дейности в одитираната организация с оглед на спазването на изискванията на нормативните актове, вътрешните актове и договорите.\n\n4. „Одит на изпълнението“ е проверката на дейностите по планиране, изпълнение и контрол на всички равнища на управление в одитирания обект с оглед на тяхната ефективност, ефикасност и икономичност:\n\nа) „ефективност“ е степента на постигане на целите на одитирания обект при съпоставяне на действителните и очакваните резултати от неговата дейност;\n\nб) „ефикасност“ е постигането на максимални резултати от използваните ресурси при осъществяване на дейността на одитирания обект;\n\nв) „икономичност“ е придобиването с най-малки разходи на необходимите ресурси за осъществяване на дейността на одитирания обект при спазване на изискванията за качество на ресурсите.\n\n5. „Одитирана организация“ е всяка организация, която подлежи на одит съгласно изискванията на този закон.\n\n6. „Специфични одити“ са одитите, извършвани при условията и по реда на специален закон.\n\n7. „Одитиран обект“ е програмата, дейността или функцията в рамките на отделна одитирана организация или в рамките на публичния сектор като цяло, които са обект на одит.\n\n8. „Публични средства“ са средствата по смисъла на § 1, т. 1 от допълнителната разпоредба на Закона за финансовото управление и контрол в публичния сектор.\n\n9. „Публични активи“ са публичните средства, както и всички имущества, които са държавна или общинска собственост или са обект на права на бюджетни предприятия.\n\n10. „Бюджетно предприятие“ е всяка организация по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за счетоводството.\n\n11. „Финансов контрол“ е всяка форма на контрол, свързана с управлението на публични средства и дейности, осъществявана чрез специализирани правомощия и процедури, включително бюджетен контрол, финансов инспекционен контрол, данъчен контрол, митнически контрол и други подобни.\n\n12. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за същото по вид нарушение.\n\n13. „Международно признати одитни стандарти“ са:\n\nа) Одитните стандарти, издадени от Комитета за одитни стандарти на Международната организация на върховните одитни институции – ИНТОСАЙ (ISSAI);\n\nб) Международните одиторски стандарти (International Standarts on Auditing), издадени от Борда на Международната федерация на счетоводителите (International Federation of Accountants – IF AC), подходящи за финансов одит при ангажименти с включени допълнителни въпроси, специфични за предприятията в публичния сектор.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 2. \n\nТози закон отменя Закона за Сметната палата (обн., ДВ, бр. 98 от 2010 г.; изм., бр. 1 и 99 от 2011 г. и бр. 15 от 2013 г.). \n\n§ 3. \n\n(1) В срок до един месец от влизането в сила на закона Народното събрание избира председател и членове на Сметната палата.\n\n(2) До избирането на председател избраните по реда на отменения Закон за Сметната палата председател и заместник-председатели изпълняват задълженията си.\n\n§ 4. \n\nПълномощията на членовете на Консултативния съвет на Сметната палата се прекратяват от датата на влизане в сила на закона.\n\n§ 5. \n\nВ срок до един месец от избирането на председател и членове организационната структура на Сметната палата се привежда в съответствие с изискванията на закона.\n\n§ 6. \n\nВ 6-месечен срок от избирането на председател и членове Сметната палата приема наръчник за прилагане на международните одитни стандарти и одитната дейност на Сметната палата.\n\n§ 7. \n\nНезавършените одити и одитите, по които докладите не са връчени до влизането в сила на закона, се довършват по реда на този закон.\n\n§ 8. \n\nЗаварените подзаконови актове, приети при действието на отменения Закон за Сметната палата, запазват действието си, доколкото не противоречат на изискванията на този закон. \n\n§ 9. \n\nВ Закона за обществените поръчки (обн., ДВ, бр. 28 от 2004 г.; изм., бр. 53 от 2004 г., бр. 31, 34 и 105 от 2005 г., бр. 18, 33, 37 и 79 от 2006 г., бр. 59 от 2007 г., бр. 94, 98 и 102 от 2008 г., бр. 24 и 82 от 2009 г., бр. 52, 54, 97, 98 и 99 от 2010 г., бр. 19, 43, 73 и 93 от 2011 г., бр. 33, 38 и 82 от 2012 г. и бр. 15 от 2013 г.) чл. 127в се отменя.\n\n§ 10.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституцион­ния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18 и 27 от 2014 г.) в чл. 108, ал. 6 думите „чл. 55, ал. 1“ се заменят с „чл. 54, ал. 1“.\n\n§ 11.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г., бр. 1 и 18 от 2014 г.) в чл. 72, ал. 1 думите „чл. 55, ал. 1“ се заменят с „чл. 54, ал. 1“.\n\nЗаконът е приет от 42-то Народно събрание на 28 март 2014 г. и на 15 април 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n2733",
  "textLength": 51376,
  "scrapedAt": "2026-01-11T03:29:29.217Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}