{
  "title": "29/04/2014 Закон за изменение и допълнение на Закона за устройството на Черноморското крайбрежие",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14800",
  "lawId": "14800",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за устройството на Черноморското крайбрежие \n\n(обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г., Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.)\n\n§ 1.\n\n В чл. 6 се създават ал. 10 и 11:\n\n„(10) Министърът на регионалното развитие заявява изменението на кадастралната карта и кадастралните регистри по реда на глава шеста от Закона за кадастъра и имотния регистър след приемане на специализираните карти на морските плажове.\n\n(11) Министърът на регионалното развитие утвърждава актовете за изключителна държавна собственост въз основа на изменените кадастрална карта и кадастрални регистри на морските плажове.“\n\n§ 2. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „Морските плажове“ се добавя „или части от тях“, а числото „15“ се заменя с „20“.\n\n2. В ал. 5 след думите „Морските плажове“ се добавя „или части от тях“.\n\n3. Алинея 9 се отменя.\n\n§ 3. \n\nВ чл. 8 се създава ал. 3:\n\n„(3) Размерът на концесионното плащане, съответно на наемната цена се определя във всеки конкретен случай, като се отчитат специфичните особености и характеристики на морския плаж: \n\n1. степента на урбанизация на прилежащите територии, прилежащата туристическа инфраструктура и изградената техническа инфраструктура, осигуряваща достъп до морския плаж и местоположението на морския плаж – в близост до национални курорти, курортни комплекси, ваканционни, вилни и туристически селища, населени места, къмпинги и вилни зони или неурбанизирани територии;\n\n2. природно-климатичните и екологичните характеристики, площта и характерните особености на морския плаж, на морския бряг и на прилежащата акватория.“\n\n§ 4.\n\n В чл. 8г, ал. 3, т. 1 думите „два месеца“ се заменят с „един месец“.\n\n§ 5. \n\nВ чл. 8д ал. 1 се изменя така:\n\n„(1) Решението на Министерския съвет за откриване на процедура за предоставяне на концесия за морски плаж съдържа: \n\n1. предмета и обекта на концесията;\n\n2. принадлежностите – когато такива се включват в обекта на концесията;\n\n3. максималния срок на концесията;\n\n4. условията за осъществяване на концесията;\n\n5. основните права и задължения по концесионния договор;\n\n6. условията и/или забраните за отдаване на обекта на концесията под наем и за предоставяне на дейности по експлоатацията му на подизпълнители;\n\n7. вида и размера на гаранциите за изпълнение на задълженията по концесионния договор и/или други обезпечения;\n\n8. условията и формата за извършване на концесионното плащане, включително:\n\nа) размера на минималното годишно концесионно плащане за срока на концесията;\n\nб) реда за извършване на концесионното плащане;\n\n9. изискванията, свързани с националната сигурност и отбраната на страната;\n\n10. условията за опазването на околната среда, на човешкото здраве и на защитените територии, зони и обекти;\n\n11. други изисквания, свързани с характера на концесията, които не са нормативно определени;\n\n12. критериите за комплексна оценка на офертите и тяхната относителна тежест;\n\n13. размера и начина на плащане на гаранцията за участие в процедурата за предоставяне на концесия;\n\n14. оправомощаване на министъра на регионалното развитие изцяло да организира и провежда процедурата за предоставяне на концесия на морския плаж.“\n\n§ 6.\n\n В чл. 8ж, ал. 1 думата „трима“ се заменя с „петима“.\n\n§ 7.\n\n В чл. 8з се правят следните изменения:\n\n1. В ал. 1 думата „7-дневен“ се заменя с „тридневен“. \n\n2. В ал. 2, т. 1 думата „по-малък“ се заменя с „по-дълъг“.\n\n§ 8. \n\nВ чл. 8и, ал. 1 числото „30“ се заменя с „15“.\n\n§ 9. \n\nВ чл. 8к се правят следните изменения:\n\n1. Точка 1 се изменя така:\n\n„1. основни технически и други характеристики на обекта на концесията, включително описание на принадлежностите му;“.\n\n2. Точка 3 се изменя така:\n\n„3. описание на услугите и дейностите, които могат да се извършват с обекта на концесията, и условията за извършването им;“.\n\n3. Точка 4 се отменя.\n\n§ 10.\n\n В чл. 8м, ал. 3 думите „7 дни“ се заменят с „три дни“. \n\n§ 11. \n\nВ чл. 8н се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „10-дневен срок“ се заменят с „тридневен срок“.\n\n2. В ал. 2 в изречение второ накрая се добавя „да организира контрола по изпълнението на концесионния договор, както и да предявява вземанията на концедента по съдебен ред и да представлява държавата по дела, свързани с изпълнението на концесионния договор“.\n\n§ 12.\n\n В чл. 10 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „100 м“ се добавя „извън териториите на населените места“.\n\n2. В ал. 3:\n\nа) в т. 2 букви „а“, „б“, „в“ и „г“ се изменят така:\n\n„а) плътност на застрояване (П застр.) – до 20 на сто;\n\nб) интензивност на застрояване (К инт.) – до 0,5;\n\nв) минимална озеленена площ (П озел.) – \n\nнай-малко 70 на сто, като половината от нея трябва да бъде осигурена за дървесна растителност;\n\nг) характер на застрояването – ниско, с височина до 7,5 м;“\n\nб) точка 3 се изменя така:\n\n„3. поставянето на:\n\nа) преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; \n\nб) елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; \n\nв) рекламни, информационни и монументално-декоративни елементи, при условия и по ред, определени в наредба на общинския съвет;“.\n\n3. В ал. 4: \n\nа) точка 2 се изменя така:\n\n„2. поставянето на преместваеми обекти и съоръжения за: \n\nа) осъществяване на задължителните дейности на морския плаж;\n\nб) спортно-развлекателна дейност и заведения за бързо обслужване;“\n\nб) в т. 8 накрая се добавя „когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно“.\n\n4. Алинея 5 се отменя.\n\n5. Алинеи 7 и 8 се изменят така:\n\n„(7) Обектите по ал. 4, т. 2, буква „б“ могат да заемат общо до 2 на сто от площта на морския плаж.\n\n(8) Към обектите за бързо обслужване по ал. 4, т. 2, буква „б“ се допуска ползването на допълнителна търговска площ на морския плаж извън площта по ал. 7, която не може да заема повече от 2 на сто от площта на морския плаж.“\n\n6. Създава се нова ал. 9:\n\n„(9) В случаите по ал. 7 и 8 в площта на плажа не се включва площта на подвижни (бели) дюни, на неподвижни дюни с тревна растителност (сиви дюни) и на облесени дюни.“\n\n7. Досегашната ал. 9 става ал. 10.\n\n§ 13. \n\nВ чл. 13 се правят следните изменения:\n\n1. Алинея 4 се изменя така:\n\n„(4) В зона „Б“ се допуска поставянето на:\n\n1. преместваеми обекти за търговски, увеселителни и други обслужващи дейности, като в урегулираните поземлени имоти не могат да се надвишават установените в подробния устройствен план устройствени показатели – плътност на застрояване, коефициент на интензивност на застрояване и не се намалява определената минимална озеленена площ; \n\n2. елементи на градското обзавеждане – спирки на масовия градски транспорт, пейки, осветителни тела, съдове за събиране на отпадъци, чешми, фонтани и часовници; \n\n3. рекламни, информационни и монументално-декоративни елементи при условия и по ред, определени в наредба на общинския съвет.“\n\n2. Алинея 6 се изменя така:\n\n„(6) Преместваемите обекти и съоръжения, поставени на територията на морските плажове, както и тези в зона „А“ и зона „Б“ на националните курорти, които не отговарят на условията по ал. 3 и 4 и по чл. 10, ал. 3, т. 3, се премахват от органите на Дирекцията за национален строителен контрол по ред, определен с наредба на министъра на инвестиционното проектиране. В останалите случаи преместваемите обекти и съоръжения, които не отговарят на разпоредбите на този закон, се премахват по реда на чл. 57а от Закона за устройство на територията.“ \n\n§ 14.\n\n Член 15 се изменя така:\n\n„Чл. 15. (1) Забранява се извършването на строителни и монтажни работи в националните курорти по Черноморското крайбрежие от 15 май до 1 октомври. \n\n(2) Извън случаите по ал. 1 периодът и териториите по Черноморското крайбрежие, в които се забранява извършването на строителни и монтажни работи, се определят от общинския съвет по предложение на кмета на общината. Решенията на общинския съвет се приемат ежегодно не по-късно от 1 март на съответната година и се обявяват на интернет страницата на общината.\n\n(3) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в курортните територии на населените места, курортите, курортните комплекси, ваканционните селища (вилни и туристически селища) и къмпингите по Черноморското крайбрежие се забранява от 15 май до 1 октомври. \n\n(4) Изключение по ал. 1, 2 и 3 се допуска само за неотложни аварийно-ремонтни работи и геозащитни мерки и дейности.“\n\n§ 15. \n\nВ чл. 17а, ал. 1 се правят следните изменения:\n\n1. В текста преди т. 1 думите „пясъчните дюни“ се заменят с „подвижни (бели) дюни, неподвижни дюни с тревна растителност (сиви дюни) и облесени дюни“.\n\n2. Точка 2 се изменя така:\n\n„2. подземни линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 3 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“\n\n§ 16. \n\nВ чл. 22а се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 2 след думите „наемната цена“ се добавя „съответно от концесионното плащане“.\n\n2. В ал. 4:\n\nа) в текста преди т. 1 думите „от наеми на морски плажове“ се заличават; \n\nб) точка 4 се изменя така:\n\n„4. обезпечаване с водноспасителна дейност на обявените за неохраняеми морски плажове през съответния летен сезон съгласно одобрена от министъра на регионалното развитие схема, предложена от областния управител.“\n\n§ 17. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения:\n\n1. В т. 4 в изречение първо думите „под въздействието на вятъра“ се заменят с „в резултат от взаимодействието на море, суша и вятър“.\n\n2. В т. 5, буква „б“ думите „с изключение на тези, предназначени за осигуряване безопасното ползване на плажа“ се заличават.\n\n3. В т. 7 думите „активната плажна площ“ се заменят с „площта“, а думата „сгъваеми“ се заличава.\n\n§ 18. \n\nВ преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 26 се отменя.\n\n§ 19.\n\n В преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие (ДВ, бр. 27 от 2013 г.) § 28 се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 20.\n\n (1) Одобрените до влизането в сила на този закон схеми за преместваеми обекти в зона „А“ и зона „Б“ се привеждат в съответствие с изискванията на този закон в 6-месечен срок от влизането му в сила.\n\n(2) Преместваемите обекти, разрешени по досегашния ред, които не отговарят на изискванията на този закон и на одобрените нови схеми по ал. 1, се премахват от собствениците на поземлените имоти в едномесечен срок след одобряване на новите схеми по ал. 1. След този срок обектите се премахват по реда на чл. 57а от Закона за устройство на територията, съответно от органите на Дирекцията за национален строителен контрол по реда на наредбата по чл. 13, ал. 6.\n\n§ 21.\n\n Сключените до влизане в сила на този закон концесионни договори и договори за наем на морски плажове се привеждат в съответствие с разпоредбите на този закон в шестмесечен срок от влизането му в сила.\n\n§ 22.\n\n Започналите до влизането в сила на този закон процедури по предоставяне на концесия или отдаване под наем на морски плажове се довършват по досегашния ред.\n\n§ 23.\n\n (1) Министерският съвет приема нова методика по чл. 8, ал. 2 в тримесечен срок от влизането в сила на този закон.\n\n(2) Министърът на инвестиционното проектиране издава наредбата по чл. 13, ал. 6 в тримесечен срок от влизането в сила на този закон.\n\n§ 24. \n\nДо приключване от Агенцията по гео­дезия, картография и кадастър на дейностите по чл. 6, ал. 7 процедурата по предоставяне на концесия или отдаване под наем на морски плаж се провежда въз основа на акт за изключителна държавна собственост и/или приета специализирана карта за съответния морски плаж, и/или влязло в сила изменение на кадастралната карта и кадастралните регистри.\n\n§ 25.\n\n (1) Решенията на общинските съвети по чл. 15, ал. 2 за 2014 г. се приемат не по-късно от 15 май.\n\n(2) В случай че общинският съвет не приеме решение в срока по ал. 1, извършването на строителни и монтажни работи в териториите по чл. 15, ал. 2 се забранява от 31 май до 1 октомври 2014 г.\n\n§ 26.\n\n Територии на населените места по чл. 10, ал. 1 са териториите по § 5, т. 6 от допълнителните разпоредби на Закона за устройство на територията, определени с влязъл в сила подробен устройствен план към деня на влизане в сила на този закон.\n\n§ 27.\n\n В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г., Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27 от 2013 г., Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г.) в чл. 7 ал. 5 се изменя така:\n\n„(5) В случаите и при условията, определени със закон, с решение на Министерския съвет върху имоти – изключителна и публична държавна собственост, може да се учредяват ограничени вещни права, когато това е необходимо за:\n\n1. изграждане на национален обект;\n\n2. трайно задоволяване на обществени потребности;\n\n3. изграждане на линейни обекти на техническата инфраструктура, не попадащи в т. 1 и 2 – когато няма друга техническа възможност или когато друго техническо решение е явно икономически нецелесъобразно.“\n\n§ 28.\n\n В Закона за туризма (обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г.) се правят следните изменения:\n\n1. В чл. 10 т. 4 се отменя.\n\n2. Членове 161, 162 и 163 се отменят.\n\n3. В чл. 172 в текста преди т. 1 думите „и комисиите по чл. 161, ал. 1, създадени от областните управители“ се заличават.\n\n4. В чл. 175, ал. 1 думите „както и комисиите по чл. 161, ал. 1“ се заличават.\n\n5. Член 178 се отменя.\n\n§ 29.\n\n Параграф 12, т. 2, буква „а“ влиза в сила от 16 март 2015 г.\n\nЗаконът е приет от 42-то Народно съб­рание на 29 април 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n3007",
  "textLength": 14792,
  "scrapedAt": "2026-01-11T03:29:04.700Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}