{
  "title": "11/07/2014 Закон за изменение и допълнение на Закона за професионалното образование и обучение",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14842",
  "lawId": "14842",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за професионалното образование и обучение \n\n(обн., ДВ, бр. 68 от 1999 г.; изм., бр. 1 и 108 от 2000 г., бр. 111 от 2001 г., бр. 103 и 120 от 2002 г., бр. 29 от 2003 г., бр. 28, 77 и 94 от 2005 г., бр. 30 и 62 от 2006 г.; попр., бр. 63 от 2006 г.; изм., бр. 13 и 26 от 2008 г., бр. 36 и 74 от 2009 г., бр. 50 и 97 от 2010 г. и бр. 66, 68 и 70 от 2013 г.)\n\n§ 1. \n\nВ чл. 1, ал. 1 се създава т. 4:\n\n„4. валидиране на професионални знания, умения и компетентности.“\n\n§ 2. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Задачите по ал. 1 се осъществяват при спазване на изискванията за осигуряване на качество на професионалното образование и обучение.“\n\n§ 3. \n\nЧлен 4 се изменя така:\n\n„Чл. 4. Системата на професионалното образование и обучение включва:\n\n1. професионално ориентиране, професионално обучение и професионално образование;\n\n2. валидиране на професионални знания, умения и компетентности.“\n\n§ 4. \n\nВ чл. 5 се създават ал. 4 и 5:\n\n„(4) Професионалното обучение може да се осъществява и по пътя на обучение чрез работа (дуално обучение). Обучението чрез работа (дуално обучение) е форма на партньорство между професионално училище, професионална гимназия, професионален колеж или център за професионално обучение и един или няколко работодатели, която включва:\n\n1. практическо обучение в реална работна среда, и\n\n2. обучение в професионално училище, професионална гимназия, професионален колеж или център за професионално обучение.\n\n(5) Валидирането на професионални знания, умения и компетентности е признаване на придобити знания, умения и компетентности по професия или част от нея, получени чрез неформално обучение или самостоятелно учене, с цел достъп до обучение за придобиване на професионална квалификация и улесняване на достъпа до пазара на труда.“\n\n§ 5. \n\nВ чл. 6, ал. 1 думите „и професионалното образование“ се заменят с „професионалното образование и валидирането на професионални знания, умения и компетентности“.\n\n§ 6. \n\nСъздава се чл. 6а: \n\n„Защитени професии\n\nЧл. 6а. (1) Определени професии от Списъка на професиите за професионално образование и обучение по чл. 6 може да се утвърждават като защитени от държавата професии на областно ниво.\n\n(2) Списъкът със защитените от държавата професии, както и критериите за определянето им се приемат с акт на Министерския съвет.\n\n(3) Списъкът по ал. 2 се актуализира ежегодно до края на месец октомври на съответната година.“\n\n§ 7. \n\nВ чл. 8 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „степен на образование и“ се заличават.\n\n2. В ал. 3:\n\nа) в т. 1 думата „компетентности“ се заменя със „знания, умения и компетентности“;\n\nб) в т. 2 думата „компетентности“ се заменя със „знания, умения и компетентности“;\n\nв) в т. 3 думата „компетентности“ се заменя със „знания, умения и компетентности“;\n\nг) в т. 4 думата „компетентности“ се заменя със „знания, умения и компетентности“.\n\n3. Създава се ал. 6:\n\n„(6) Степента на професионална квалификация за всяка професия от Списъка на професиите за професионално образование и обучение по чл. 6 се определя в съответствие с Националната квалификационна рамка, приета с акт на Министерския съвет.“\n\n§ 8. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думите „висши училища“ се добавя „университетски и многопрофилни болници“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Професионални знания, умения и компетентности могат да се придобият и чрез неформално обучение и самостоятелно учене.“\n\n§ 9. \n\nСъздава се чл. 9а: \n\n„Качество на професионалното образование и обучение\n\nЧл. 9а. (1) Качеството е съвкупност от характеристики на професионалното образование и обучение, които са в съответствие с очакванията и потребностите на личността и на обществото. \n\n(2) Институциите по чл. 9 осигуряват качество на професионалното образование и обучение чрез изграждане на вътрешна система за осигуряване на качеството при спазване на държавните образователни изисквания за придобиване на квалификация по професии и на действащото законодателство. \n\n(3) Правилата за прилагането на вътрешната система за осигуряване на качеството по ал. 2 се определят в правилника за дейността на обучаващата институция.\n\n(4) Обучаващите институции разработват вътрешната си система за осигуряване на качеството по ал. 2 при условия и по ред, определени в наредба на министъра на образованието и науката, съгласувана с министъра на труда и социалната политика, министъра на икономиката и енергетиката, министъра на културата, министъра на младежта и спорта и министъра на земеделието и храните.\n\n(5) С наредбата по ал. 4 се определят принципите за осигуряване на качеството, изискванията към институциите по чл. 9 за усъвършенстване на процесите за управление на качеството, показателите, условията и редът за измерване на постигнатото качество.“\n\n§ 10.\n\n В чл. 10, ал. 3, т. 6 думата „непрекъснато“ се заменя с „продължаващо“, а накрая се добавя „след придобита квалификация съответно по част от професия, първа или втора степен на професионална квалификация“.\n\n§ 11.\n\n В чл. 11 т. 4 се изменя така: \n\n„4. програми Д:\n\nа) с продължителност до 1 г. – за ученици със завършено основно образование или със завършен клас от средното образование;\n\nб) за ученици със специални образователни потребности със завършен клас от прогимназиалния етап на основното образование, като продължителността се определя с конкретната документация.“\n\n§ 12.\n\n В чл. 12 т. 1 се изменя така: \n\n„1. програми А:\n\nа) с продължителност до 1 г. за лица със завършен най-малко начален етап на основното образование или успешно завършен курс за ограмотяване, организиран от училища в системата на народната просвета по реда на Закона за насърчаване на заетостта или при условията и по реда на програми и проекти, финансирани със средства от европейските структурни фондове;\n\nб) за лица със специални образователни потребности със завършен VIII клас по индивидуална образователна програма, с продължителност, определена с конкретната документация;“. \n\n§ 13.\n\n Член 13 се изменя така:\n\n„Документация за професионалното образование и за професионалното обучение\n\nЧл. 13. (1) Програмите по чл. 10, ал. 3, т. 1, 2, 3 и 4 се конкретизират за всяка професия от списъка по чл. 6, ал. 1 с държавните образователни изисквания за придобиване на квалификация по професии. \n\n(2) Програмите по чл. 10, ал. 3, т. 5 и 6 се конкретизират с документацията за професионално обучение – учебни планове и учебни програми, които се разработват въз основа на държавните образователни изисквания за придобиване на квалификация по професии.\n\n(3) Документацията по ал. 2 се разработва от обучаващата институция или от заявителя на професионалното обучение. При придобиване на степен на професионална квалификация документацията се разработва в съответствие с държавните образователни изисквания за придобиване на квалификация по професии.\n\n(4) Държавните образователни изисквания за придобиване на квалификация по професии определят:\n\n1. изисквания към кандидатите;\n\n2. описание на професията;\n\n3. единици резултати от учене;\n\n4. изисквания към материалната база;\n\n5. изисквания към обучаващите.\n\n(5) Във основа на държавните образователни изисквания за придобиване на квалификация по професии се разработват учебни планове и учебни програми.\n\n(6) Документацията по ал. 5 може да се разработва като модулни учебни планове и модулни учебни програми.\n\n(7) Професионалното обучение за учениците и за лицата над 16 години със специални образователни потребности може да се осъществява и по индивидуални учебни програми.\n\n(8) Учебните планове за обучение на ученици по програмите А, Б, В и Д и за обучение по програми Г се утвърждават от министъра на образованието и науката, за училищата по изкуствата – от министъра на културата, а за спортните училища – от министъра на младежта и спорта.\n\n(9) Учебните планове за обучение на лица над 16 години по програмите А, Б, Д, Е се разработват от обучаващата институция или от заявителя на професионалното обучение и се утвърждават от директора на обучаващата институция.“\n\n§ 14.\n\n В глава втора, раздел III се създава чл. 17а:\n\n„Организация на обучение чрез работа (дуално обучение)\n\nЧл. 17а. (1) Обучението чрез работа (дуално обучение) е специфична форма на професионално обучение за придобиване на професионална квалификация, което се организира въз основа на партньорство, включително въз основа на договор между институциите по чл. 5, ал. 4 и един или няколко работодатели.\n\n(2) Обучението чрез работа (дуално обучение) се организира и осъществява в съответствие с този закон, Кодекса на труда и наредбата по ал. 5.\n\n(3) Обучението по ал. 1 се осъществява въз основа на прием, заявен от работодателя пред директора на съответната институция, която извършва обучението.\n\n(4) В професионалните гимназии и професионалните училища формата на обучение по ал. 1 се организира в ХІ и ХІІ клас за ученици, които са навършили 16 години.\n\n(5) Условията и редът за провеждане на обучение чрез работа (дуално обучение) по ал. 1 се определят с наредба, издадена от министъра на образованието и науката съгласувано с министъра на труда и социалната политика.“\n\n§ 15.\n\n В чл. 26 се правят следните изменения и допълнения:\n\n1. Заглавието се изменя така: „Организация на професионалното обучение на лица, навършили 16 години, в държавните и общинските училища“.\n\n2. Създава се нова ал. 2:\n\n„(2) В случаите по ал. 1 държавните и общинските училища самостоятелно определят приема си.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n§ 16.\n\n В чл. 27, ал. 7 думите „Задължителната професионална подготовка, задължителната чуждоезикова подготовка по професията и избираемата подготовка“ се заменят със „Задължителната професионална подготовка и задължителната чуждоезикова подготовка по професията“.\n\n§ 17.\n\n В чл. 28 се правят следните изменения и допълнения:\n\n1. Алинея 5 се изменя така:\n\n„(5) Задължителната професионална подготовка се определя съгласно държавните образователни изисквания за придобиване на квалификация по професии.“\n\n2. Създава се ал. 6:\n\n„(6) Задължителната професионална подготовка и избираемата професионална подготовка се придобиват чрез обучение по учебни предмети или модули.“\n\n§ 18.\n\n В чл. 29 накрая се добавя „или като обучение чрез работа по чл. 5, ал. 4, т. 1“.\n\n§ 19.\n\n В чл. 32в се правят следните допълнения:\n\n1. В заглавието след думите „девиантно поведение“ се добавя „в социално-педагогическите интернати и във възпитателните училища интернати“.\n\n2. В текста след думите „девиантно поведение“ се добавя „в социално-педагогическите интернати и във възпитателните училища интернати“.\n\n§ 20.\n\n В глава четвърта се създава раздел V с чл. 32е:\n\n„Раздел V\n\nКредити в професионалното образование и в професионалното обучение\n\nНатрупване и трансфер на кредити в професионалното образование и в професионалното обучение\n\nЧл. 32е. (1) Професионална квалификация по професия се придобива, когато след оценяване или валидиране се установи, че са постигнати всички единици резултати от учене, включени в държавното образователно изискване за придобиване на квалификация по съответната професия.\n\n(2) Могат да се оценяват или валидират отделни единици резултати от учене, определени в държавното образователно изискване за придобиване на квалификация по съответната професия, за което се присъждат кредити.\n\n(3) Кредитът е измерител на постигната единица резултати от учене от държавното образователно изискване за придобиване на квалификация по съответната професия.\n\n(4) Кредитите се присъждат от институциите по чл. 9, ал. 1 и се удостоверяват с документ по образец, утвърден от министъра на образованието и науката.\n\n(5) Кредити могат да се натрупват с цел придобиване на професионална квалификация по професия и/или да се прехвърлят за придобиване на професионална квалификация по друга професия от същото професионално направление.\n\n(6) Кредити, присъдени на единици резултати от учене по обща професионална подготовка, могат да се пренасят и натрупват за придобиване на професионална квалификация по всички професии от списъка на професиите по чл. 6, ал. 1. \n\n(7) Условията и редът за присъждане, натрупване и трансфер на кредити се определят с наредба на министъра на образованието и науката.“\n\n§ 21.\n\n В чл. 35 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) думите „и на представители на съответните висши училища по изкуствата“ се заменят с „и представители на съответните висши училища по изкуствата“, думите „и на представители на Националната спортна академия“ се заменят с „и представители на Националната спортна академия“; \n\nб) създава се изречение второ: „За обучението чрез работа (дуално обучение) в състава на комисиите се включва и представител на работодателите по чл. 5, ал. 4.“\n\n2. В ал. 5 след думите „както и висшите училища по изкуствата“ се добавя „Националната спортна академия и лицензираните спортни организации“.\n\n§ 22.\n\n В чл. 38 се създава нова ал. 6:\n\n„(6) Придобилият свидетелство за професионална квалификация или удостоверение за професионално обучение по свое желание може да получи Европейско приложение.“ \n\n§ 23.\n\n В чл. 39 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея в изречение второ думите „чл. 9, ал. 1, т. 2 и 3“ се заменят с „чл. 9, ал. 1, т. 3“. \n\n2. Създава се ал. 2:\n\n„(2) Право за издаване на документи за професионална квалификация по чл. 38, ал. 2, т. 2 и ал. 3 имат и центровете за професионално обучение, създадени към органите, организациите и другите юридически лица по чл. 9, ал. 2.“\n\n§ 24.\n\n Член 40 се изменя така:\n\n„Валидиране на професионални знания, умения и компетентности\n\nЧл. 40. (1) Валидирането на професионални знания, умения и компетентности е установяване и признаване на професионални знания, умения и компетентности, придобити чрез неформално обучение или самостоятелно учене, и на съответствието им с държавните образователни изисквания за придобиване на квалификация по професии. \n\n(2) Право да извършват валидиране на професионални знания, умения и компетентности имат институциите по чл. 9, ал. 1, т. 1 и 2.\n\n(3) Право на валидиране на професионалните им знания, умения и компетентности имат лица, които притежават образователно равнище:\n\n1. за първа, втора и трета степен – необходимото образователно равнище по чл. 8, ал. 5 за съответната степен на професионална квалификация;\n\n2. за четвърта степен – завършено средно образование;\n\n3. за квалификация по част от професия – необходимото образователно равнище по чл. 8, ал. 4 за съответната професионална квалификация.\n\n(4) Установяването на придобити професионални знания, умения и компетентности се извършва чрез:\n\n1. предварително съпоставяне на заявените от лицето професионални знания, умения и компетентности с резултатите от ученето, включени в съответното държавно образователно изискване за придобиване на квалификация по професия;\n\n2. полагане на изпити по теория на професията и по практика на професията.\n\n(5) След предварителното съпоставяне по ал. 4, т. 1 лицето може да бъде насочено към допълнително обучение или да бъде допуснато до полагане на изпит по ал. 4, т. 2.\n\n(6) За признаване на степен на професионална квалификация изпитите по ал. 4, т. 2 са държавни и се организират в съответствие с чл. 36, а за признаване на професионална квалификация по част от професия изпитите по ал. 4, т. 2 се организират в съответствие с чл. 37, ал. 2. \n\n(7) На лицата, успешно положили изпитите по ал. 4, т. 2, се издават следните документи:\n\n1. свидетелство за валидиране на професионална квалификация – когато са установени всички единици резултати от ученето, включени в държавното образователно изискване за придобиване на квалификация по професия; \n\n2. удостоверение за валидиране на професионална квалификация по част от професия – когато са установени част от единиците резултати от учене, включени в държавното образователно изискване за придобиване на квалификация по професия. \n\n(8) Лицата, получили свидетелството по ал. 7, т. 1, ползват правата на лицата, получили свидетелство за професионална квалификация по чл. 38, ал. 2, т. 2, а лицата, получили удостоверението по ал. 7, т. 2, ползват правата на лицата, получили удостоверение за професионално обучение по чл. 38, ал. 3.\n\n(9) Съдържанието на документите по ал. 7 се определя с държавните образователни изисквания за документите за системата на народната просвета.\n\n(10) Условията и редът за валидиране на професионални знания, умения и компетентности се определят с наредба на министъра на образованието и науката.\n\n(11) За разходи за установяване, документиране, оценяване и признаване на опита на лицата, както и за провеждане на изпитите за придобиване на професионална квалификация, направени от институциите по чл. 9, ал. 1, т. 1 и 2, се заплащат суми в размер, определен от тези институции, като сумите не могат да надвишават действителния размер на разходите.\n\n(12) Сумите по ал. 11 не се събират, когато дейностите се финансират със средства от програми и проекти, финансирани със средства от европейските структурни фондове.“ \n\n§ 25.\n\n В чл. 42 се правят следните изменения и допълнения:\n\n1. Точка 2а се изменя така:\n\n„2а. осъществява контрол на дейността и оценка на качеството на обучението в лицензираните институции в системата на професионалното обучение;“.\n\n2. Създава се нова т. 11:\n\n„11. създава и поддържа регистър на документите по чл. 38 и чл. 40, издадени от центровете за професионално обучение;“.\n\n3. Създава се т. 14:\n\n„14. методически подпомага центровете за професионално обучение, които извършват валидиране на професионални знания, умения и компетентности в системата на професионалното образование и обучение.“\n\n§ 26.\n\n В чл. 47 се правят следните изменения и допълнения: \n\n1. Точка 5 се изменя така:\n\n„5. изготвя конкретни изисквания по чл. 49а, ал. 2 за издаване на лицензия и одобрява формуляри и образци на документи за лицензиране;“. \n\n2. В т. 7 накрая се добавя „както и предложения за неговото изменение или допълнение“.\n\n§ 27.\n\n В чл. 49б се правят следните изменения:\n\n1. В ал. 2 т. 2 се изменя така:\n\n„2. удостоверение, издадено от съответния съд по регистрацията, удостоверяващо актуалното състояние на заявителя – за юридически лица, които не са търговци;“.\n\n2. Алинея 10 се изменя така: \n\n„(10) Условията и редът за издаване на лицензията по ал. 1, както и изискванията по чл. 49а, ал. 2 се конкретизират в правилника за дейността на Националната агенция за професионално образование и обучение.“\n\n§ 28.\n\n В чл. 49в, ал. 1 се създава изречение второ: „Контролът е текущ и периодичен и се извършва при условия и по ред, определени в този закон и в правилника за дейността на Националната агенция за професионално образование и обучение.“\n\n§ 29.\n\n В чл. 50 се правят следните изменения и допълнения:\n\n1. В ал. 1 накрая се добавя „който се публикува на интернет страницата й“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Националната агенция за професионално образование и обучение на интернет страницата си:\n\n1. поддържа информационна система, която обработва и обобщава информацията по чл. 22, ал. 8;\n\n2. публикува изискванията, процедурите, формулярите и образците на документи, необходими за лицензиране, както и реда за осъществяване на последващ контрол на центровете за професионално обучение и на центровете за информация и професионално ориентиране;\n\n3. публикува Списък на професиите за професионално образование и обучение, както и Списък на защитените от държавата професии;\n\n4. публикува държавните образователни изисквания за придобиване на квалификация по професии.“ \n\n§ 30.\n\n В чл. 51, ал. 1 се правят следните изменения и допълнения:\n\n1. Точка 10 се изменя така:\n\n„10. анализира качеството в системата на професионалното образование и обучение;“.\n\n2. Създава се т. 13:\n\n„13. предлага за приемане от Министерския съвет Списък със защитените от държавата професии;“.\n\n§ 31.\n\n В чл. 52 се създават т. 8, 9 и 10:\n\n„8. участва в разработването и актуализирането на Списъка на защитените от държавата професии и изготвя предложения за включване на професии в него;\n\n9. осигурява условия за информирането и мотивирането на работодателите и гражданите за валидиране на професионални знания, умения и компетентности;\n\n10. анализира качеството в системата на професионалното обучение.“\n\n§ 32.\n\n В чл. 53 се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. участва в съгласуването и актуализирането на Списъка на професиите за професионално образование и обучение и изготвя предложения за включване на професии в Списъка на защитените от държавата професии, както и за неговото актуализиране;“.\n\n2. Създава се т. 6:\n\n„6. участва със свои представители при осъществяване на контрола по чл. 49в на дейността на центровете за професионално обучение, извършващи обучение по специалностите от област на образованието „Здравеопазване“ от Списъка на професиите по чл. 6, ал. 1.“\n\n§ 33.\n\n В чл. 54 се правят следните изменения и допълнения:\n\n1. Точка 2 се изменя така:\n\n„2. изготвят предложения за включване на нови професии и специалности в Списъка на професиите за професионално образование и обучение и участват в неговото разработване, съгласуване и актуализиране;“.\n\n2. Създава се т. 2а:     \n\n„2а. изготвят предложения за включване на професии в Списъка на защитените от държавата професии;“.\n\n§ 34.\n\n В чл. 55 в текста преди т. 1 след думата „формирането“ се добавя „и реализирането“. \n\n§ 35.\n\n В чл. 56 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея се създават т. 6, 7 и 8:?\n\n„6. изготвят предложения за включване на професии в Списъка на защитените от държавата професии;\n\n7. осигуряват условия за реализиране на партньорство между работодателите и институциите, които провеждат обучение чрез работа (дуално обучение);\n\n8. участват в разработването на наредба за осигуряване на качеството в професионалното образование и обучение.“?\n\n2. Създава се ал. 2:\n\n„(2) Освен функциите по ал. 1, ?браншовите и отрасловите организации на работодателите:\n\n1. участват в разработването и актуализирането на учебните планове и на учебните програми за професионално образование и обучение; \n\n2. участват в разработването на националните изпитни програми;\n\n3. участват в осигуряването на учебната и производствената практика на учениците и предлагат промени в организацията им;\n\n4. осигуряват условия за провеждане на обучението по чл. 5, ал. 4, т. 1 в предприятията;\n\n5. участват в обучение на учители и обучаващи; \n\n6. информират членовете на своите организации относно възможностите и процедурите за валидиране на професионални знания, умения и компетентности;\n\n7. предлагат на представителните организации на работодателите на национално ниво свои представители за експертните комисии на Националната агенция за професионално образование и обучение;\n\n8. участват в оценката на качеството на професионалното образование и обучение.“\n\n§ 36.\n\n В чл. 57 се създават т. 4, 5 и 6:\n\n„4. съдействат за подобряване на качеството на практическото обучение;?\n\n5. информират членовете на своите организации за възможностите за валидирането на професионални знания, умения и компетентности и съдействат за неговото провеждане; \n\n6. участват в разработването на наредбата по чл. 9а, ал. 4 за осигуряване на качеството в професионалното образование и обучение.“\n\n§ 37.\n\n В чл. 58 се създават т. 4, 5 и 6:\n\n„4. съдействат за подобряване на качеството на практическото обучение;\n\n5. информират членовете на организациите си за възможностите и процедурите за валидиране на професионални знания, умения и компетентности; \n\n6. участват в оценяване на качеството на професионалното образование и обучение.“\n\n§ 38.\n\n В чл. 59 се създават ал. 8, 9 и 10:\n\n„(8) За защитените от държавата професии се осигуряват допълнителни средства при условия и по ред, определени с акта на Министерския съвет по чл. 6а, ал. 2.\n\n(9) Обучението по чл. 5, ал. 4 се финансира, както следва:\n\n1. практическото обучение по чл. 5, ал. 4, т. 1 – със средства от работодателя;\n\n2. обучението по чл. 5, ал. 4, т. 2 – със средства от държавния бюджет за държавните и общинските институции.\n\n(10) Обучението по ал. 9 може да се финансира и със средства от европейските структурни фондове.“\n\n§ 39.\n\n В чл. 61 думите „по чл. 40, ал. 1“ се заменят с „на лицата, обучавани по реда на чл. 9, ал. 2 и 3“.\n\n§ 40.\n\n В допълнителните разпоредби се създава нов § 1а:\n\n„§ 1а. За целите на този закон:\n\n1. „Професионални знания“ са съвкупност от теории и практики, свързани с определена сфера на работа, които са усвоени в процеса на обучение или учене.\n\n2. „Професионални умения“ са способностите за прилагане на усвоените професионални знания при изпълнение на задачи и решаване на проблеми.\n\n3. „Професионални компетентности“ е доказана способност за използване на професионални знания, професионални умения и личностни качества, необходими за упражняване на професия, в съответствие с Националната квалификационна рамка.\n\n4. „Резултати от ученето“ са професионалните компетентности, придобити от индивида след приключване на процеса на формално или неформално обучение или на самостоятелно учене, които той е способен да демонстрира.\n\n5. „Единица резултати от учене“ е част от професионална квалификация, състояща се от набор от взаимнозависими резултати от учене, който може да бъде самостоятелно оценен или валидиран.\n\n6. „Модул“ е самостоятелно обособено учебно съдържание за постигане на една или няколко единици резултати от ученето, определени в държавните образователни изиск­вания за придобиване на квалификация по професии и свързани с извършване на конкретна професионална дейност.\n\n7. „Неформално обучение“ е обучение, което е организирано от институции извън системата на професионалното образование и обучение. \n\n8. „Самостоятелно учене“ е неинституционализирано и несистематизирано натрупване на знания, умения и компетентности. \n\n9. „Формално обучение“ е организирана форма на учене за придобиване на знания, умения и компетентности, като за резултатите от това обучение се издава държавно признат документ.\n\n10. „Защитена професия“ е професия, която е от значение за икономическото развитие на съответната област и за която има доказана потребност от квалифицирани кадри на пазара на труда.“\n\nДопълнителна разпоредба\n\n§ 41. \n\nЛицата, които са завършили клас от помощно училище, или учениците със специални образователни потребности, които имат завършен клас от средното образование по индивидуална образователна програма, могат да се обучават:\n\n1. по програми Д с продължителност до 1 година за ученици със завършен прогимназиален етап или завършен клас от средното образование; \n\n2. по програма А с продължителност, определена в съответната документация – за лица със завършен клас на помощно училище, или за лица със специални образователни потребности със завършен клас по индивидуална образователна програма.\n\nЗаключителни разпоредби\n\n§ 42.\n\n Министърът на образованието и науката в срок до 6 месеца от влизането в сила на този закон издава наредбите по чл. 9а, ал. 4, чл. 17а, ал. 5, чл. 32е, ал. 7 и чл. 40, ал. 10.\n\n§ 43.\n\n В срок до 6 месеца от влизането в сила на този закон Министерският съвет привежда в съответствие с изискванията на този закон правилника за дейността на Националната агенция за професионално образование и обучение.\n\n§ 44.\n\n В Закона за степента на образование, общообразователния минимум и учебния план (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 90 и 95 от 2002 г., бр. 29 от 2003 г., бр. 40 от 2004 г., бр. 41 и 105 от 2006 г., бр. 50 от 2008 г., бр. 36 и 74 от 2009 г. и бр. 68 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 16:\n\nа) създава се нова ал. 4:\n\n„(4) Изключения по ал. 2 и ал. 3 се допускат в ХІ и ХІІ клас за обучение във формата на обучение по чл. 31, ал. 1, т. 9 от Закона за народната просвета, като в този случай задължителните учебни часове не може да надвишават 40 часа за една учебна седмица.“;\n\nб) досегашната ал. 4 става ал. 5.\n\n2. В чл. 17:\n\nа) в т. 1 накрая се добавя „а за професионалната подготовка – наименованието на учебните предмети или модули“;\n\nб) в т. 2 накрая се добавя „а за професионалната подготовка – разпределението на учебните предмети или модули по класове“;\n\nв) в т. 3 накрая се добавя „а за професионалната подготовка, когато обучението се осъществява по модули – годишният брой часове на изучаваните модули“.\n\n3. В чл. 18, ал. 2 в изречение първо накрая се добавя „с изключение на училищния учебен план за формата на обучение по чл. 31, ал. 1, т. 9, който определя разпределението на учебните часове по тях за ХІ и ХІІ клас“.\n\n§ 45.\n\n В Закона за народната просвета (обн., ДВ, бр. 86 от 1991 г.; изм., бр. 90 от 1996 г., бр. 36, 124 и 153 от 1998 г., бр. 67 и 68 от 1999 г., бр. 90 и 95 от 2002 г., бр. 29, 71, 86 и 114 от 2003 г., бр. 40 от 2004 г., бр. 28, 94, 103 и 105 от 2005 г., бр. 41 и 105 от 2006 г., бр. 113 от 2007 г., бр. 50 от 2008 г., бр. 35, 36 и 74 от 2009 г., бр. 50 и 78 от 2010 г., бр. 9, 23 и 99 от 2011 г., бр. 102 от 2012 г. и бр. 68, 84 и 109 от 2013 г.) се правят следните допълнения:\n\n1. В чл. 31:\n\nа) в ал. 1 се създава т. 9:\n\n„9. обучение чрез работа (дуално обучение).“;\n\nб) създава се ал. 3:\n\n„(3) Формата на обучение по ал. 1, т. 9 се организира при условия и по ред, определени в държавното образователно изискване по чл. 16, ал. 1, т. 6, за ученици, навършили 16 години, които се обучават за придобиване на професионална квалификация.“\n\n2. В допълнителните разпоредби се създава § 3а:?\n\n„§ 3а. (1) Лицата, навършили 16 години, които са придобили документ за успешно завършен курс за ограмотяване, организиран от Министерството на образованието и науката в училище от системата на народната просвета, финансиран със средства от европейските структурни фондове, могат да бъдат записани в V клас и да продължат обучението си в прогимназиалния етап на училищното образование при условията и по реда на този закон.\n\n(2) Лицата, навършили 16 години, които са придобили документ за успешно завършен курс за усвояване на учебното съдържание по учебни предмети, предвидени за V, VІ или VІІ клас, организиран от Министерството на образованието и науката в училище от системата на народната просвета, финансиран със средства от европейските структурни фондове, могат да бъдат записани съответно в VІ, VІІ или VІІІ клас и да продължат обучението си в прогимназиалния етап на училищното образование при условията и по реда на този закон.\n\n(3) Лицата, които са придобили документ за успешно завършен курс за ограмотяване или курс за усвояване на учебното съдържание по предмети от класове на прогимназиалния етап, организиран от Министерството на образованието и науката в училище от системата на народната просвета, финансиран със средства от европейските структурни фондове, преди учебната 2014 – 2015 г., ползват правата по ал. 1 и 2.“\n\n§ 46.\n\n В Кодекса на труда (обн., ДВ, бр. 26 и 27 от 1986 г.; изм., бр. 6 от 1988 г., бр. 21, 30 и 94 от 1990 г., бр. 27, 32 и 104 от 1991 г., бр. 23, 26, 88 и 100 от 1992 г.; Решение № 12 на Конституционния съд от 1995 г. – бр. 69 от 1995 г.; изм., бр. 87 от 1995 г., бр. 2, 12 и 28 от 1996 г., бр. 124 от 1997 г., бр. 22 от 1998 г.; Решение № 11 на Конституционния съд от 1998 г. – бр. 52 от 1998 г.; изм., бр. 56, 83, 108 и 133 от 1998 г., бр. 51, 67 и 110 от 1999 г., бр. 25 от 2001 г., бр. 1, 105 и 120 от 2002 г., бр. 18, 86 и 95 от 2003 г., бр. 52 от 2004 г., бр. 19, 27, 46, 76, 83 и 105 от 2005 г., бр. 24, 30, 48, 57, 68, 75, 102 и 105 от 2006 г., бр. 40, 46, 59, 64 и 104 от 2007 г., бр. 43, 94, 108 и 109 от 2008 г., бр. 35, 41 и 103 от 2009 г., бр. 15, 46, 58 и 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 100 и 101 от 2010 г., бр. 18, 33, 61 и 82 от 2011 г., бр. 7, 15, 20 и 38 от 2012 г.; Решение № 7 на Конституционния съд от 2012 г. – бр. 49 от 2012 г.; изм., бр. 77 и 82 от 2012 г., бр. 15 и 104 от 2013 г. и бр. 1 и 27 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 230 ал. 2 се изменя така:\n\n„(2) С договора се определят формите, мястото и времетраенето на обучението, обезщетението, което страните си дължат при неизпълнение, както и други въпроси, свързани с осъществяване на обучението. Времетраенето на обучението не може да бъде повече от 6 месеца, освен в случаите на обучение чрез работа (дуално обучение), организирано при условията и по реда на Закона за професионалното образование и обучение.“\n\n2. В чл. 231, ал. 2 се създава изречение второ: „При обучение за придобиване на професионална квалификация резултатите от обучението се удостоверяват при условията и по реда на Закона за професионалното образование и обучение.“\n\n3. В чл. 232:\n\nа) алинея 1 се изменя така:\n\n„(1) След успешно завършване на обучението, съгласно договора по чл. 230, ал. 1, с изключение на случаите на обучение чрез работа (дуално обучение), организирано при условията и по реда на Закона за професионалното образование и обучение, работодателят е длъжен да приеме обучаемия на работа съобразно придобитата професионална квалификация, а обучаемият – да постъпи на работа и да работи в уговорения срок.“;\n\nб) създава се ал. 4:\n\n„(4) Разпоредбите на ал. 2 и ал. 3 не се прилагат при договори по чл. 230, ал. 1, сключени за обучение чрез работа (дуално обучение), организирано при условията и по реда на Закона за професионалното образование и обучение. При виновно неизпълнение на задълженията, доколкото не е уговорено друго, неизправната страна отговаря съгласно действащото законодателство.“\n\n§ 47.\n\n В Закона за насърчаване на заетостта (обн., ДВ, бр. 112 от 2001 г.; изм., бр. 54 и 120 от 2002 г., бр. 26, 86 и 114 от 2003 г., бр. 52 и 81 от 2004 г., бр. 27 и 38 от 2005 г., бр. 18, 30, 33 и 48 от 2006 г., бр. 46 от 2007 г., бр. 26, 89 и 109 от 2008 г., бр. 10, 32, 41 и 74 от 2009 г., бр. 49, 59, 85 и 100 от 2010 г., бр. 9 и 43 от 2011 г., бр. 7 от 2012 г., бр. 15, 68 и 70 от 2013 г. и бр. 54 от 2014 г.) в чл. 16 се създава т. 16:\n\n„16. контрол на качеството на професионалното обучение, организирано по този закон.“\n\nЗаконът е приет от 42-то Народно събрание на 11 юли 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n4850",
  "textLength": 34026,
  "scrapedAt": "2026-01-11T03:26:02.633Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}