{
  "title": "09/07/2014 Закон за ратифициране на Протокола за изменение и допълнение на Меморандума за разбирателство между Министерството на регионалното развитие и благоустройството на Република България, действащо като Национален партниращ орган, Министерството на регионалното развитие и туризма на Румъния, действащо като Управляващ орган, Министерството на публичните финанси на Румъния, действащо като Сертифициращ орган, и Одитния орган (асоцииран към румънската Сметна палата), действащ като Одитен орган, относно изпълнението на Програмата за трансгранично сътрудничество България - Румъния 2007 - 2013 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14857",
  "lawId": "14857",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Протокола за изменение и допълнение на Меморандума за разбирателство между Министерството на регионалното развитие и благоустройството на Република България, действащо като Национален партниращ орган, Министерството на регионалното развитие и туризма на Румъния, действащо като Управляващ орган, Министерството на публичните финанси на Румъния, действащо като Сертифициращ орган, и Одитния орган (асоцииран към румънската Сметна палата), действащ като Одитен орган, относно изпълнението на Програмата за трансгранично сътрудничество България – Румъния 2007 – 2013 г.\n\nЧлен единствен. \n\nРатифицира Протокола за изменение и допълнение на Меморандума за разбирателство между Министерството на регионалното развитие и благоустройството на Република България, действащо като Национален партниращ орган, Министерството на регионалното развитие и туризма на Румъния, действащо като Управляващ орган, Министерството на публичните финанси на Румъния, действащо като Сертифициращ орган, и Одитния орган (асоцииран към румънската Сметна палата), действащ като Одитен орган, относно изпълнението на Програмата за трансгранично сътрудничество България – Румъния 2007 – 2013 г. (ДВ, бр. 81 от 2010 г.), ратифициран със закон (ДВ, бр. 62 от 2010 г.).\n\nЗаключителна разпоредба\n\nПараграф единствен. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 42-то Народно събрание на 9 юли 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n4735",
  "textLength": 1553,
  "scrapedAt": "2026-01-11T03:27:16.787Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}