{
  "title": "06/06/2014 Закон за ратифициране на Договора за подписка между Република България и Ситигруп Глобал Маркетс Лимитед, Ейч Ес Би Си Банк Пи Ел Си и Джей Пи Морган Секюритиз Пи Ел Си във връзка с емитирането на облигации на стойност до 1 493 000 000 евро (или до равностойността в щатски долари), емитирани на един или повече траншове, подписан на 21 май 2014 г., Договора за фискално агентство между Република България в качеството на емитент и Дъ Банк Ъв Ню Йорк Мелън в качеството на фискален агент и платежен агент и Дъ Банк Ъв Ню Йорк Мелън (Люксембург) С.А. в качеството на регистратор и агент по прехвърлянето относно емитирането на облигации на стойност до 1 493 000 000 евро (или до равностойността в щатски долари), емитирани на един или повече траншове, подписан на 21 май 2014 г., и на Акта за поемане на задължения относно издаването на облигации на стойност до 1 493 000 000 евро (или до равностойността в щатски долари), емитирани на един или повече траншове, подписан на 21 май 2014 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/14893",
  "lawId": "14893",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Договора за подписка между Република България и Ситигруп Глобал Маркетс Лимитед, Ейч Ес Би Си Банк Пи Ел Си и Джей Пи Морган Секюритиз Пи Ел Си във връзка с емитирането на облигации на стойност до 1 493 000 000 евро (или до равностойността в щатски долари), емитирани на един или повече траншове, подписан на 21\n\n \nмай 2014 г., Договора за фискално агентство между Република България в качеството на емитент и Дъ Банк Ъв Ню Йорк Мелън в качеството на фискален агент и платежен агент и Дъ Банк Ъв Ню Йорк Мелън (Люксембург) С.А. в качеството на регистратор и агент по прехвърлянето относно емитирането на облигации на стойност до 1\n \n493 000 000\n \nевро (или до равностойността в щатски долари), емитирани на един или повече траншове, подписан на 21 май 2014 г., и на Акта за поемане на задължения относно издаването на облигации на стойност до 1\n \n493 000 000 евро (или до равностойността в щатски долари), емитирани на един или повече траншове, подписан на 21 май 2014 г.\n\nЧлен единствен. \n\nРатифицира: \n\n1. Договора за подписка между Република България и Ситигруп Глобал Маркетс Лимитед, Ейч Ес Би Си Банк Пи Ел Си и Джей Пи Морган Секюритиз Пи Ел Си във връзка с емитирането на облигации на стойност до 1 493 000 000 евро (или до равностойността в щатски долари), емитирани на един или повече траншове, подписан на 21 май 2014 г.\n\n2. Договора за фискално агентство между Република България в качеството на емитент и Дъ Банк Ъв Ню Йорк Мелън в качеството на фискален агент и платежен агент и Дъ Банк Ъв Ню Йорк Мелън (Люксембург) С.А. в качеството на регистратор и агент по пре­хвърлянето относно емитирането на облигации на стойност до 1 493 000 000 евро (или до равностойността в щатски долари), емитирани на един или повече траншове, подписан на 21 май 2014 г., и \n\n3. Акта за поемане на задължения относно издаването на облигации на стойност до 1 493 000 000 евро (или до равностойността в щатски долари), емитирани на един или повече траншове, подписан на 21 май 2014 г.\n\nЗаконът е приет от 42-то Народно събрание на 6 юни 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nМихаил Миков\n\n3959",
  "textLength": 2175,
  "scrapedAt": "2026-01-11T03:28:08.035Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}