{
  "title": "15/01/2015 Закон за ратифициране на Споразумението за изменение и допълнение на Рамковото споразумение между правителството на Република България и Европейския инвестиционен фонд относно изпълнението на Инициативата JEREMIE в Република България и на Споразумението за изменение и допълнение на Финансовото споразумение между правителството на Република България и Европейския инвестиционен фонд относно изпълнението на Инициативата JEREMIE в Република България",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15035",
  "lawId": "15035",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Споразумението за изменение и допълнение на Рамковото споразумение между правителството на Република България и Европейския инвестиционен фонд относно изпълнението на Инициативата JEREMIE в Република България и на Споразумението за изменение и допълнение на Финансовото споразумение между правителството на Република България и Европейския инвестиционен фонд относно изпълнението на Инициативата JEREMIE в Република България\n\nЧлен единствен. \n\nРатифицира Споразумението за изменение и допълнение на Рамковото споразумение между правителството на Република България и Европейския инвестиционен фонд относно изпълнението на Инициативата JEREMIE в Република България и Споразумението за изменение и допълнение на Финансовото споразумение между правителството на Република България и Европейския инвестиционен фонд относно изпълнението на Инициативата JEREMIE в Република България, подписани на 24 октомври 2014 г.\n\nЗаключителна разпоредба\n\nПараграф единствен.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 15 януари 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n294",
  "textLength": 1231,
  "scrapedAt": "2026-01-11T03:41:10.797Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}