{
  "title": "26/11/2014 Закон за изменение и допълнение на Закона за държавния бюджет на Република България за 2014 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15055",
  "lawId": "15055",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза изменение и допълнение на Закона за държавния бюджет на Република България за 2014 г. \n\n(обн., ДВ, бр. 109 от 2013 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 67 от 2014 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Приема държавния бюджет за 2014 г. по приходите, помощите и даренията, както следва:\n\n    \n\n        \n\n            \n\n            \n\n№\n\n            \n \n\n            \n\n            \n\n            \n\nПоказатели\n\n            \n \n\n            \n\n            \n\n            \n\nСума\n\n            \n\n(хил. лв.)\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n I.\n\n            \n\n            \n\n            \n\nПРИХОДИ, ПОМОЩИ И ДАРЕНИЯ\n\n            \n\n            \n\n            \n\n18 200 939,5\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 1.\n\n            \n\n            \n\n            \n\nДанъчни приходи\n\n            \n\n            \n\n            \n\n16 3\n\n12\n\n84\n\n6,7\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 1.1.\n\n            \n\n            \n\n            \n\nКорпоративен данък\n\n            \n\n            \n\n            \n\n1 5\n\n11\n\n700\n\n,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 1.2.\n\n            \n\n            \n\n            \n\nДанъци върху дивидентите, ликвидационните дялове и доходите на юридически лица\n\n            \n\n            \n\n            \n\n83\n\n50\n\n0,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 1.3.\n\n            \n\n            \n\n            \n\nДанъци върху доходите на физически лица\n\n            \n\n            \n\n            \n\n2 6\n\n71\n\n400\n\n,\n\n0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 1.4.\n\n            \n\n            \n\n            \n\nДанък върху добавената стойност\n\n            \n\n            \n\n            \n\n7 \n\n694\n\n400\n\n,\n\n0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 1.5.\n\n            \n\n            \n\n            \n\nАкцизи\n\n            \n\n            \n\n            \n\n4 \n\n060\n\n000\n\n,\n\n0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 1.6.\n\n            \n\n            \n\n            \n\nДанък върху застрахователните премии\n\n            \n\n            \n\n            \n\n28\n\n600\n\n,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 1.7.\n\n            \n\n            \n\n            \n\nМита и митнически такси\n\n            \n\n            \n\n            \n\n1\n\n49\n\n400\n\n,\n\n0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 1.8.\n\n            \n\n            \n\n            \n\nТакса върху производството на захар и изоглюкоза\n\n            \n\n            \n\n            \n\n1 046,7\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 1.9.\n\n            \n\n            \n\n            \n\nДруги данъци\n\n            \n\n            \n\n            \n\n112 800\n\n,\n\n0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 2.\n\n            \n\n            \n\n            \n\nНеданъчни приходи \n\n            \n\n            \n\n            \n\n1 836 472,2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 2.1.\n\n            \n\n            \n\n            \n\nДържавни такси\n\n            \n\n            \n\n            \n\n914 719,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 2.2.\n\n            \n\n            \n\n            \n\nСъдебни такси\n\n            \n\n            \n\n            \n\n120 000,0\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 2.3.\n\n            \n\n            \n\n            \n\nПриходи и доходи от собственост \n\n            \n\n            \n\n            \n\n537 993,9\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 2.4.\n\n            \n\n            \n\n            \n\nГлоби, санкции и наказателни лихви\n\n            \n\n            \n\n            \n\n152 730,9\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 2.5.\n\n            \n\n            \n\n            \n\nДруги неданъчни приходи\n\n            \n\n            \n\n            \n\n111 028,4\n\n            \n\n        \n\n        \n\n            \n\n            \n\n 3.\n\n            \n\n            \n\n            \n\nПомощи и дарения\n\n            \n\n            \n\n            \n\n51 620,6\n\n            \n\n        \n\n    \n\n \n\n“\n\n2. В ал. 2:\n\nа) в раздел ІІ „РАЗХОДИ“ числото „9 899 567,0“ се заменя с „10 178 485,0“;\n\nб) в раздел ІІ „РАЗХОДИ“, т. 4 числото „861 100,0“ се заменя с „1 140 018“;\n\nв) в раздел ІІ „РАЗХОДИ“, т. 4.1 числото „860 000,0“ се заменя с „1 138 918,0“;\n\nг) в раздел ІІ „РАЗХОДИ“, т. 4.1.2 числото „740 000,0“ се заменя с „621 218,0“;\n\nд) в раздел ІІ „РАЗХОДИ“, т. 4.1 се създава т. 4.1.3:\n\n„4.1.3 – за структурни и допълнителни фискални мерки 397 700,0“.\n\n3. В ал. 3 числото „-1 336 227,8“ се заменя с „- 2 676 908,4“.\n\n4. В ал. 4 числото „1 336 227,8“ се заменя с „2 676 908,4“.\n\n5. В ал. 5, т. 1 числото „500 000“ се заменя с „381 218“.\n\n6. Създават се ал. 7, 8 и 9:\n\n„(7) Средствата от резерва по ал. 2, раздел ІІ, т. 4.1.3 се разпределят, както следва:\n\n1. Министерство на вътрешните работи – в размер до 125 700,0 хил. лв.;\n\n2. Министерство на труда и социалната политика – в размер до 50 000,0 хил. лв.;\n\n3. Министерство на здравеопазването – в размер до 24 200,0 хил. лв.;\n\n4. Министерство на регионалното развитие – в размер до 16 400,0 хил. лв.;\n\n5. Министерство на земеделието и храните – в размер до 16 400,0 хил. лв.;\n\n6. Висш съдебен съвет – в размер до 10 000,0 хил. лв.;\n\n7. Министерство на правосъдието – в размер до 5 000,0 хил. лв.;\n\n8. Министерство на външните работи – в размер до 3 000,0 хил. лв.;\n\n9. Държавен фонд „Земеделие“ – в размер до 70 000,0 хил. лв.;\n\n10. Подпомагане финансирането на европейски проекти и други разходи – в размер до 77 000,0 хил. лв.\n\n(8) Средствата по ал. 7 се разходват въз основа на акт на Министерския съвет.\n\n(9) Министерският съвет може да одобрява компенсирани промени в разпределението на средствата по ал. 7.“\n\n§ 2. \n\nВ чл. 66 числото „18,0“ се заменя с „22,5“.\n\n§ 3. \n\nВ чл. 67 се правят следните изменения и допълнения:\n\n1. В ал. 1 числото „4,4“ се заменя с „8,9“.\n\n2. Създават се ал. 3 и 4:\n\n„(3) Разпоредбата на ал. 2 не се прилага за получените като обезпечения по чл. 152, ал. 5, 8 и 12 от Закона за публичните финанси средства.\n\n(4) В рамките на ограничението по ал. 1 може да бъде поет нов държавен дълг за осигуряване на ликвидна подкрепа.“\n\n§ 4. \n\nВ чл. 68 числото „3,9“ се заменя с „6,9“ и се създава изречение второ: „Министерският съвет може да предприема действия за подготовка поемането на външен държавен дълг, включително чрез емисии на държавни ценни книжа на международните пазари, както и на средносрочна програма за емитиране на дълг на международните капиталови пазари при условие за последваща ратификация през 2015 г.“\n\n§ 5. \n\nСъздават се чл. 97 – 99:\n\n„Чл. 97. Министерският съвет може да предоставя на Фонда за гарантиране на влоговете в банките заеми от централния бюджет в общ размер до 2,0 млрд. лв., обезпечени с активи на фонда, включително и с бъдещите вземания на фонда към банките за годишни премийни вноски.\n\nЧл. 98. (1) При банки, обявени в несъстоятелност, наличните към датата на обявяване в несъстоятелност на съответната банка средства по сметки и депозити на бюджетните организации, подлежащи на обезпечаване съгласно чл. 152, ал. 1 от Закона за публичните финанси, се трансформират във вземане на Министерството на финансите и се възстановяват на бюджетните организации в левове за сметка на средства на централния бюджет в Българската народна банка по реда на ал. 2 – 7.\n\n(2) Средствата по ал. 1 се възстановяват на бюджетните организации за сметка на централния бюджет чрез съответните първостепенни разпоредители с бюджет, като:\n\n1. възстановяването на средствата по ал. 1 на разпоредителите с бюджет по държавния бюджет, включително и средствата по сметки за чужди средства и сметки за средства от Европейския съюз, се извършва за сметка на бюджетното взаимоотношение на централния бюджет със съответния бюджет;\n\n2. възстановяването на средствата по ал. 1 на общините и техните подведомствени разпоредители с бюджет се извършва от централния бюджет, като средствата постъпват по бюджета на общината;\n\n3. възстановяването на средствата по ал. 1 на държавните висши училища и Българската академия на науките се извършва чрез бюджета на съответния първостепенен разпоредител с бюджет за сметка на бюджетното му взаимоотношение с централния бюджет;\n\n4. възстановяването на средствата по ал. 1 на разпоредителите с бюджет по чл. 13, ал. 3 от Закона за публичните финанси, без тези по т. 3, се извършва от централния бюджет;\n\n5. възстановяването на средствата по сметките и депозитите по ал. 1 на разпоредителите с бюджет по чл. 13, ал. 4 от Закона за публичните финанси се извършва чрез съответния първостепенен разпоредител с бюджет по държавния бюджет за сметка на бюджетното взаимоотношение с централния бюджет.\n\n(3) В случай че средства по ал. 1 на бюджетна организация са съхранявани по обособени банкови сметки за средствата от Европейския съюз, възстановените по реда на ал. 2 такива средства по бюджета на бюджетната организация се прехвърлят по съответните сметки за средствата от Европейския съюз в обслужващите банки. \n\n(4) В случай че средства по ал. 1 на бюджетна организация са съхранявани по обособени банкови сметки за чужди средства, подлежащите на възстановяване по реда на ал. 2 такива средства по бюджета на бюджетната организация се прехвърлят по съответните сметки за чужди средства в обслужващите банки, освен ако бюджетната организация не реши да изплаща задълженията по тези чужди средства директно от бюджета си, без да прехвърля сумите по банкова сметка за чужди средства. \n\n(5) Операциите по ал. 1, ал. 2, т. 2 – 5, ал. 3 и 4, както и операциите по ал. 2, т. 1 в частта на извършените от разпоредителите с бюджет по държавния бюджет операции съгласно ал. 3 и 4 се отчитат в частта на финансирането на бюджетното салдо. \n\n(6) При прилагането на ал. 2 – 4 по бюджетите на разпоредителите с бюджет по държавния бюджет могат да се извършват при необходимост и съответните промени по реда на чл. 110, ал. 7 от Закона за публичните финанси.\n\n(7) При прилагането на ал. 2 – 4 подлежащите на възстановяване суми могат да се прихващат с предоставени от централния бюджет на съответните бюджетни организации временни безлихвени заеми, както и с произтичащите от прилагането на чл. 159, ал. 12 – 14, чл. 160 и чл. 161 от Закона за публичните финанси задължения към държавния бюджет на разпоредители с бюджет, които не са част от държавния бюджет.\n\n(8) Банката по ал. 1 предоставя на бюджетните организации информация за салдата по техните сметки и депозити към датата на обявяване в несъстоятелност. Тази информация може да се предостави от банката директно на съответния първостепенен разпоредител с бюджет, при условие че той предостави списък на неговите подведомствени разпоредители с бюджет, съдържащ наименованието и ЕИК/БУЛСТАТ на съответните бюджетни организации.\n\n(9) За целите на прилагане на ал. 1 и 8 съответната бюджетна организация или нейният първостепенен разпоредител с бюджет уточнява с банката коректния размер на средствата по ал. 1 на бюджетната организация в случай на неточности, непълнота или други грешки в информацията по ал. 8.\n\n(10) Стойността на преминалите под пълно разпореждане на министъра на финансите обезпечения съгласно чл. 152, ал. 9 от Закона за публичните финанси се съпоставя с размера на вземането на Министерството на финансите по ал. 1, като се прилага следната поредност:\n\n1. средствата по сметката по чл. 152, ал. 5 от Закона за публичните финанси;\n\n2. средствата по сметката или сметките по чл. 152, ал. 6 от Закона за публичните финанси;\n\n3. държавните ценни книжа по чл. 152, ал. 3 от Закона за публичните финанси;\n\n4. държавните ценни книжа по чл. 152, ал. 4 от Закона за публичните финанси;\n\n5. дълга по чл. 96;\n\n6. обезпеченията по чл. 152, ал. 8 от Закона за публичните финанси.\n\n(11) В случай на превишение на стойността на обезпечението над размера на вземането по ал. 1 в масата на несъстоятелността се връщат в размер на превишението частта от обезпечението, съответстваща на превишението според поредността по ал. 10, и/или парични средства съгласно чл. 152, ал. 9 от Закона за публичните финанси в 10-дневен срок от изтичането на срока, определен съгласно ал. 14.\n\n(12) В случай че стойността на обезпеченията е по-малка от размера на вземането по ал. 1, тя се намалява от вземането, като за необезпечения му размер държавата участва в производството по несъстоятелност на банката като необезпечен кредитор и се представлява от Националната агенция за приходите по реда на чл. 3, ал. 1, т. 10 от Закона за Националната агенция за приходите.\n\n(13) За целите на прилагане на ал. 10 – 12 стойността на обезпеченията по чл. 152, ал. 2 – 8 от Закона за публичните финанси се изчислява към датата на обявяване на банката в несъстоятелност по реда, определен от министъра на финансите и управителя на Българската народна банка съгласно чл. 152, ал. 8 и 13 от същия закон.\n\n(14) С акт на Министерския съвет се определя срок за възстановяване на средствата на бюджетните организации по ал. 1 от централния бюджет, който не може да бъде по-дълъг от три месеца от датата на обявяване в несъстоятелност на съответната банка, както и начинът на извършването на възстановяването на средствата.\n\n(15) Министърът на финансите дава указания по прилагането на ал. 1 – 14.\n\nЧл. 99. (1) Средства по сметки и депозити на бюджетни организации в банка, поставена под специален надзор, или в банка, на която е отнет лицензът за банкова дейност, могат да се възстановяват на бюджетните организации в левове за сметка на средства на централния бюджет в Българската народна банка при условията и по реда на ал. 2 – 5 въз основа на акт на Министерския съвет.\n\n(2) С акта на Министерския съвет се определя срок за възстановяване на средствата на бюджетните организации по ал. 1 от централния бюджет, който не може да бъде по-дълъг от 1 февруари 2015 г., както и начинът на извършването на възстановяването на средствата.\n\n(3) Въз основа на акта на Министерския съвет и уведомление от министъра на финансите банката под специален надзор, съответно банката, на която е отнет лицензът за банкова дейност, трансформира средствата на бюджетните организации по ал. 1 в безсрочен безлихвен левов депозит на централния бюджет с титуляр Министерството на финансите при запазване на съответните обезпечения по чл. 152 от Закона за публичните финанси и закрива сметките и депозитите на бюджетните организации.\n\n(4) Възстановяването на средствата по ал. 1 се извършва и отчита по реда на чл. 98, ал. 2 – 7.\n\n(5) За предоставянето на информация и уточняване на размера на средствата по сметки и депозити на бюджетните организации по ал. 1 се прилагат изискванията на чл. 98, ал. 8 и 9.\n\n(6) В случай че банка, на която е бил отнет лицензът за банкова дейност, бъде обявена в несъстоятелност, се прилага чл. 98.\n\n(7) Министърът на финансите дава указания по прилагането на ал. 1 – 6.“\n\nПреходни и заключителни разпоредби\n\n§ 6. \n\n(1) Разпоредител с бюджета на закритото Министерство на инвестиционното проектиране до края на 2014 г. е министърът на регионалното развитие и благоустройството. \n\n(2) До края на 2014 г. приходите и разходите на Министерството на икономиката, Министерството на енергетиката и Министерството на туризма се извършват за сметка на бюджета на разделеното Министерство на икономиката и енергетиката. Министърът на икономиката е разпоредител с бюджета на разделеното Министерство на икономиката и енергетиката, като министърът на икономиката, министърът на енергетиката и министърът на туризма се споразумяват съгласно чл. 6, ал. 2 от Закона за финансовото управление и контрол в публичния сектор за управленската си отговорност при изпълнението на съответните политики и програми. \n\n§ 7. \n\nВ Закона за Сметната палата (обн., ДВ, бр. 35 от 2014 г.; изм., бр. 40 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 9, ал. 4 т. 1 се изменя така:\n\n„1. утвърждава проекта на бюджет и отчета за изпълнението на бюджета на Сметната палата;“.\n\n2. В чл. 10:\n\nа) точка 4 се изменя така:\n\n„4. упражнява правомощия на първостепенен разпоредител с бюджет по бюджета на Сметната палата;“\n\nб) създава се нова т. 5:\n\n„5. разработва бюджетната прогноза и проекта на бюджет на Сметната палата съгласно правилата и процедурите, определени в Закона за публичните финанси;“\n\nв) досегашната т. 5 става т. 6.\n\n3. В чл. 13:\n\nа) в ал. 1, т. 2 накрая се добавя „и бюджетите на социалноосигурителните фондове, администрирани от Националния осигурителен институт“;\n\nб) в ал. 2:\n\nаа) точка 2 се изменя така:\n\n„2. бюджетите на бюджетните организации по чл. 13, ал. 3 и 4 от Закона за публичните финанси;“ \n\nбб) точка 4 се изменя така:\n\n„4. сметките за средствата от Европейския съюз по чл. 8, ал. 2 и 4 от Закона за публичните финанси, включително управлението им от съответните органи и крайните ползватели на средствата;“\n\nв) в ал. 5 след думата „осигуряване“ се добавя „и бюджетите на социалноосигурителните фондове, администрирани от Националния осигурителен институт“;\n\nг) създава се ал. 6:\n\n„(6) Сметната палата може да одитира и сметките за чужди средства на бюджетните организации.“\n\n4. Член 15 се изменя така:\n\n„Бюджет на Сметната палата\n\nЧл. 15. Бюджетът на Сметната палата е самостоятелна част от държавния бюджет.“\n\n§ 8. \n\nВ Закона за гарантиране на влоговете в банките (oбн., ДВ, бр. 49 от 1998 г.; изм., бр. 73, 153 и 155 от 1998 г., бр. 54 от 1999 г., бр. 109 от 2001 г., бр. 92 и 118 от 2002 г., бр. 31 и 39 от 2005 г., бр. 59, 64 и 86 от 2006 г., бр. 67 и 98 от 2008 г., бр. 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г. и бр. 109 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 4 ал. 3 се изменя така:\n\n„(3) Разпоредбата на ал. 1 не се прилага спрямо лица, придобили права по влог в резултат на извършени и/или съобщени на квесторите, ликвидаторите или синдиците разпоредителни действия с влога в срока на действие на мярката по чл. 116, ал. 2, т. 2 от Закона за кредитните институции, или след вземане на решението на Българската народна банка по чл. 23, ал. 1.“\n\n2. В чл. 5 ал. 3 се изменя така:\n\n„(3) Обстоятелствата, обуславящи изключенията по ал. 1, т. 2 – 14, се установяват към датата на решението на Българската народна банка по чл. 23, ал. 1. Предоставянето на привилегировани лихвени условия по ал. 1, т. 1 се преценява към датата на сключване на договора за влог.“\n\n3. В чл. 18, ал. 4, т. 2 думите „Народното събрание“ се заменят с „Министерския съвет“.\n\n4. В чл. 23:\n\nа) в ал. 2 след думите „търговска банка“ се добавя „или търговски банки“, а думата „определена“ се заменя с „определени“;\n\nб) в ал. 4 думите „банката, чрез която“ се заменят с „банката/банките, чрез които“.\n\n5. В § 1 от допълнителните разпоредби т. 2 се изменя така:\n\n„2. „Съвместен влог“ означава пари по сметка, открита на името на две или повече лица, или сметка, върху която две или повече лица имат права, упражнявани с подписа на едно или повече от тези лица.“ \n\n§ 9. \n\nВЗакона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г. и бр. 105 от 2011 г.) се правят следните изменения и допълнения:\n\n1. В чл. 59:\n\nа) в ал. 1, изречение първо накрая се добавя „освен в случаите по ал. 5“;\n\nб) алинея 5 се изменя така: \n\n„(5) Недействително по отношение на кредиторите на несъстоятелността освен за частта, която всеки от тях би получил при разпределението на осребреното имущество, е всяко прихващане, независимо от това кога са възникнали двете насрещни задължения, което е извършено от кредитор или от банката:\n\n1. след началната дата на неплатежоспособността;\n\n2. след датата на поставянето на банката под специален надзор при условията и по реда на глава единадесета, раздел VІІІ от Закона за кредитните институции, включващ наложена мярка по чл. 116, ал. 2, т. 2 от същия закон, ако тази дата предшества датата по т. 1.“;\n\nв) създава се ал. 6:\n\n„(6) В случаите по ал. 5 действието на прихващането се отлага до изпълнението на окончателната сметка за разпределение по чл. 104. При продажба на банката като предприятие прихващането има действие след одобряване на сделката от съда по чл. 91, ал. 3.“\n\n2. В чл. 91, ал. 1 навсякъде думите „на банката като предприятие“ се заменят с „на предприятието на банката като цяло или на части“.\n\n3. В чл. 92, ал. 1 след думите „на друга банка“ се добавя „или банки“.\n\n§ 10.\n\n В Закона за ограничаване на плащанията в брой (обн., ДВ, бр. 16 от 2011 г.; изм., бр. 109 от 2013 г.) в чл. 2 се създава т. 7:\n\n„7. изплащането на гарантираните влогове по смисъла на Закона за гарантиране на влоговете в банките.“\n\n§ 11.\n\n В Закона за административните нарушения и наказания (обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г. и бр. 17 от 2013 г.) в чл. 34, ал. 2 след думите „подзаконовите нормативни актове по прилагането им“ се добавя „както и за нарушение на Закона за независимия финансов одит“.\n\n§ 12.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 26 ноември 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n8357",
  "textLength": 21805,
  "scrapedAt": "2026-01-11T03:45:09.261Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}