{
  "title": "19/11/2014 Закон за изменение и допълнение на Закона за устройство на територията",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15061",
  "lawId": "15061",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза изменение и допълнение на Закона за устройство на територията \n\n(обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 80, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г. и бр. 49 и 53 от 2014 г.)\n\n§ 1. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. В ал. 1 в изречение първо думите „Министърът на регионалното развитие“ се заменят с „Министърът на регионалното развитие и благоустройството“, а изречение второ се заличава.\n\n2. В ал. 2 думите „Министърът на регионалното развитие“ се заменят с „Министърът на регионалното развитие и благоустройството“, а изречение второ се заличава.\n\n3. В ал. 3 думите „Министърът на регионалното развитие“ се заменят с „Министърът на регионалното развитие и благоустройството“.\n\n§ 2.\n\n В чл. 5, ал. 7 думите „Министърът на регионалното развитие, министърът на инвестиционното проектиране“ се заменят с „Министърът на регионалното развитие и благоустройството“.\n\n§ 3.\n\n В чл. 6 се правят следните допълнения:\n\n1. В ал. 1 думите „Националният експертен съвет по инвестиционно проектиране“ и запетаята след тях се заличават.\n\n2. Алинея 5 се отменя.\n\n§ 4.\n\n В чл. 13 се правят следните изменения:\n\n1. В ал. 1 думите „Министърът на регионалното развитие и министърът на инвестиционното проектиране издават“ се заменят с „Министърът на регионалното развитие и благоустройството издава“.\n\n2. В ал. 3 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 5.\n\n В чл. 56, ал. 6 думите „министъра на инвестиционното проектиране, министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 6.\n\n В чл. 62, ал. 11 думите „министъра на инвестиционното проектиране, министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 7.\n\n В чл. 70, ал. 4 думите „Министърът на регионалното развитие и министърът на инвестиционното проектиране издават“ се заменят с „Министърът на регионалното развитие и благоустройството издава“.\n\n§ 8.\n\n В чл. 75, ал. 4, изречение първо думите „Министърът на регионалното развитие и министърът на инвестиционното проектиране издават“ се заменят с „Министърът на регионалното развитие и благоустройството издава“, а в изречение второ думите „министъра на инвестиционното проектиране, министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 9. \n\nВ чл. 84, ал. 3 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 10.\n\n В чл. 86, ал. 1 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 11. \n\nВ чл. 95 се правят следните изменения:\n\n1. В ал. 1 и 2 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n2. В ал. 4 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n3.В ал. 5 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 12.\n\n В чл. 96 се правят следните изменения:\n\n1. В ал. 1 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n2. В ал. 2, 3 и 4 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 13. \n\nВ чл. 97, ал. 3 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 14. \n\nВ чл. 117, ал. 1 думите „министърът на регионалното развитие“ се заменят с „министърът на регионалното развитие и благоустройството“.\n\n§ 15. \n\nВ чл. 124, ал. 2 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 16. \n\nВ чл. 124а ал. 4 се изменя така: \n\n„(4) Разрешение за изработване на проект за подробен устройствен план се дава със заповед на министъра на регионалното развитие и благоустройството за:\n\n1.обекти с обхват повече от една област;\n\n2.обекти с национално значение и/или национални обекти;\n\n3. републиканските пътища, железопътните магистрали и железопътните линии.“\n\n§ 17. \n\nВ чл. 124б ал. 3 се изменя така:\n\n„(3) Заповедите на министъра на регионалното развитие и благоустройството по чл. 124, ал. 2 и чл. 124а, ал. 4 и на областния управител по чл. 124а, ал. 3 се публикуват на интернет страницата на министерството или на областта и се изпращат на съответната община за разгласяване по реда на ал. 2.“\n\n§ 18. \n\nВ чл. 127 се правят следните изменения:\n\n1. В ал. 5 думите „Националния експертен съвет по инвестиционно проектиране“ се заменят с „Националния експертен съвет по устройство на територията и регионална политика“.\n\n2. В ал. 10 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n3. В ал. 11 думите „министъра на регионалното развитие“ и „Министерството на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 19. \n\nВ чл. 128, ал. 12 се правят следните изменения и допълнения:\n\n1. Точка 2 се изменя така:\n\n„2. Националния експертен съвет по устройство на територията и регионална политика за:\n\nа) обекти с обхват повече от една област;\n\nб)обекти с национално значение и/или национални обекти; \n\nв) републиканските пътища, железопътните магистрали и железопътните линии.“ \n\n2. Точка 3 се отменя.\n\n§ 20.\n\n В чл. 129 се правят следните изменения:\n\n1. В ал. 3:\n\nа) точка 2 се изменя така:\n\n„2. министъра на регионалното развитие и благоустройството за: \n\nа) обекти с обхват повече от една област;\n\nб) обекти с национално значение и/или национални обекти;\n\nв) републиканските пътища, железопътните магистрали и железопътните линии;“ \n\nб) точка 3 се отменя.\n\n2. В ал. 4 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 21. \n\nВ чл. 135, ал. 1 думите „до министъра на регионалното развитие или до министъра на инвестиционното проектиране“ се заменят с „или до министъра на регионалното развитие и благоустройството“.\n\n§ 22. \n\nВ чл. 137, ал. 2 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 23. \n\nВ чл. 139, ал. 5 думите „Министърът на инвестиционното проектиране“ се заменят с „Министърът на регионалното развитие и благоустройството“.\n\n§ 24.\n\n В чл. 141, ал. 6 се правят следните изменения:\n\n1. Точка 2 се изменя така:\n\n„2. министъра на регионалното развитие и благоустройството за: \n\nа) обекти с обхват повече от една област;\n\nб) обекти с национално значение и/или национални обекти;\n\nв) републиканските пътища, железопътните магистрали и железопътните линии.“ \n\n2. Точка 3 се отменя.\n\n§ 25. \n\nВ чл. 145 се правят следните изменения:\n\n1. В ал. 2:\n\nа) точка 2 се изменя така:\n\n„2.министъра на регионалното развитие и благоустройството за: \n\nа) обекти с обхват повече от една област;\n\nб) обекти с национално значение и/или национални обекти;\n\nв) републиканските пътища, железопътните магистрали и железопътните линии;“ \n\nб) точка 3 се отменя.\n\n2. В ал. 3 думите „на Министерството на регионалното развитие или на Министерството на инвестиционното проектиране“ се заменят с „или на Министерството на регионалното развитие и благоустройството“.\n\n§ 26.\n\n В чл. 148, ал. 3 се правят следните изменения:\n\n1. Точка 2 се изменя така:\n\n„2. министъра на регионалното развитие и благоустройството за: \n\nа) обекти с обхват повече от една област;\n\nб)обекти с национално значение и/или национални обекти;\n\nв) републиканските пътища, железопътните магистрали и железопътните линии;“. \n\n2. Точка 3 се отменя.\n\n§ 27. \n\nВ чл. 149, ал. 4 думите „министъра на регионалното развитие, министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 28.\n\n В чл. 150, ал. 1 думите „министърът на регионалното развитие или министърът на инвестиционното проектиране“ се заменят с „или министърът на регионалното развитие и благоустройството“.\n\n§ 29. \n\nВ чл. 158, ал. 2 думите „от министъра на регионалното развитие или от министъра на инвестиционното проектиране“ се заменят с „или от министъра на регионалното развитие и благоустройството“.\n\n§ 30.\n\n В чл. 160, ал. 3 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 31.\n\n В чл. 166, ал. 2 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 32. \n\nВ чл. 167, ал. 2, т. 3 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 33. \n\nВ чл. 168, ал. 3 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 34. \n\nВ чл. 169 се правят следните изменения:\n\n1. В ал. 2 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В ал. 4 думите „Министърът на инвестиционното проектиране“ се заменят с „Министърът на регионалното развитие и благоустройството“. \n\n§ 35. \n\nВ чл. 169а се правят следните изменения:\n\n1. В ал. 2 и в ал. 5 навсякъде думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В ал. 6 думите „Министърът на инвестиционното проектиране“ се заменят с „Министърът на регионалното развитие и благоустройството самостоятелно“.\n\n§ 36. \n\nВ чл. 176а, ал. 6 думите „Министърът на инвестиционното проектиране“ се заменят с „Министърът на регионалното развитие и благоустройството“.\n\n§ 37.\n\n В чл. 177, ал. 2 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“. \n\n§ 38. \n\nВ чл. 178, ал. 3, т. 1 думите „технически и енергиен паспорт“ се заменят с „технически паспорт и сертификат за проектни енергийни характеристики“.\n\n§ 39.\n\n В чл. 192, ал. 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 40.\n\n В чл. 193, ал. 6 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 41. \n\nВ чл. 198 се правят следните изменения:\n\n1. В ал. 2 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В ал. 3 думите „Министърът на регионалното развитие“ се заменят с „Министърът на регионалното развитие и благоустройството“.\n\n§ 42.\n\n В чл. 215, ал. 1 думите „министъра на регионалното развитие, на министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 43. \n\nВ чл. 220 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Министърът на регионалното развитие и благоустройството упражнява контрол по спазването на разпоредбите на този закон и на нормативните актове по прилагането му при проектирането и строителството, в това число влагането на качествени строителни материали и изделия с оглед осигуряването на сигурността, безопасността, достъпността и другите нормативни изисквания към строежите.“\n\n2. В ал. 2 думите „Министърът на инвестиционното проектиране“ се заменят с „Министърът на регионалното развитие и благоустройството“.\n\n§ 44. \n\nВ чл. 222, ал. 1, т. 13 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 45.\n\n В чл. 225, ал. 4 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 46. \n\nВ чл. 232б, ал. 2 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 47.\n\n В чл. 236 думите „министърът на инвестиционното проектиране“ се заменят с „министърът на регионалното развитие и благоустройството“.\n\n§ 48.\n\n В чл. 239, ал. 1, т. 1 думите „министъра на регионалното развитие и министъра на инвестиционното проектиране съгласно компетентността им“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 49. \n\nВ допълнителните разпоредби в § 1, ал. 1 в изречение първо думите „Министърът на регионалното развитие“ и „Министерството на регионалното развитие“ се заменят съответно с „Министърът на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“, а изречение второ се заличава. \n\n§ 50.\n\n В заключителните разпоредби се правят следните изменения:\n\n1. В § 18:\n\nа) алинея 1 се изменя така:\n\n„(1) Министърът на регионалното развитие и благоустройството одобрява строителни и технически правила и нормативи, издава наредби и инструкции и одобрява образци на документи по прилагането на този закон.“;\n\nб) в ал. 4 думите „Министърът на регионалното развитие“ се заменят с „Министърът на регионалното развитие и благоустройството“;\n\nв) алинея 7 се изменя така:\n\n„(7) Министърът на регионалното развитие и благоустройството съвместно с ръководителите на заинтересуваните централни и териториални администрации одобрява техническите правила и нормативи за проектиране, изграждане и ползване на съоръженията и мрежите на техническата инфраструктура.“\n\n2. В § 19 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n3. Параграф 30 се изменя така:\n\n„§ 30. Изпълнението на закона се възлага на министъра на регионалното развитие и благоустройството.“\n\n§ 51.\n\n В § 123 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за устройство на територията (обн., ДВ, бр. 82 от 2012 г.; изм., бр. 66 от 2013 г.) в ал. 3 думите „Министърът на инвестиционното проектиране“ се заменят с „Министърът на регионалното развитие и благоустройството“.\n\nПреходни и заключителни разпоредби\n\n§ 52.\n\n (1) Започнатите производства по изработване и одобряване на общи устройствени планове или на техните изменения от компетентността на министъра на регионалното развитие, които не са приключили до влизането в сила на този закон с издаване на акт за одобряването им, се довършват по досегашния ред от министъра на регионалното развитие и благоустройството.\n\n(2) Започнатите производства по изработване и одобряване на подробни устройствени планове или на техните изменения от компетентността на министъра на регионалното развитие, които не са приключили до влизането в сила на този закон с издаване на акт за одобряването им, се довършват по досегашния ред от министъра на регионалното развитие и благоустройството.\n\n(3) Започнатите производства по изработване и одобряване на подробни устройствени планове или на техните изменения от компетентността на министъра на инвестиционното проектиране, които не са приключили до влизането в сила на този закон с издаване на акт за одобряването им, се довършват по досегашния ред от съответния областен управител, общински съвет или кмет на община в зависимост от териториалния обхват на плана.\n\n(4) За дата на започване на производство по изработване и одобряване на общи или на подробни устройствени планове или на техните изменения по ал. 1, 2 и 3 се смята датата на допускане (разрешаване) или възлагане изработването на съответния устройствен план.\n\n(5) Започнатите производства по съгласуване и одобряване на инвестиционни проекти и издаване на разрешения за строеж, които са били в правомощията на министъра на регионалното развитие или на министъра на инвестиционното проектиране, се довършват по досегашния ред от министъра на регионалното развитие и благоустройството.\n\n(6) Производството по ал. 5 се смята за започнато, ако инвестиционният проект е внесен за съгласуване и одобряване в Министерството на регионалното развитие или в Министерството на инвестиционното проектиране до 7 ноември 2014 г.\n\n(7) Изменения по реда на чл. 154, ал. 5 в инвестиционни проекти, одобрени от министъра на инвестиционното проектиране или от министъра на регионалното развитие до 7ноември 2014 г., се допускат от министъра на регионалното развитие и благоустройството. \n\n§ 53. \n\nПодзаконовите нормативни актове, издадени от министъра на регионалното развитие или от министъра на инвестиционното проектиране до влизането в сила на този закон, запазват действието си и се прилагат до тяхното изменение и допълнение или до издаването на съответните нови актове, доколкото не му противоречат.\n\n§ 54.\n\n В Закона за регионалното развитие (обн., ДВ, бр. 50 от 2008 г.; изм., бр. 47, 82 и 93 от 2009 г., бр. 82 от 2012 г., бр. 66 от 2013 г. и бр. 22 от 2014 г.) навсякъде думите „министъра на регионалното развитие“, „министърът на регионалното развитие“ и „Министерството на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“, „министърът на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 55.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г., бр. 26, 49 и 53 от 2014 г.) навсякъде думите „Министерството на регионалното развитие“, „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „Министерството на регионалното развитие и благоустройството“, „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“.\n\n§ 56.\n\n В Закона за пътищата (обн., ДВ, бр. 26 от 2000 г.; изм., бр. 88 от 2000 г., бр. 111 от 2001 г., бр. 47 и 118 от 2002 г., бр. 9 и 112 от 2003 г., бр. 6 и 14 от 2004 г., бр. 88 и 104 от 2005 г., бр. 30, 36, 64, 102, 105 и 108 от 2006 г., бр. 59 от 2007 г., бр. 43 и 69 от 2008 г., бр. 12, 32, 41, 42, 75, 82 и 93 от 2009 г., бр. 87 от 2010 г., бр. 19, 39, 55 и 99 от 2011 г. и бр. 38, 44, 47 и 53 от 2012 г., бр. 15 и 66 от 2013 г., бр. 16 и 53 от 2014 г.) се правят следните изменения:\n\n1. В чл. 36 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В останалите текстове на закона думите „Министерството на регионалното развитие“, „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „Министерството на регионалното развитие и благоустройството“, „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“.\n\n§ 57.\n\n В Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27, 65, 66 и 109 от 2013 г., бр. 40 от 2014 г.) навсякъде думите „министъра на регионалното развитие“, „министърът на регионалното развитие“ и „Министерството на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“, „министърът на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 58. \n\nВ Закона за техническите изисквания към продуктите (обн., ДВ, бр. 86 от 1999 г.; изм., бр. 63 и 93 от 2002 г., бр. 18 и 107 от 2003 г., бр. 45, 77, 88, 95 и 105 от 2005 г., бр. 30, 62 и 76 от 2006 г., бр. 41 и 86 от 2007 г., бр. 74 от 2009 г., бр. 80 от 2010 г., бр. 38 от 2011 г., бр. 38, 53, 77 и 84 от 2012 г., бр. 66 и 68 от 2013 г.) навсякъде в закона думите „министъра на инвестиционното проектиране“, „министърът на инвестиционното проектиране“ и „Министерството на инвестиционното проектиране“ се заменят съответно с „министъра на регионалното развитие и благоустройството“, „министърът на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 59.\n\n В Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г. и бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г.; Решение № 12 на Конституционния съд от 2013 г. – бр. 105 от 2013 г.; изм., бр. 40 от 2014 г.) навсякъде думите „министъра на регионалното развитие“, „министърът на регионалното развитие“ и „Министерството на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“, „министърът на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 60. \n\nВ Закона за геодезията и картографията (обн., ДВ, бр. 29 от 2006 г.; изм., бр. 57 и 109 от 2007 г., бр. 36 от 2008 г., бр. 19 и 74 от 2009 г., бр. 77 от 2010 г., бр. 77 от 2012 г., бр. 66 и 109 от 2013 г., бр. 49 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 8, ал. 3 думите „заместник-министър на регионалното развитие“ се заличават.\n\n2. В останалите текстове на закона думите „министъра на инвестиционното проектиране“, „министърът на инвестиционното проектиране“, „заместник-министър на инвестиционното проектиране“ и „Министерството на инвестиционното проектиране“ се заменят съответно с „министъра на регионалното развитие и благоустройството“, „министърът на регионалното развитие и благоустройството“, „заместник-министър на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“. \n\n§ 61. \n\nВ Закона за кадастъра и имотния регистър (обн., ДВ, бр. 34 от 2000 г.; изм., бр. 45 и 99 от 2002 г., бр. 36 от 2004 г., бр. 39 и 105 от 2005 г., бр. 29 и 30 от 2006 г., бр. 57 и 59 от 2007 г., бр. 36 и 91 от 2008 г., бр. 80 от 2009 г., бр. 19 и 39 от 2011 г., бр. 38 от 2012 г. и бр. 15, 66 и 109 от 2013 г., бр. 49 от 2014 г.) се правят следните изменения:\n\n1. В чл. 37, ал. 3 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n2. В останалите текстове на закона думите „министъра на инвестиционното проектиране“, „министърът на инвестиционното проектиране“ и „Министерството на инвестиционното проектиране“ се заменят съответно с „министъра на регионалното развитие и благоустройството“, „министърът на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 62. \n\nВ Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (обн., ДВ, бр. 12 от 2000 г.; изм., бр. 111 от 2001 г., бр. 24 и 70 от 2004 г., бр. 11 от 2005 г.; Решение № 5 на Конституционния съд от 2005 г. – бр. 45 от 2005 г.; изм., бр. 87, 88, 94, 102 и 104 от 2005 г., бр. 30, 36, 43, 65, 99 и 108 от 2006 г., бр. 41, 54 и 109 от 2007 г., бр. 67, 71, 98 и 108 от 2008 г., бр. 47 и 81 от 2009 г., бр. 61 и 88 от 2010 г., бр. 23 от 2011 г., бр. 32 и 53 от 2012 г., бр. 15, 28, 66 и 109 от 2013 г.; Решение № 3 на Конституционния съд от 2014 г. – бр. 24 от 2014 г.) навсякъде думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“.\n\n§ 63. \n\nВ Изборния кодекс (обн., ДВ, бр. 19 от 2014 г.; изм., бр. 35 и 53 от 2014 г.) навсякъде думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 64. \n\nВ Закона за подземните богатства (обн., ДВ, бр. 23 от 1999 г.; изм., бр. 28 от 2000 г., бр. 108 от 2001 г., бр. 47 от 2002 г., бр. 86 от 2003 г., бр. 28 и 94 от 2005 г., бр. 30, 36 и 37 от 2006 г., бр. 55 от 2007 г., бр. 70 от 2008 г., бр. 19 и 82 от 2009 г., бр. 46, 61 и 100 от 2010 г., бр. 19 от 2011 г., бр. 14 и 45 от 2012 г., бр. 66 от 2013 г.) навсякъде думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 65.\n\n В Закона за гражданската регистрация (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 28 и 37 от 2001 г., бр. 54 от 2002 г., бр. 63 от 2003 г., бр. 70 и 96 от 2004 г., бр. 30 от 2006 г., бр. 48 и 59 от 2007 г., бр. 105 от 2008 г., бр. 6, 19, 47, 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 9 и 39 от 2011 г., бр. 42 от 2012 г., бр. 66 и 68 от 2013 г., бр. 53 от 2014 г.) навсякъде думите „Министерството на регионалното развитие“ и „министъра на регионалното развитие“ се заменят съответно с „Министерството на регионалното развитие и благоустройството“ и „министъра на регионалното развитие и благоустройството“.\n\n§ 66. \n\nВ Закона за приватизация и следприватизационен контрол (обн., ДВ, бр. 28 от 2002 г.; изм., бр. 78 от 2002 г., бр. 20 и 31 от 2003 г.; Решение № 5 на Конституционния съд от 2003 г. – бр. 39 от 2003 г.; изм., бр. 46 и 84 от 2003 г., бр. 55 и 115 от 2004 г., бр. 28, 39, 88, 94, 103 и 105 от 2005 г., бр. 36, 53, 72 и 105 от 2006 г., бр. 59 от 2007 г., бр. 36, 65, 94, 98 и 110 от 2008 г., бр. 24, 42, 82 и 99 от 2009 г., бр. 18, 50, 89 и 97 от 2010 г., бр. 19 и 98 от 2011 г., бр. 20, 38, 54 и 60 от 2012 г., бр. 15, 23, 66 и 68 от 2013 г.) се правят следните изменения:\n\n1. В чл. 4, ал. 3 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В приложение № 1 към чл. 3, ал. 1 наименованието на раздел І се изменя така: „І.Министерство на регионалното развитие и благоустройството“.\n\n§ 67. \n\nВ Закона за енергетиката (обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г.) се правят следните изменения:\n\n1. В чл. 64, ал. 9 след думите „министъра на земеделието и храните“ запетаята се заличава, а думите „министъра на регионалното развитие и министъра на инвестиционното проектиране“ се заменят с „и министъра на регионалното развитие и благоустройството“.\n\n2. В чл. 83, ал. 3 думите „министъра на регионалното развитие, министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“. \n\n3. В чл. 125, ал. 4 думите „министъра на регионалното развитие, министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n4. В чл. 200, ал. 2 думите „министъра на регионалното развитие, министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 68. \n\nВ Закона за управление на етажната собственост (обн., ДВ, бр. 6 от 2009 г.; изм., бр. 15 от 2010 г., бр. 8 и 57 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г.) навсякъде думите „министъра на регионалното развитие“, „министърът на регионалното развитие“ и „Министерството на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“, „министърът на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 69. \n\nВ Закона за енергийната ефективност (обн., ДВ, бр. 98 от 2008 г.; изм., бр. 6, 19, 42 и 82 от 2009 г., бр. 15, 52 и 97 от 2010 г., бр. 35 от 2011 г., бр. 38 от 2012 г., бр. 15, 24, 59 и 66 от 2013 г., бр. 22 и 33 от 2014 г.) навсякъде думите „министъра на регионалното развитие“, „министърът на регионалното развитие“ и „Министерството на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“, „министърът на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 70. \n\nВ Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15, 66, 101 и 109 от 2013 г., бр. 40 от 2014 г.) се правят следните изменения:\n\n1. В чл. 12, ал. 3 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В чл. 18, ал. 2 думите „министърът на регионалното развитие“ се заменят с „министърът на регионалното развитие и благоустройството“.\n\n§ 71.\n\n В Закона за защитените територии (обн., ДВ, бр. 133 от 1998 г.; изм., бр. 98 от 1999 г., бр. 28, 48 и 78 от 2000 г., бр. 23, 77 и 91 от 2002 г., бр. 28 и 94 от 2005 г., бр. 30 и 65 от 2006 г., бр. 24 и 62 от 2007 г., бр. 36 и 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 19 от 2011 г., бр. 38 от 2012 г., бр. 27 и 66 от 2013 г.) се правят следните изменения:\n\n1. В чл. 54, ал. 2 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В останалите текстове на закона думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 72.\n\n В Закона за насърчаване на инвестициите (обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г., бр. 18, 88 и 100 от 2010 г., бр. 38, 45 и 82 от 2012 г., бр. 15, 16 и 66 от 2013 г.) навсякъде думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 73. \n\nВ Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53 и 61 от 2014 г.) се правят следните изменения:\n\n1. В чл. 292 думите „министъра на инвестиционното проектиране, министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“. \n\n2. В останалите текстове на закона думите „министъра на инвестиционното проектиране“ и „Министерството на инвестиционното проектиране“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 74.\n\n В Закона за общинската собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55 от 1997 г., бр. 22 и 93 от 1998 г., бр. 23, 56, 64, 67, 69 и 96 от 1999 г., бр. 26 от 2000 г., бр. 34 от 2001 г., бр. 120 от 2002 г., бр. 101 от 2004 г., бр. 29, 30 и 36 от 2006 г., бр. 59, 63 и 92 от 2007 г., бр. 54, 70 и 100 от 2008 г., бр. 10, 17, 19 и 41 от 2009 г., бр. 87 от 2010 г., бр. 15 и 19 от 2011 г. и бр. 45 и 91 от 2012 г., бр. 15 от 2013 г.; Решение № 6 на Конституционния съд от 2013 г. – бр. 65 от 2013 г.; изм., бр. 66 и 109 от 2013 г.) навсякъде думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 75. \n\nВ Закона за административно-териториалното устройство на Република България (обн., ДВ, бр. 63 от 1995 г.; Решение № 8 на Конституционния съд от 1996 г. – бр. 51 от 1996 г.; изм., бр. 27, 33 и 154 от 1998 г., бр. 10 и 69 от 1999 г., бр. 57 от 2000 г., бр. 67 и 80 от 2003 г., бр. 46 от 2005 г., бр. 63 от 2007 г., бр. 36 от 2008 г., бр. 9 и 95 от 2011 г., бр. 66 от 2013 г., бр. 19 от 2014 г.) навсякъде думите „министъра на регионалното развитие“ и „Министерството на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 76.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70 от 2004 г., бр. 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 22 от 2014 г.) навсякъде думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 77.\n\n В Закона за опазване на земеделските земи (обн., ДВ, бр. 35 от 1996 г.; изм., бр. 14 и 26 от 2000 г., бр. 28 от 2001 г., бр. 112 от 2003 г., бр. 18, 29 и 30 от 2006 г., бр. 13 и 64 от 2007 г., бр. 36 и 43 от 2008 г., бр. 10 и 103 от 2009 г., бр. 87 от 2010 г., бр. 19 и 39 от 2011 г., бр. 22, 38 и 91 от 2012 г., бр. 27 и 66 от 2013 г.) се правят следните изменения:\n\n1. В чл. 2, ал. 4 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В чл. 16 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n3. В чл. 17, ал. 4 думите „Министерството на инвестиционното проектиране“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n4. В чл. 19 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“. \n\n5. В чл. 39, ал. 2 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 78.\n\n В Закона за собствеността и ползуването на земеделските земи (обн., ДВ, бр. 17 от 1991 г.; попр., бр. 20 от 1991 г.; изм., бр. 74 от 1991 г., бр. 18, 28, 46 и 105 от 1992 г., бр. 48 от 1993 г.; Решение № 12 на Конституционния съд от 1993 г. – бр. 64 от 1993 г.; изм., бр. 83 от 1993 г., бр. 80 от 1994 г., бр. 45 и 57 от 1995 г.; Решения № 7 и 8 на Конституционния съд от 1995 г. – бр. 59 от 1995 г.; изм., бр. 79 от 1996 г.; Решение № 20 на Конституционния съд от 1996 г. – бр. 103 от 1996 г.; изм., бр. 104 от 1996 г.; Решение № 3 на Конституционния съд от 1997 г. – бр. 15 от 1997 г.; изм., бр. 62, 87, 98, 123 и 124 от 1997 г., бр. 36, 59, 88 и 133 от 1998 г., бр. 68 от 1999 г., бр. 34 и 106 от 2000 г., бр. 28, 47 и 99 от 2002 г., бр. 16 от 2003 г., бр. 36 и 38 от 2004 г., бр. 87 от 2005 г., бр. 17 и 30 от 2006 г., бр. 13, 24 и 59 от 2007 г., бр. 36 и 43 от 2008 г., бр. 6, 10, 19, 44, 94 и 99 от 2009 г., бр. 62 от 2010 г., бр. 8 и 39 от 2011 г., бр. 25 и 44 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 38 и 49 от 2014 г.) в чл. 24, ал. 2 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 79.\n\n В Закона за безопасно използване на ядрената енергия (обн., ДВ, бр. 63 от 2002 г.; изм., бр. 120 от 2002 г., бр. 70 от 2004 г., бр. 76, 88 и 105 от 2005 г., бр. 30 от 2006 г., бр. 11 и 109 от 2007 г., бр. 36 и 67 от 2008 г., бр. 42 и 74 от 2009 г., бр. 80, 87, 88 и 97 от 2010 г., бр. 26 от 2011 г., бр. 38 и 82 от 2012 г., бр. 15, 66 и 68 от 2013 г.) навсякъде думите „министъра на регионалното развитие“, „Министерството на регионалното развитие“ и „заместник-министър на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“, „Министерството на регионалното развитие и благоустройството“ и „заместник-министър на регионалното развитие и благоустройството“.\n\n§ 80. \n\nВ Закона за гражданското въздухоплаване (обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г., бр. 38, 60 и 82 от 2012 г., бр. 15 и 66 от 2013 г., бр. 12 и 53 от 2014 г.) се правят следните изменения:\n\n1. В чл. 46, ал. 3 думите „министърът на регионалното развитие“ се заменят с „министърът на регионалното развитие и благоустройството“. \n\n2. В чл. 46а думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 81.\n\n В Закона за културното наследство (обн., ДВ, бр. 19 от 2009 г.; Решение № 7 на Конституционния съд от 2009 г. – бр. 80 от 2009 г.; изм., бр. 92 и 93 от 2009 г., бр. 101 от 2010 г., бр. 54 от 2011 г., бр. 15, 38, 45, 77 и 82 от 2012 г., бр. 15 и 66 от 2013 г.) се правят следните изменения:\n\n1. В чл. 65, ал. 1, т. 2 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В чл. 69, ал. 4 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n3. В чл. 82, ал. 4 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n4. В чл. 171 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 82. \n\nВ Закона за горите (обн., ДВ, бр. 19 от 2011 г.; изм., бр. 43 от 2011 г., бр. 38, 60, 82 и 102 от 2012 г., бр. 15, 27, 66 и 109 от 2013 г., бр. 28, 53 и 61 от 2014 г.) се правят следните изменения:\n\n1. В чл. 13, ал. 13 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В останалите текстове на закона думите „министъра на регионалното развитие“ и „Министерството на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 83. \n\nВ Закона за професионалното образование и обучение (обн., ДВ, бр. 68 от 1999 г.; изм., бр. 1 и 108 от 2000 г., бр. 111 от 2001 г., бр. 103 и 120 от 2002 г., бр. 29 от 2003 г., бр. 28, 77 и 94 от 2005 г., бр. 30 и 62 от 2006 г.; попр., бр. 63 от 2006 г.; изм., бр. 13 и 26 от 2008 г., бр. 36 и 74 от 2009 г., бр. 50 и 97 от 2010 г., бр. 66, 68 и 70 от 2013 г., бр. 61 от 2014 г.) се правят следните изменения:\n\n1. В чл. 25, ал. 5 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В § 3 от допълнителните разпоредби думите „Министерството на инвестиционното проектиране“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 84.\n\n В Закона за пряко участие на гражданите в държавната власт и местното самоуправление (обн., ДВ, бр. 44 от 2009 г.; изм., бр. 100 от 2010 г., бр. 9 от 2011 г., бр. 42 от 2012 г., бр. 20 и 66 от 2013 г., бр. 19 от 2014 г.) навсякъде думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 85. \n\nВ Закона за автомобилните превози (обн., ДВ, бр. 82 от 1999 г.; изм., бр. 11 и 45 от 2002 г., бр. 99 от 2003 г., бр. 70, 88, 92, 95, 102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г., бр. 41 от 2010 г., бр. 17 от 2011 г., бр. 38, 50, 60, 99 и 103 от 2012 г., бр. 15, 23, 66 и 109 от 2013 г., бр. 11 и 60 от 2014 г.) навсякъде думите „министъра на регионалното развитие“, „заместник-министър на регионалното развитие“ и „Министерството на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“, „заместник-министър на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 86. \n\nВ Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г., бр. 19, 21 и 53 от 2014 г.) се правят следните изменения:\n\n1. В чл. 385:\n\nа) в ал. 1 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“;\n\nб) в ал. 2 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“, а думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В чл. 391, ал. 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 87.\n\n В Закона за концесиите (обн., ДВ, бр. 36 от 2006 г.; изм., бр. 53, 65 и 105 от 2006 г., бр. 41, 59 и 109 от 2007 г., бр. 50, 67 и 102 от 2008 г., бр. 47, 99 и 103 от 2009 г., бр. 52 и 54 от 2010 г., бр. 50 и 73 от 2011 г., бр. 45, 82 и 102 от 2012 г., бр. 15, 24 и 66 от 2013 г.) навсякъде думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 88.\n\n В Закона за инспектиране на труда (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 35 и 82 от 2009 г., бр. 16 и 88 от 2010 г. и бр. 66 от 2013 г.) се правят следните изменения:\n\n1. В чл. 5, ал. 2, т. 4 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“. \n\n2. В чл. 6, т. 3 думите „министърът на инвестиционното проектиране“ се заменят с „министърът на регионалното развитие и благоустройството“.\n\n§ 89. \n\nВ Закона за почвите (обн., ДВ, бр. 89 от 2007 г.; изм., бр. 80 от 2009 г., бр. 98 от 2010 г., бр. 92 от 2011 г. и бр. 66 от 2013 г.) навсякъде думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“.\n\n§ 90.\n\n В Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 62 и 89 от 2010 г., бр. 19 и 33 от 2011 г., бр. 32, 59 и 77 от 2012 г., бр. 15, 27 и 66 от 2013 г.) се правят следните изменения:\n\n1. В чл. 118 в текста преди т. 1 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n2. В § 13 от преходните и заключителните разпоредби думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 91.\n\n В Закона за регулиране на водоснабдителните и канализационните услуги (обн., ДВ, бр. 18 от 2005 г.; изм., бр. 30, 65 и 102 от 2006 г., бр. 102 от 2008 г., бр. 47 и 93 от 2009 г., бр. 66 и 103 от 2013 г.) навсякъде думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“.\n\n§ 92.\n\n В Закона за камарите на архитектите и инженерите в инвестиционното проектиране (обн., ДВ, бр. 20 от 2003 г.; изм., бр. 65 от 2003 г., бр. 77 от 2005 г., бр. 30 и 79 от 2006 г., бр. 59 от 2007 г., бр. 13 от 2008 г., бр. 28 от 2009 г., бр. 15 от 2010 г., бр. 82 от 2012 г., бр. 66 и 83 от 2013 г.) в чл. 11 думите „министърът на инвестиционното проектиране“ се заменят с „министърът на регионалното развитие и благоустройството“.\n\n§ 93.\n\n В Закона за защита от шума в околната среда (обн., ДВ, бр. 74 от 2005 г.; изм., бр. 30 от 2006 г., бр. 41 от 2009 г., бр. 98 от 2010 г., бр. 32 от 2012 г., бр. 66 от 2013 г.) се правят следните изменения:\n\n1. В чл. 5:\n\nа) в ал. 1, т. 3 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“;\n\nб) в ал. 5 думите „министърът на регионалното развитие“ се заменят с „министърът на регионалното развитие и благоустройството“.\n\n2. В чл. 8, ал. 1, т. 3 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n3. В чл. 11, т. 7 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n4. В чл. 14:\n\nа) в ал. 1 думите „Министърът на регионалното развитие“ се заменят с „Министърът на регионалното развитие и благоустройството“;\n\nб) в ал. 2 думите „Министърът на инвестиционното проектиране“ се заменят с „Министърът на регионалното развитие и благоустройството“.\n\n5. В чл. 21 думите „Министърът на инвестиционното проектиране“ се заменят с „Министърът на регионалното развитие и благоустройството“.\n\n6. В чл. 31, ал. 1 думите „министърът на инвестиционното проектиране“ се заменят с „министърът на регионалното развитие и благоустройството“.\n\n§ 94. \n\nВ Закона за българското гражданство (обн., ДВ, бр. 136 от 1998 г.; изм., бр. 41 от 2001 г., бр. 54 от 2002 г., бр. 52 и 109 от 2007 г., бр. 74 и 82 от 2009 г., бр. 33 от 2010 г., бр. 11 и 21 от 2012 г., бр. 16, 66, 68 и 108 от 2013 г.) навсякъде думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 95.\n\n В Закона за устройството и застрояването на Столичната община (обн., ДВ, бр. 106 от 2006 г.; изм., бр. 41 от 2007 г., бр. 19 и 92 от 2009 г., бр. 82 от 2012 г., бр. 66 от 2013 г.) се правят следните изменения:\n\n1. В чл. 4, ал. 2 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n2. В преходните и заключителните разпоредби:\n\nа) в § 2, ал. 8 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“;\n\nб) в § 13 думите „Министърът на регионалното развитие“ се заменят с „Министърът на регионалното развитие и благоустройството“.\n\n3. В приложението към чл. 3, ал. 2 навсякъде думите „ Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 96.\n\n В Гражданския процесуален кодекс (обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 от 2014 г.) навсякъде думите „министъра на регионалното развитие“ и „Министерството на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „Министерството на регионалното развитие и благоустройството“.\n\n§ 97.\n\n В Закона за държавните помощи (обн., ДВ, бр. 86 от 2006 г.; изм., бр. 16 от 2008 г., бр. 66 от 2013 г.) в чл. 5, ал. 2, т. 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 98. \n\nВ Закона за достъп до пространствени данни (обн., ДВ, бр. 19 от 2010 г., изм., бр. 66 от 2013 г.) в чл. 24, ал. 2 думите „заместник-министър на инвестиционното проектиране“ се заменят със „заместник-министър на регионалното развитие и благоустройството“.\n\n§ 99.\n\n В Закона за социално подпомагане (обн., ДВ, бр. 56 от 1998 г.; изм., бр. 45 и 120 от 2002 г., бр. 18, 30 и 105 от 2006 г., бр. 52 и 59 от 2007 г., бр. 58 от 2008 г., бр. 14, 41 и 74 от 2009 г., бр. 15 от 2010 г., бр. 9 и 51 от 2011 г., бр. 32 от 2012 г., бр. 15 и 66 от 2013 г.) в чл. 6, ал. 2 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 100. \n\nВ Закона за интеграция на хората с увреждания (обн., ДВ, бр. 81 от 2004 г.; изм., бр. 28, 88, 94, 103 и 105 от 2005 г., бр. 18, 30, 33, 37, 63, 95, 97 и 108 от 2006 г., бр. 31, 46 и 108 от 2007 г., бр. 41 и 74 от 2009 г., бр. 24, 62 и 98 от 2010 г., бр. 15, 66 и 68 от 2013 г., бр. 27 и 40 от 2014 г.) в чл. 33 в текста преди т. 1 думите „Министерството на инвестиционното проектиране“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 101.\n\n В Закона за животновъдството (обн., ДВ, бр. 65 от 2000 г.; изм., бр. 18 от 2004 г., бр. 87 и 105 от 2005 г., бр. 30, 34, 80 и 96 от 2006 г., бр. 51 и 53 от 2007 г., бр. 36 и 43 от 2008 г., бр. 26 от 2010 г., бр. 8 от 2011 г., бр. 59 от 2012 г., бр. 66 и 109 от 2013 г.) в чл. 10б, ал. 1 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 102.\n\n В Закона за резерва на въоръжените сили на Република България (обн., ДВ, бр. 20 от 2012 г.; изм., бр. 15 и 66 от 2013 г.) в чл. 81, ал. 5 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 103.\n\n В Закона за измерванията (обн., ДВ, бр. 46 от 2002 г.; изм., бр. 88, 95 и 99 от 2005 г., бр. 36 от 2008 г., бр. 82 от 2009 г., бр. 39 от 2011 г., бр. 38 и 77 от 2012 г., бр. 15 и 66 от 2013 г.) в чл. 10е, ал. 2, т. 1 думите „Министерството на инвестиционното проектиране“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 104.\n\n В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г.) в чл. 87, ал. 2 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 105.\n\n В Закона за митниците (обн., ДВ, бр. 15 от 1998 г.; изм., бр. 89 и 153 от 1998 г., бр. 30 и 83 от 1999 г., бр. 63 от 2000 г., бр. 110 от 2001 г., бр. 76 от 2002 г., бр. 37 и 95 от 2003 г., бр. 38 от 2004 г., бр. 45, 86, 91 и 105 от 2005 г., бр. 30 и 105 от 2006 г., бр. 59 и 109 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 12, 32, 42, 44 и 95 от 2009 г., бр. 54, 55, 73 и 94 от 2010 г., бр. 82 от 2011 г., бр. 38 и 54 от 2012 г., бр. 15 и 66 от 2013 г.) навсякъде думите „Министерството на регионалното развитие“ и „министъра на регионалното развитие“ се заменят съответно с „Министерството на регионалното развитие и благоустройството“ и „министъра на регионалното развитие и благоустройството“.\n\n§ 106.\n\n В Закона за лечебните растения (обн., ДВ, бр. 29 от 2000 г.; изм., бр. 23 и 91 от 2002 г., бр. 30 и 65 от 2006 г., бр. 94 от 2007 г., бр. 36 и 43 от 2008 г., бр. 80 и 103 от 2009 г., бр. 28 от 2011 г., бр. 82 от 2012 г., бр. 66 от 2013 г.) в чл. 57, ал. 5 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 107. \n\nВ Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г., бр. 38 и 95 от 2012 г., бр. 66 от 2013 г.) в чл. 19, ал. 2 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 108.\n\n В Закона за убежището и бежанците (обн., ДВ, бр. 54 от 2002 г.; изм., бр. 31 от 2005 г., бр. 30 от 2006 г., бр. 52 и 109 от 2007 г., бр. 82 от 2009 г., бр. 39 от 2011 г., бр. 15 и 66 от 2013 г.) в чл. 47, ал. 3 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 109.\n\n В Закона за управление на отпадъците (обн., ДВ, бр. 53 от 2012 г., изм., бр. 66 от 2013 г., Решение № 11 на Конституционния съд от 2014 г. – бр. 61 от 2014 г.) навсякъде думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 110.\n\n В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 от 2014 г.) навсякъде думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 111.\n\n В Закона за данъците върху доходите на физическите лица (обн., ДВ, бр. 95 от 2006 г.; изм., бр. 52, 64 и 113 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 25, 32, 35, 41, 82, 95 и 99 от 2009 г., бр. 16, 49, 94 и 100 от 2010 г., бр. 19, 31, 35, 51 и 99 от 2011 г., бр. 40, 81 и 94 от 2012 г., бр. 23, 66, 100 и 109 от 2013 г., бр. 1 и 53 от 2014 г.) в чл. 74, ал. 2 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 112.\n\n В Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия (обн., ДВ, бр. 73 от 2010 г.; изм., бр. 88 от 2010 г., бр. 26 и 43 от 2011 г., бр. 44 и 73 от 2012 г., бр. 66, 68 и 70 от 2013 г., бр. 53 от 2014 г.) в чл. 19, ал. 2 думите „Министерството на инвестиционното проектиране“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 113. \n\nВ Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г., бр. 1 от 2014 г.) в чл. 77 в текста преди т. 1 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 114.\n\n В Закона за Министерството на вътрешните работи (ДВ, бр. 53 от 2014 г.) се правят следните изменения:\n\n1. В чл. 12 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n2. В чл. 125, ал. 2 думите „министъра на инвестиционното проектиране“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 115.\n\n В Закона за ветеринарномедицинската дейност (обн., ДВ, бр. 87 от 2005 г.; изм., бр. 30, 31, 55 и 88 от 2006 г., бр. 51 и 84 от 2007 г., бр. 13, 36 и 100 от 2008 г., бр. 27, 35, 74, 95 и 102 от 2009 г., бр. 25 и 41 от 2010 г., бр. 8 и 92 от 2011 г., бр. 77, 82 и 97 от 2012 г., бр. 7, 15, 66, 68, 83 и 99 от 2013 г.) в чл. 51, ал. 12 думите „Министерството на регионалното развитие“ се заменят с „Министерството на регионалното развитие и благоустройството“.\n\n§ 116.\n\n В Закона за чистотата на атмосферния въздух (обн., ДВ, бр. 45 от 1996 г.; попр., бр. 49 от 1996 г.; изм., бр. 85 от 1997 г., бр. 27 от 2000 г., бр. 102 от 2001 г., бр. 91 от 2002 г., бр. 112 от 2003 г., бр. 95 от 2005 г., бр. 99 и 102 от 2006 г., бр. 86 от 2007 г., бр. 36 и 52 от 2008 г., бр. 6, 82 и 93 от 2009 г., бр. 41, 87 и 88 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53, 54, 77 и 102 от 2012 г.) в чл. 11, ал. 3 думите „министъра на териториалното развитие и строителството и“ се заличават.\n\n§ 117.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 19 ноември 2014 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n8285",
  "textLength": 56404,
  "scrapedAt": "2026-01-11T03:45:27.299Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}