{
  "title": "18/03/2015 Закон за изменение и допълнение на Закона за банковата несъстоятелност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15073",
  "lawId": "15073",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за банковата несъстоятелност \n\n(обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г. и бр. 98 от 2014 г.)\n\n§ 1. \n\nВ чл. 12 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Преди да постанови решение по искането на Централната банка за откриване на производство по несъстоятелност, съдът:\n\n1. по молба от Централната банка или от фонда може да:\n\nа) допусне мерките по чл. 13, ал. 1, т. 5; \n\nб) постанови спиране на съдебните и арбитражните дела срещу имуществото на банката;\n\nв) допусне други предписани от закона мерки, които обезпечават наличното имущество на банката;\n\n2. по молба от фонда назначава временен синдик, предложен от фонда, когато квесторите са назначени от Централната банка преди решението за отнемане на лицензията за извършване на банкова дейност.“ \n\n2. В ал. 2 се създава изречение второ: „Съдът е длъжен да назначи предложения от фонда временен синдик в срока по изречение първо, когато той е дал писмено съгласие за това и отговаря на изискванията по чл. 25.“\n\n3. Създават се нови ал. 6 и 7:\n\n„(6) С назначаването на временен синдик правомощията на квесторите се прекратяват. \n\n(7) Определението на съда за назначаване на временен синдик, както и името и адресът на лицата, назначени за временен синдик, се вписват в търговския регистър. В търговския регистър се вписват и промените в обстоятелствата по изречение първо. Определението се изпраща и на Централната банка.“\n\n4. Досегашните ал. 6 и 7 стават съответно ал. 8 и 9.\n\n§ 2. \n\nВ глава втора, раздел I се създава чл. 12а:\n\n„Временен синдик\n\nЧл. 12а. (1) Назначеният от съда временен синдик изпълнява функциите си до назначаването на синдик по чл. 26. Фондът определя текущо възнаграждение на временния синдик съгласно чл. 30, ал. 7, което се изплаща ежемесечно за сметка на банката. Временният синдик се застрахова съгласно чл. 663а от Търговския закон. Отношенията между временния синдик и фонда се уреждат с договор.\n\n(2) Временният синдик има следните правомощия:\n\n1. представлява банката с отнета лицензия;\n\n2. управлява текущите дела на банката;\n\n3. опазва, попълва и управлява имуществото на банката;\n\n4. получава под опис, съхранява и води търговските книги и търговската кореспонденция на банката;\n\n5. издирва и уточнява имуществото на банката;\n\n6. при условията, предвидени в закона, прави искания за прекратяване, разваляне или унищожаване на сделки, по които банката е страна;\n\n7. участва в производствата по делата, по които банката е страна, и завежда от нейно име дела;\n\n8. събира паричните вземания на банката;\n\n9. с разрешение на фонда се разпорежда с паричните средства на банката, включително със сумите по банковите сметки, на които банката е титуляр, ако това се налага във връзка с управлението и запазването на имуществото на банката или с извършването на други разноски;\n\n10. иска спиране на изпълнението в случаите на действия и сделки, извършени в нарушение на забраните по чл. 3, ал. 2 от този закон или по чл. 116, ал. 2, т. 2 – 4 от Закона за кредитните институции;\n\n11. предявява искове по чл. 59, ал. 3 или 5, чл. 60 и 60а от този закон и по чл. 135 от Закона за задълженията и договорите и молби за обезпечение във връзка с тях, като посочените в чл. 60, ал. 1 и 2 срокове се изчисляват спрямо датата на поставянето на банката под специален надзор при условията и по реда на глава единадесета, раздел VІІІ от Закона за кредитните институции, включващ наложена мярка по чл. 116, ал. 2, т. 2 от същия закон;\n\n12. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на временния синдик действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние.\n\n(3) Временният синдик се освобождава от съда по предложение на фонда по всяко време при условията на чл. 29, ал. 1. Член 12, ал. 2 се прилага съответно.\n\n(4) Разпоредбите на чл. 31, ал. 2, чл. 32 – 37 и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6 се прилагат съответно и за временния синдик.\n\n(5) Всички служители на банката, държавните органи и организации са длъжни да оказват съдействие на временния синдик при изпълнение на неговите правомощия.\n\n(6) Временният синдик изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по ал. 2. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“\n\n§ 3. \n\nВ чл. 25, ал. 3 след думата „банка“ се добавя „включително на временен синдик“.\n\n§ 4. \n\nВ чл. 26, ал. 1 се създават изречения второ и трето: „Фондът може да назначи временния синдик за синдик. Списъкът по изречение първо се публикува на интернет страницата на Централната банка.“\n\n§ 5. \n\nВ чл. 29, ал. 1, т. 7 след думата „фонда“ се добавя „или по предложение на министъра на финансите, когато“.\n\n§ 6. \n\nВ чл. 31, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 17:\n\n„17. със съгласието или по предложение на управителния съвет на фонда възлага на лица, притежаващи необходимия международен опит в разследване на банкови фалити, да извършват действия по проследяване и да препоръчват на синдика действия за запазване и връщане в имуществото на банката на активи, с които банката се е разпоредила в нарушение на закона, на добрите банкови практики и/или когато даденото значително надвишава полученото, както и в случаите на отпуснати кредити при недостатъчно или липсващо обезпечение или на свързани лица, когато тези сделки или трансакции са довели до влошаване на нейното финансово състояние; синдикът може да възложи действията по изречение първо и на лицето по чл. 12а, ал. 2, т. 12, определено от временния синдик;“.\n\n2. Досегашната т. 17 става т. 18.\n\n§ 7. \n\nВ чл. 32 се правят следните допълнения:\n\n1. В ал. 3 се създава изречение трето: „По искане на кредиторите синдикът може да предоставя и друга информация, свързана с неговата дейност.“\n\n2. Създава се ал. 6:\n\n„(6) Синдикът изпраща на фонда ежеседмични отчети за дейността си, в които описва всички свои действия в изпълнение на правомощията си по чл. 31, ал. 1. Фондът публикува незабавно отчетите на интернет страницата си, с изключение на информацията, защитена със закон. Отчетите се изпращат и на министъра на финансите.“\n\n§ 8. \n\nВ чл. 39 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 13 думите „предявява пред съда по несъстоятелността“ се заменят с „взема решение за предявяване пред съда по несъстоятелността на“, а думите „чл. 59, ал. 3 и 5 и чл. 60“ се заменят с „чл. 59, ал. 3 или 5, чл. 60 и чл. 60а“. \n\n2. В ал. 3 думите „ал. 1, т. 1, 2, 11, 12, 14, 15 и 17“ се заменят с „ал. 1, т. 1, 2, 4, 5, 8, 11, 12, 13, 14, 15 и 17“.\n\n3. В ал. 7 думите „на всеки три месеца“ се заменят с „най-малко веднъж месечно“ и се създава изречение второ: „Отчетът заедно с протокола от заседанието се изпраща незабавно за сведение в Народното събрание.“\n\n§ 9. \n\nВ чл. 43 се създава изречение второ: „Книгата се води и в електронен вид и е достъпна на интернет страницата на фонда.“\n\n§ 10.\n\n В чл. 52, ал. 4 се създава изречение второ: „Документите се изпращат за сведение в Народното събрание в тридневен срок от получаването им.“ \n\n§ 11.\n\n В чл. 53 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) По искане на синдика или на фонда съдът може да допусне обезпечение на искове, с които се цели попълване на масата на несъстоятелността. Обезпечението на иска се допуска, когато искането е подкрепено с достатъчно доказателства, въз основа на които може да се направи обосновано предположение, че искът е основателен.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея след думите „ал. 1“ се добавя „и 2“.\n\n§ 12.\n\n В чл. 55 се правят следните изменения:\n\n1. В ал. 3 думите „председателя на“ се заличават. \n\n2. В ал. 5 думите „председателят на управителния“ се заменят с „управителният“.\n\n3. В ал. 7 думите „председателя на“ се заличават.\n\n§ 13.\n\n В чл. 60 се правят следните изменения и допълнения:\n\n1. В ал. 1 в текста преди т. 1 думата „Могат“ се заменя с „Освен в предвидените от закона случаи, могат“.\n\n2. В ал. 5 след думите „извършени от“ се добавя „временния синдик или от“.\n\n§ 14.\n\n Създава се чл. 60а:\n\n„Искове за връщане на получено имущество\n\nЧл. 60а. (1) Синдикът, временният синдик или фондът могат да предявяват искове пред съда по несъстоятелността за връщане на получено имущество с произход от банката срещу всяко трето лице в случаите, когато:\n\n1. третото лице не е изпълнило насрещна престация или същата е на значително по-ниска стойност от полученото, или\n\n2. полученото от третото лице е под формата на парична и/или непарична вноска в капитала му.\n\n(2) По иск по ал. 1 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“\n\n§ 15.\n\n В чл. 62, ал. 1 след думите „исковете по чл. 60“ се добавя „по чл. 60а и по чл. 135 от Закона за задълженията и договорите“.\n\n§ 16.\n\n В чл. 106, ал. 2 се създава изречение второ: „Фондът изпраща отчета на синдика за сведение в Народното събрание в тридневен срок от получаването му.“\n\n§ 17.\n\n В § 1 от допълнителните разпоредби се създава т. 6:\n\n„6. „Произход от банката“ е всяко първоначално предоставяне от банката на парични средства и/или имуществени права на неин длъжник, включително и предоставените обезпечения, които в същия или в променен вид са станали част от патримониума на всяко трето лице, независимо от броя на междинните прехвърляния и правната им форма.“\n\nПреходни и заключителни разпоредби\n\n§ 18.\n\n В Закона за гарантиране на влоговете в банките (обн., ДВ, бр. 49 от 1998 г.; изм., бр. 73, 153 и 155 от 1998 г., бр. 54 от 1999 г., бр. 109 от 2001 г., бр. 92 и 118 от 2002 г., бр. 31 и 39 от 2005 г., бр. 59, 64 и 86 от 2006 г., бр. 67 и 98 от 2008 г., бр. 42 и 44 от 2009 г., бр. 97 и 101 от 2010 г., бр. 109 от 2013 г. и бр. 98 от 2014 г.) в чл. 9, ал. 4 се създава изречение трето: „Членовете на управителния съвет с изтекъл мандат продължават изпълнението на правомощията си до определянето на нови членове.“\n\n§ 19. \n\nВ Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителната разпоредба в т. 2, буква „б“ накрая се добавя „или упражнява контрол по смисъла на § 1, т. 4 от допълнителните разпоредби на Данъчно-осигурителния процесуален кодекс“.\n\n§ 20.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г. и бр. 14 от 2015 г.) се правят следните допълнения:\n\n1. В чл. 62, ал. 6 се създава т. 10:\n\n„10. Фонда за гарантиране на влоговете в банките, в случаите по чл. 60а от Закона за банковата несъстоятелност и по отношение на третите лица, когато cpeщy тях е предявен отменителен иск.“\n\n 2. В чл. 151, ал. 3 се създава изречение трето: „Съдът се произнася по жалбата в едномесечен срок от образуване на съответното първоинстанционно или касационно производство.“\n\n§ 21.\n\n Този закон се прилага и за висящите дела, образувани по искане на Българската народна банка по чл. 37, ал. 2 от Закона за кредитните институции или по оспорване на индивидуални административни актове на Българската народна банка по чл. 36 от Закона за кредитните институции.\n\n§ 22.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 18 март 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n2034",
  "textLength": 12581,
  "scrapedAt": "2026-01-11T03:37:12.881Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}