{
  "title": "29/01/2015 Закон за Сметната палата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15118",
  "lawId": "15118",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза Сметната палата\n\nГлава първа\n\nОБЩИ ПОЛОЖЕНИЯ\n\nПредмет\n\nЧл. 1. \n\n(1) Този закон урежда устройството, функциите, организацията и дейността на Сметната палата, както и правомощията на нейните органи.\n\n(2) Сметната палата осъществява контрол за изпълнението на бюджета и на други публични средства и дейности съгласно този закон и международно признатите одитни стандарти.\n\nОсновна задача\n\nЧл. 2. \n\nОсновна задача на Сметната палата е да контролира надеждността и достоверността на финансовите отчети на бюджетните организации, законосъобразното, ефективно, ефикасно и икономично управление на публичните средства и дейности, както и да предоставя на Народното събрание надеждна информация за това.\n\nНезависимост\n\nЧл. 3. \n\nСметната палата е независима при осъществяването на своята дейност и се отчита пред Народното събрание.\n\nОсновни принципи\n\nЧл. 4. \n\nДейността на Сметната палата се осъществява въз основа на следните принципи:\n\n1. независимост, обективност и добросъвестност;\n\n2. професионализъм, почтеност и безпристрастност;\n\n3. последователност и предвидимост;\n\n4. публичност и прозрачност;\n\n5. доверие, сътрудничество и конструктивност.\n\nГлава втора\n\nФУНКЦИИ, СТАТУТ И БЮДЖЕТ НА СМЕТНАТА ПАЛАТА\n\nВидове одити\n\nЧл. 5. \n\n(1) Сметната палата извършва:\n\n1. финансови одити;\n\n2. одити за съответствие;\n\n3. одити на изпълнението;\n\n4. специфични одити.\n\n(2) Сметната палата може да извършва документални и фактически проверки и други контролни действия по отношение на юридичес­ки лица, възложени й със специални закони, само в рамките на одитната си дейност и по реда на този закон.\n\nОбхват на одитната дейност\n\nЧл. 6. \n\n(1) Сметната палата одитира:\n\n1. държавния бюджет;\n\n2. бюджета на държавното обществено осигуряване;\n\n3. бюджета на Националната здравноосигурителна каса;\n\n4. бюджетите на общините;\n\n5. други бюджети, приемани от Народното събрание.\n\n(2) Сметната палата одитира и:\n\n1. бюджетите на разпоредителите с бюджет по бюджетите по ал. 1 и управлението на тяхното имущество;\n\n2. бюджетите на бюджетни организации по чл. 13, ал. 3 и 4 от Закона за публичните финанси;\n\n3. бюджетните средства, предоставяни на лица, осъществяващи стопанска дейност;\n\n4. сметките за средствата от Европейския съюз и по други международни програми и договори по чл. 8, ал. 2 и 4 от Закона за публичните финанси, включително управлението им от съответните органи и крайните ползватели на средствата;\n\n5. бюджетните разходи на Българската народна банка (БНБ) и тяхното управление;\n\n6. формирането на годишното превишение на приходите над разходите на БНБ, дължимо към държавния бюджет, и другите взаимоотношения на банката с държавния бюджет;\n\n7. възникването и управлението на държавния дълг, държавногарантирания дълг, общинския дълг и използването на дълговите инструменти;\n\n8. приватизирането и концесионирането на държавно и общинско имущество, както и на предоставените публични средства и публични активи на лица извън публичния сектор;\n\n9. изпълнението на международни спогодби, договори, конвенции или други международни актове, когато това е предвидено в съответния международен акт или е възложено от оправомощен орган;\n\n10. други публични средства, активи и дейности, когато това й е възложено със закон.\n\n(3) Сметната палата извършва одити на:\n\n1. държавните предприятия по чл. 62, ал. 3 от Търговския закон; \n\n2. търговските дружества с 50 и над 50 на сто държавно и/или общинско участие в капитала;\n\n3. юридическите лица, които имат задължения, гарантирани от държавата, или задължения, гарантирани с държавно и/или общинско имущество.\n\n(4) Сметната палата извършва одити на управлението и разпореждането с публични активи и пасиви независимо от основанието за това управление и разпореждане и правното положение на лицата, които го извършват.\n\n(5) Сметната палата изготвя доклади със становища за изпълнението на държавния бюджет, на бюджета на държавното обществено осигуряване, на бюджета на Националната здравноосигурителна каса и по бюджетните разходи на БНБ, които внася в Народното събрание.\n\n(6) Сметната палата може да одитира и сметките за чужди средства на бюджетните организации.\n\nГодишна програма за одитната дейност\n\nЧл. 7. \n\n(1) Сметната палата приема годишна програма за одитната си дейност. Народното събрание може със свое решение да възлага на Сметната палата да извършва до 5 одита годишно извън предвидените в годишната програма.\n\n(2) Сметната палата приема програмата по ал. 1 след обнародване на закона за държавния бюджет на Република България за съответната година в „Държавен вестник“, но не по-късно от 31 декември на предходната година.\n\n(3) Годишната програма за одитната дейност на Сметната палата се предоставя на Народното събрание в 7-дневен срок от нейното приемане или изменение.\n\n(4) Годишната програма за одитната дейност на Сметната палата в частта за одита на сметките за средствата от Европейския съюз се изпраща на Европейската сметна палата и на Европейската комисия за сведение.\n\nСътрудничество с институции и организации в Република България\n\nЧл. 8. \n\n(1) При осъществяване на своята дейност Сметната палата сътрудничи със:\n\n1. държавни органи с цел повишаване на ефективността на контролната система и борба с престъпността и корупцията;\n\n2. професионални и неправителствени организации с цел обмен на добри практики и професионално развитие.\n\n(2) Конкретните форми на сътрудничество с институциите и организациите по ал. 1 се определят със съвместни споразумения.\n\nСътрудничество с Европейската сметна палата и други върховни одитни институции. Представителство\n\nЧл. 9. \n\n(1) Сметната палата сътрудничи с Европейската сметна палата и с върховни одитни институции на други страни в областта на външния одит и представлява Република България в международните организации на върховните одитни институции.\n\n(2) Сметната палата може да извършва съвместни одити с Европейската сметна палата на сметките за средствата по чл. 6, ал. 2, т. 4 и с върховни одитни институции на други страни по изпълнението на международни актове по чл. 6, ал. 2, т. 9, когато това е предвидено в подписани споразумения.\n\nСтатут\n\nЧл. 10.\n\n Сметната палата е юридическо лице на бюджетна издръжка със седалище София.\n\nБюджет\n\nЧл. 11.\n\n Бюджетът на Сметната палата е самостоятелна част от държавния бюджет. \n\nГлава трета\n\nУСТРОЙСТВО, УПРАВЛЕНИЕ И ОРГАНИЗАЦИЯ\n\nСъстав на Сметната палата\n\nЧл. 12.\n\n (1) Сметната палата се състои от председател, двама заместник-председатели и двама членове, които се избират от Народното събрание.\n\n(2) Председателят, заместник-председателите и членовете се избират за срок 7 години.\n\nПредседател\n\nЧл. 13.\n\n (1) Сметната палата се ръководи и представлява от председател.\n\n(2) Председателят получава основно месечно възнаграждение в размер 90 на сто от възнаграждението на председателя на Народното събрание.\n\n(3) Председателят не може да бъде преизбиран.\n\nЗаместник-председатели\n\nЧл. 14.\n\n (1) Заместник-председателите се избират от Народното събрание по предложение на председателя на Сметната палата.\n\n(2) Заместник-председателите получават основно месечно възнаграждение в размер 90 на сто от възнаграждението на председателя.\n\n(3) Заместник-председателите могат да бъдат преизбирани.\n\nЧленове\n\nЧл. 15.\n\n (1) Народното събрание избира по предложение на председателя на Сметната палата един член, предложен от Института на дипломираните експерт-счетоводители, и един член, предложен от Института на вът­решните одитори.\n\n(2) Членовете на Сметната палата получават възнаграждение за участие в заседание на Сметната палата, определено с правилника за устройството и организацията на дейността на Сметната палата. Полученото месечно възнаграждение не може да превишава 50 на сто от основното месечно възнаграждение на председателя.\n\nИзисквания към председателя, заместник-председателите и членовете\n\nЧл. 16.\n\n (1) За председател, заместник-председатели и членове на Сметната палата се избират лица, които:\n\n1. имат висше образование с образователно-квалификационна степен „магистър“ и професионален стаж в областта на одита, административното и финансовото право, финансовия контрол, финансите или счетоводството не по-малко от 15 години;\n\n2. не са били орган на изпълнителната власт по чл. 19, ал. 2 – 4 от Закона за администрацията през последните три години, предхождащи избора;\n\n3. не са осъждани за умишлено престъпление от общ характер или не са лишавани по съответния ред от правото да заемат определена длъжност или да упражняват определена професия.\n\n(2) Председателят, заместник-председателите и членовете не могат да бъдат свързани лица по смисъла на Закона за предотвратяване и установяване на конфликт на интереси и да осъществяват дейност, която е в противоречие със същия закон.\n\n(3) Председателят и заместник-председателите не могат да заемат друга платена длъжност или да извършват друга платена дейност освен по международни проекти и програми, свързани с дейността на Сметната палата, научна, преподавателска или дейност, регламентирана в Закона за авторското право и сродните му права.\n\nИзбор на председател, заместник-председатели и членове\n\nЧл.\n\n \n17.\n (1) Народното събрание избира председател на Сметната палата три месеца преди изтичането на мандата на действащия председател.\n\n(2) В 14-дневен срок от изтичането на мандата на заместник-председателите на Сметната палата председателят прави предложение пред Народното събрание за нов избор.\n\n(3) В 14-дневен срок от изтичането на мандата на членовете на Сметната палата Институтът на дипломираните експерт-счетоводители, съответно Институтът на вътрешните одитори прави предложение до председателя на Сметната палата за избор на нов член. В тридневен срок от получаване на предложението председателят го внася в Народното събрание. Ако член или членовете, предложени от двата института, не бъдат избрани от Народното събрание, в 7-дневен срок двата института са длъжни да направят други предложения.\n\n(4) Председателят, заместник-председателите и членовете се избират след проведена публична процедура.\n\n(5) Избраният по ал. 1 председател на Сметната палата встъпва в длъжност в деня на изтичането на мандата на лицето, на чието място е избран.\n\n(6) Избраните по ал. 2 и 3 лица встъпват в длъжност от деня на избирането им.\n\nКлетва\n\nЧл.\n\n \n18.\n Председателят, заместник-председателите и членовете на Сметната палата полагат пред Народното събрание следната клетва: „Заклевам се в името на Република България да спазвам Конституцията и законите на страната, да работя за осъществяването на поверените на Сметната палата функции, като се ръководя от принципите за независимост, обективност и добросъвестност при изпълнението на задълженията, възложени ми от закона. Заклех се.“\n\nПредсрочно прекратяване на пълномощията\n\nЧл. 19.\n\n (1) Пълномощията на председателя, заместник-председателите и членовете на Сметната палата се прекратяват от Народното събрание преди изтичането на мандата им:\n\n1. по тяхна писмена молба;\n\n2. при невъзможност да изпълняват задълженията си повече от 6 месеца;\n\n3. при несъвместимост по чл. 16;\n\n4. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси; \n\n5. при смърт.\n\n(2) При прекратяване на пълномощията на председателя Народното събрание определя заместник-председател, който да изпълнява правомощията му до избирането на нов председател.\n\n(3) В случаите по ал. 1, т. 2 – 4 председателят прави мотивирано предложение пред Народното събрание за освобождаване на съответния заместник-председател или член.\n\n(4) При прекратяване на пълномощията на заместник-председател председателят в едномесечен срок прави предложение пред Народното събрание за избиране на нов заместник-председател.\n\n(5) При прекратяване на пълномощията на член на Сметната палата Институтът на дипломираните експерт-счетоводители, съответно Институтът на вътрешните одитори в едномесечен срок прави предложение за избор на нов член.\n\n(6) Новоизбраният председател, заместник-председател или член довършва мандата на лицето, на чието място е избран. \n\nПравомощия на Сметната палата\n\nЧл. 20.\n\n (1) Сметната палата организира, ръководи и контролира одитната дейност по този закон.\n\n(2) Сметната палата приема решенията си с явно гласуване и мнозинство от 4 гласа. Въздържане от гласуване не се допуска.\n\n(3) Начинът на гласуване на всеки гласувал и мотивите на всеки гласувал против се отразяват в протокол и се публикуват на интернет страницата на Сметната палата заедно с одитния доклад.\n\n(4) Заседанията се ръководят от председателя на Сметната палата или от оправомощен от него заместник-председател.\n\n(5) Сметната палата:\n\n1. утвърждава проекта на годишния си бюджет и отчета за неговото изпълнение; \n\n2. приема правилник за устройството и организацията на дейността на Сметната палата, Етичен кодекс на Сметната палата, наръчник за прилагане на международно признатите одитни стандарти и одитната дейност на Сметната палата, правилник за подбор, назначаване, обучение, оценка на трудовото изпълнение и професионалното развитие на служителите на Сметната палата, стратегии, политики, указания и други вътрешни актове;\n\n3. приема Годишна програма за одитната дейност и доклад за нейното изпълнение;\n\n4. приема одитни доклади, освен в случаите по чл. 54, ал. 8, т. 1 и 2;\n\n5. утвърждава списък на признатите сертификати за одитори;\n\n6. осъществява и други правомощия, предвидени със закон.\n\n(6) Сметната палата ръководи цялостната одитна дейност. Сметната палата осъществява одитните си правомощия чрез одиторите.\n\nПравомощия на председателя на Сметната палата\n\nЧл. 21.\n\n Председателят:\n\n1. ръководи и организира дейността на Сметната палата, представлява я в страната и в чужбина и е първостепенен разпоредител с бюджет по бюджета на Сметната палата;\n\n2. определя правомощия по ръководство, организация и контрол на одитната дейност на заместник-председателите;\n\n3. определя свой заместник при отсъствие;\n\n4. разработва бюджетната прогноза и проекта на бюджет на Сметната палата при спазване изискванията на Закона за публичните финанси;\n\n5. сключва, изменя и прекратява трудовите договори със служителите на Сметната палата в съответствие с изискванията на закона;\n\n6. оповестява международно признатите одитни стандарти на интернет страницата на Сметната палата.\n\nПравомощия на заместник-председателите на Сметната палата\n\nЧл. 22.\n\n (1) Заместник-председателите:\n\n1. ръководят одитни дирекции;\n\n2. планират и разпределят ресурсите, необходими за изпълнение на одитните задачи от обхвата на съответните одитни дирекции;\n\n3. внасят за разглеждане и приемане на заседание на Сметната палата проекти на одитни доклади заедно с постъпилите по тях становища, изготвените заключения и препоръки, когато това е определено в закона;\n\n4. упражняват и други правомощия, възложени им по силата на закон, по ред и начин, установени с вътрешен акт или със заповед на председателя на Сметната палата;\n\n5. носят отговорност за организацията на одитната дейност и нейното качество.\n\n(2) При отсъствие на заместник-председател неговите правомощия като ръководител на одитни дирекции се упражняват от другия заместник-председател, определен със заповед на председателя на Сметната палата.\n\nФункционална и териториална организация\n\nЧл. 23.\n\n (1) Одитната дейност в Сметната палата е организирана в дирекции. Към дирекциите могат да се обособяват отдели, сектори, както и изнесени работни места на територията на страната.\n\n(2) Дирекциите се ръководят от директори.\n\n(3) За директор на дирекция се назначава лице, което:\n\n1. има висше образование с образователно-квалификационна степен „магистър“;\n\n2. има трудов и/или служебен стаж не по-малко от 7 години в областта на одита, финансовия контрол, финансите или счетоводството;\n\n3. е спечелило конкурс за директор;\n\n4. притежава опит като ръководител не по-малко от три години.\n\n(4) При отсъствие на директор на дирекция неговите правомощия се упражняват от друг директор на дирекция, определен със заповед на председателя на Сметната палата.\n\nГлава четвърта\n\nПРАВА И ЗАДЪЛЖЕНИЯ НА РЪКОВОДНИТЕ ОРГАНИ И СЛУЖИТЕЛИТЕ НА СМЕТНАТА ПАЛАТА\n\nРъководни органи и служители на Сметната палата\n\nЧл. 24.\n\n (1) Ръководни органи на Сметната палата са председателят и заместник-председателите.\n\n(2) Служители на Сметната палата са директорите на дирекции, ръководителите на структурни звена, одиторите и служителите от администрацията.\n\nПрава и задължения по трудови правоотношения\n\nЧл. 25.\n\n (1) Трудовите правоотношения на служителите на Сметната палата се уреждат съгласно разпоредбите на Кодекса на труда.\n\n(2) Ръководните органи на Сметната палата имат всички права по трудово правоотношение, освен тези, които са несъвместими или противоречат с тяхното правно положение или на Етичния кодекс на Сметната палата.\n\n(3) Лицата по ал. 1 са длъжни да спазват изискванията на Етичния кодекс на Сметната палата и на наръчника за прилагане на международно признатите одитни стандарти и одитната дейност на Сметната палата. При неизпълнение на тези изисквания служителите на Сметната палата носят дисциплинарна отговорност при условията и по реда на Кодекса на труда. \n\nОдитори\n\nЧл. 26.\n\n (1) За одитор на Сметната палата се назначава лице, което е:\n\n1. с висше образование, с образователно-квалификационна степен „магистър“ и с трудов или служебен стаж не по-малко от три години;\n\n2. преминало успешно изпита за одитор на Сметната палата или притежава сертификат за одитор;\n\n3. спечелило конкурс за назначаване по реда на правилника за подбор, назначаване, обучение, оценка на трудовото изпълнение и професионалното развитие на служителите на Сметната палата.\n\n(2) Одиторските длъжности са: одитор, старши одитор първа степен, старши одитор втора степен, главен одитор. Повишаването в длъжност се осъществява съгласно правилника за подбор, назначаване, обучение, оценка на трудовото изпълнение и професионалното развитие на служителите на Сметната палата.\n\n(3) За стажант-одитор се назначава лице с висше образование, с образователно квалификационна степен „магистър“, което е спечелило конкурс съгласно правилника за подбор, назначаване, обучение, оценка на трудовото изпълнение и професионалното развитие на служителите на Сметната палата. Стажант-одиторът подпомага одитната дейност.\n\n(4) Одиторите извършват одити в одитни екипи. Ръководителите на одитните екипи се определят от съответния заместник-председател и носят отговорност за професионалното ръководство и качественото извършване на одитите.\n\nНесъвместимост за заемане на длъжност\n\nЧл. 27.\n\n (1) За служители на Сметната палата се назначават лица, които не са осъждани за умишлено престъпление от общ характер или не са лишавани по съответния ред от правото да заемат определена длъжност или да упражняват определена професия.\n\n(2) При настъпване на промени в обстоятелствата по ал. 1 лицата уведомяват писмено в 7-дневен срок председателя на Сметната палата, който е длъжен да предприеме действия в съответствие със законовите му правомощия.\n\nЗабрана за извършване на друга платена длъжност или дейност\n\nЧл. 28.\n\n (1) Директорите на дирекции, ръководителите на структурни звена и одиторите не могат да заемат друга платена длъжност или да извършват друга платена дейност, освен по международни проекти и програми, свързани с дейността на Сметната палата, научна, преподавателска или дейност, регламентирана в Закона за авторското право и сродните му права.\n\n(2) Обстоятелствата по ал. 1 се удостоверяват пред работодателя с декларация.\n\nЗадължение за деклариране на имотното състояние\n\nЧл. 29.\n\n (1) При сключване на трудовия договор служителите на Сметната палата са длъжни да декларират своето имотно състояние пред председателя на Сметната палата. \n\n(2) Всяка година до 30 април служителите на Сметната палата са длъжни да декларират пред органа по ал. 1 своето имотно състояние, както и получените от предходната календарна година доходи от договори за допълнителен труд по чл. 111 от Кодекса на труда, доходи от възнаграждения по извънтрудови правоотношения, както и работодателя/възложителя, който ги е изплатил, и основанията за тяхното получаване. \n\nВъзнаграждения\n\nЧл. 30.\n\n (1) Основните месечни възнаграждения на служителите на Сметната палата се определят от председателя съгласно вътрешните правила за работната заплата и разполагаемите средства по бюджета за съответната година.\n\n(2) Ръководните органи и служителите на Сметната палата могат да получават допълнителни възнаграждения за постигнати резултати по ред, установен със закон или с акт на Министерския съвет или с вътрешните правила за работната заплата.\n\nСтаж\n\nЧл. 31.\n\n (1) Стажът на директорите на дирекции, ръководителите на структурни звена, одиторите и служителите от администрацията на ръководни длъжности и експертни длъжности с ръководни функции, придобит на съответните длъжности в Сметната палата, се признава за служебен стаж по специалността при кандидатстване за назначаване на длъжности, за които се изисква служебен стаж по специалността.\n\n(2) Стажът на лицата с висше юридическо образование, придобит на длъжности в Сметната палата, се зачита за стаж по чл. 164, ал. 1 – 7 от Закона за съдебната власт и по чл. 8, ал. 1, т. 3 от Закона за нотариусите и нотариалната дейност.\n\nПраво на представително облекло\n\nЧл. 32.\n\n Служителите на Сметната палата имат право ежегодно на представително облекло на стойност до три минимални работни заплати, като средствата се осигуряват от нейния бюджет.\n\nОтличия и награди\n\nЧл. 33.\n\n Служителите на Сметната палата могат да бъдат награждавани с отличия и/или с предметни или парични награди до размера на основната месечна заплата за изпълнение на определени задачи в рамките на разполагаемите средства по бюджета за съответната година. Отличията и наградите и условията за присъждането им се определят с правилника за устройството и организацията на дейността на Сметната палата.\n\nЗадължение за опазване на информация\n\nЧл. 34.\n\n (1) Ръководните органи, членовете и служителите са длъжни да опазват класифицираната информация, представляваща държавна или служебна тайна, както и търговската, банковата или друга защитена от закона тайна, и да не разгласяват факти и обстоятелства, станали им известни при или по повод изпълнението на техните задължения.\n\n(2) Лицата по чл. 26 при постъпване на работа подписват декларация за опазване на тайната и за неразгласяване на факти и обстоятелства по ал. 1.\n\nОбучение и професионална квалификация\n\nЧл. 35.\n\n (1) Служителите на Сметната палата са длъжни да участват в обучението, организирано от Сметната палата за поддържане и повишаване на професионалната квалификация.\n\n(2) Разходите по ал. 1 са за сметка на бюджета на Сметната палата.\n\nОценка на трудовото изпълнение. Последици\n\nЧл. 36.\n\n (1) Служителите на Сметната палата подлежат ежегодно на оценяване на трудовото изпълнение.\n\n(2) Оценяването на трудовото изпълнение се извършва при условия и по ред, определени с правилника за подбор, назначаване, обучение, оценка на трудовото изпълнение и професионално развитие на служителите на Сметната палата.\n\n(3) Трудовото правоотношение на служител може да бъде прекратено, когато е получил две последователни най-ниски годишни оценки.\n\nЗастраховки\n\nЧл. 37.\n\n Ръководните органи, директорите, ръководителите на структурни звена и одиторите се застраховат задължително със застраховките „Живот“ и „Злополука“ за сметка на бюджета на Сметната палата.\n\nГлава пета\n\nОДИТНА ДЕЙНОСТ. ПРАВОМОЩИЯ И ЗАДЪЛЖЕНИЯ НА РЪКОВОДНИТЕ ОРГАНИ, ДИРЕКТОРИТЕ НА ДИРЕКЦИИ, РЪКОВОДИТЕЛИТЕ НА СТРУКТУРНИ ЗВЕНА И ОДИТОРИТЕ\n\nВъзлагане на одитите\n\nЧл. 38.\n\n (1) Одитите по годишната програма за одитната дейност се възлагат със заповед на заместник-председател на Сметната палата.\n\n(2) Одитите по решение на Народното събрание се възлагат със заповед на председателя на Сметната палата.\n\n(3) Одитите се извършват в одитирания обект и/или в Сметната палата по програма, утвърдена от заместник-председател, съответно от председателя в случаите по ал. 2.\n\nПравомощия при извършване на одитите\n\nЧл. 39.\n\n (1) Ръководните органи на Сметната палата, директорите на дирекции, ръководителите на структурни звена и одиторите по време на и във връзка с извършваните одити имат право:\n\n1. на свободен достъп до служебните помещения и до всички документи, отчети и активи, свързани с финансовото управление на одитираните организации, включително да изискват годишните финансови отчети на дружествата с държавно и общинско участие, които подлежат на одит, и протоколите от заседанията на техните органи;\n\n2. да изискват в определени от тях срокове справки, заверени копия от документи и друга информация във връзка с предварителното проучване и извършването на одитите, включително на електронен носител;\n\n3. да изискват устни и писмени обяснения от длъжностни лица, включително от бивши длъжностни лица, по факти, които са констатирани при одитите, както и по въпроси, които са свързани с тяхната дейност;\n\n4. да изискват справки, заверени копия от документи и друга информация от физически лица, юридически лица и еднолични търговци извън одитирания обект, свързани с възможни случаи на незаконна дейност, които засягат финансовите и имуществените интереси на одитирания обект или сметките за средствата от Европейския съюз;\n\n5. да изискват и да получават информация от всички органи в страната, както и достъп до базите им от данни във връзка с дейността на Сметната палата;\n\n6. да присъстват на заседания на органите на одитираните организации и лица, ако дневният им ред е във връзка с провеждания одит.\n\n(2) При упражняване на правомощията по ал. 1 достъпът до класифицирана информация се извършва при условията и по реда на Закона за защита на класифицираната информация. \n\n(3) Одиторите на Сметната палата могат да изискват извършване на инвентаризации във връзка с одитите.\n\nЗадължения на ръководителите и длъжностните лица в одитираните организации\n\nЧл. 40.\n\n (1) Ръководителите и длъжностните лица в одитираните организации са длъжни да оказват съдействие на лицата по чл. 39, ал. 1 при осъществяване на правомощията им и да осигуряват подходящи помещения и технически средства за извършване на одитите, включително ползване на телекомуникационни средства.\n\n(2) Лицата по ал. 1 не могат да се позовават на държавна, служебна, търговска, банкова или друга защитена от закона тайна при извършване на одити от Сметната палата.\n\n(3) При отказ от съдействие за упражняване на правомощията по чл. 39, включително при непредставяне на изисквана информация, председателят, след писмено предупреждение, оповестява незаконосъобразното поведение на съответните длъжностни лица на интернет страницата на Сметната палата.\n\n(4) При отказ за предоставяне на информация по чл. 39, ал. 1, т. 4 председателят има право да издаде заповед за извършване на проверка на юридическото лице или на едноличния търговец във връзка с отказаната информация.\n\n(5) При възпрепятстване на проверката по ал. 4 от юридическото лице или от едноличния търговец Сметната палата уведомява органите на прокуратурата.\n\n(6) Събраните писмени доказателства при проверката по ал. 4 са неразделна част от документацията за извършения одит в одитираната организация.\n\nОтговорност за причинени вреди\n\nЧл. 41.\n\n Ръководните органи на Сметната палата, директорите на дирекции, ръководителите на структурни звена и одиторите не носят имуществена отговорност за причинени вреди при упражняване на своите правомощия, освен ако са извършили престъпление или са действали умишлено.\n\nКонфликт на интереси при извършването на одитите\n\nЧл. 42.\n\n (1) В одитите не могат да участват лица, които са роднини по права линия без ограничения и по съребрена линия до четвърта степен включително с длъжностните лица в одитирания обект, чиято дейност е свързана със събиране или разходване на бюджетни и други публични средства и с управление на имущество по чл. 6, или са техни съпрузи, или се намират във фактическо съжителство, както и тези, които са работили в одитирания обект или са участвали в неговото управление през последните три години, или имат частен интерес по смисъла на Закона за предотвратяване и установяване на конфликт на интереси от одитираната дейност.\n\n(2) Обстоятелствата по ал. 1 се декларират писмено преди започването на одита пред заместник-председател.\n\n(3) Когато несъвместимостта по ал. 1 се установи в процеса на одита, лицата са длъжни да си направят писмен отвод.\n\n(4) Декларациите по ал. 2 и отводите по ал. 3 са неразделна част от документацията за извършения одит.\n\nВъншни експерти\n\nЧл. 43.\n\n (1) В отделни случаи за проверка на специфични въпроси при одитите могат да се привличат и външни експерти при спазване изискванията на чл. 42 и на международно признатите одитни стандарти.\n\n(2) Лицата по ал. 1 подписват декларация за опазване на тайната и неразгласяване на факти и обстоятелства по чл. 34, ал. 1.\n\nМерки по време на одита при незаконосъобразни и увреждащи действия\n\nЧл. 44.\n\n При установени в процеса на одита действия, които създават възможност за незаконосъобразно събиране или разходване на бюджетни или други публични средства, както и за увреждане на имущество на одитиран обект, отговорният заместник-председател по предложение на ръководителя на одитния екип и директора уведомява съответния компетентен орган за предприемане на мерки за спиране на действията.\n\nИзготвяне на проект на одитен доклад\n\nЧл. 45.\n\n Ръководителят на одитния екип изготвя проект на одитен доклад съгласно приетата одитна програма и при спазване на изискванията на закона, международно признатите одитни стандарти и актовете на Сметната палата.\n\nПравомощия на директор на дирекция. Процедура по контрол\n\nЧл. 46.\n\n (1) Директорът упражнява контрол за съответствие на проекта на одитен доклад с изискванията по чл. 45, оценява доказателствата по отношение на тяхната надеждност и достатъчност и обвързаността им с направените констатации, изводи, оценки и препоръки.\n\n(2) В дейността си по ал. 1 директорът се подпомага от ръководителите на структурни звена.\n\n(3) В 30-дневен срок от предаването на проекта директорът се произнася с мотивирано писмено решение, с което:\n\n1. одобрява проекта на одитния доклад;\n\n2. връща проекта на одитен доклад с указания за доработване и отстраняване на допуснатите пропуски.\n\n(4) В 7-дневен срок от решението по ал. 3, т. 2 ръководителят на одитния екип изпраща преработения проект на одитен доклад на директора за одобрение.\n\n(5) При несъгласие с дадените указания ръководителят на одитния екип прави писмено възражение пред отговорния заместник-председател.\n\n(6) Заместник-председателят на Сметната палата разглежда възражението и се произнася в 7-дневен срок с мотивирано писмено решение, което е окончателно.\n\nВръчване на проекта на одитен доклад\n\nЧл. 47.\n\n (1) Одобреният проект на одитен доклад се връчва на ръководителя на одитираната организация, както и на бившите ръководители на организацията през одитирания период, не по-късно от един месец от издаването на решението по чл. 46, ал. 3, т. 1.\n\n(2) Независимо от задължението за връчване по ал. 1, съобщението за връчването на одобрения проект на одитен доклад се публикува на интернет страницата на Сметната палата, като съответният ръководен орган на Сметната палата може да предприеме и други действия за своевременно уведомяване на бившите ръководители на одитираната организация.\n\n(3) Лицата по ал. 1 могат да дадат писмени становища по проекта на одитния доклад, предоставяйки допълнителни доказателства и/или допълнителни писмени обяснения в 14-дневен срок от връчването му.\n\n(4) При писмено искане на лицата по ал. 1 отговорният заместник-председател на Сметната палата може да удължи срока по ал. 3 със 7 дни.\n\n(5) Заместник-председателят на Сметната палата изготвя мотивирано заключение по становищата по ал. 3 в 14-дневен срок от получаването им. В тридневен срок от изготвяне на заключението заместник-председателят внася за разглеждане на заседание на Сметната палата доклада, становищата по ал. 3, мотивираното заключение и писмени мотивирани предложения за изменения на констатации, изводи, оценки или препоръки.\n\n(6) При закриване на одитирана организация проектът на одитния доклад се връчва на ръководителя на правоприемника. Когато не е определен правоприемник, проектът на одитния доклад се изпраща за сведение на органа, взел решението за закриване на организацията.\n\nОкончателен одитен доклад\n\nЧл. 48.\n\n (1) Сметната палата разглежда проекта на доклад заедно със заключението и становищата по чл. 47, ал. 5 и приема с решение окончателен одитен доклад въз основа на цялостна оценка на доказателствата, становищата и обясненията, като може да:\n\n1. приеме или отхвърли напълно или частично заключението по чл. 47, ал. 5 и направените към него предложения за изменения и да приеме, измени, отмени изцяло или частично констатации, изводи, оценки и препоръки в одитния доклад;\n\n2. отхвърли изцяло одитния доклад поради неотстраними пропуски и нередности в него.\n\n(2) Когато промените в констатациите, изводите, оценките и препоръките в одитния доклад водят до изводи за нарушения, за които се търси по-тежка отговорност, председателят на Сметната палата уведомява за това ръководителя на одитираната организация.\n\n(3) Ръководителят на одитираната организация може да представи допълнително писмено възражение по промените по ал. 2 в 14-дневен срок от връчването.\n\n(4) Сметната палата се произнася окончателно със свое решение по допълнително представеното възражение по ал. 3.\n\nИзпращане на одитния доклад на одитирания обект\n\nЧл. 49.\n\n (1) Сметната палата изпраща на ръководителя на одитираната организация окончателния одитен доклад в 7-дневен срок от приемането му.\n\n(2) Когато одитираната организация е второстепенен или от по-ниска степен разпоредител с бюджет, докладът по ал. 1 се изпраща и на първостепенния разпоредител с бюджет за сведение или за предприемане на конкретни действия в съответствие със законовите му правомощия.\n\n(3) Сметната палата може да изпрати доклада и на други органи, които имат отношение към извършения одит, за сведение или за предприемане на съответни действия.\n\nКонтрол за изпълнение на препоръките\n\nЧл. 50.\n\n (1) Председателят на Сметната палата или оправомощен от него заместник-председател организира осъществяването на навременен контрол за изпълнението на препоръките.\n\n(2) Ръководителят на одитираната организация е длъжен да предприеме мерки за изпълнение на препоръките и да уведоми писмено за това председателя на Сметната палата в определен в доклада срок, който трябва да бъде съобразен с характера на препоръките.\n\n(3) При неизпълнение на препоръките Сметната палата изпраща доклад с предложения за предприемане на действия съответно на Народното събрание, на Министерския съвет или на общинския съвет.\n\nМерки при нарушения на режима на обществените поръчки \n\nЧл. 51.\n\n (1) Когато са констатирани нарушения на процедурите за възлагане на обществени поръчки, одитният доклад в частта за нарушенията на процедурите се изпраща на Агенцията по обществени поръчки за предприемане на съответните действия. \n\n(2) Докладът по ал. 1 се изпраща в 7-дневен срок от приемането на одитния доклад. \n\nИскане за освобождаване от длъжност на виновно лице\n\nЧл. 52.\n\n С одитния доклад Сметната палата може да предложи освобождаване от длъжност на лице, което носи управленска отговорност и вследствие на негово действие или бездействие са допуснати нарушения на закон или не са изпълнени дадени от Сметната палата препоръки.\n\nПредложение за ограничаване на разходи на одитирана организация\n\nЧл. 53.\n\n (1) След приемането на окончателния одитен доклад, както и при отказ от заверка на финансов отчет Сметната палата може да предложи на министъра на финансите да приложи чл. 107 от Закона за публичните финанси по отношение на одитирана организация, която нарушава закона или системно не изпълнява дадените препоръки, до отстраняване на нарушенията.\n\n(2) Предложението по ал. 1 не може да съдържа мерки, които водят до преустановяване на дейността на засегнатата организация.\n\nФинансов одит\n\nЧл. 54.\n\n (1) Сметната палата извършва финансов одит на:\n\n1. годишните финансови отчети на бюджетните организации – първостепенни разпоредители с бюджет, на бюджетните организации – второстепенни разпоредители с бюджет, които упражняват самостоятелни бюджети по силата на специални закони;\n\n2. годишните финансови отчети на общини, за които общата сума на отчетените разходи по бюджета, сметките за средствата от Европейския съюз и сметките за чуждите средства за предходната година надхвърля 10 млн. лв.;\n\n3. други финансови отчети, когато това е предвидено в закон.\n\n(2) Сметната палата извършва финансови одити на годишни финансови отчети на общини, за които общата сума на отчетените разходи по бюджета, сметките за средствата от Европейския съюз и сметките за чуждите средства за предходната година не надхвърлят 10 млн. лв., при периодичност, определена от нея или на основата на оценка на риска.\n\n(3) Финансовите одити се извършват по реда на този закон, международно признатите одитни стандарти и актовете на Сметната палата.\n\n(4) Периодичните отчети за изпълнението на бюджетите, на сметките за средства от Европейския съюз и на сметките за чужди средства, както и оборотните ведомости на лицата по ал. 1 се предоставят на Сметната палата за осъществяване на предварително проучване, оценка на риска и текущ контрол като междинен етап от изпълнение на финансовия одит на годишния финансов отчет.\n\n(5) Редът и сроковете за представяне в Сметната палата на отчетите по ал. 1 и 4 се определят от министъра на финансите съгласувано със Сметната палата.\n\n(6) При непредставяне на отчетите или при представяне след срока по ал. 5 председателят на Сметната палата уведомява министъра на финансите за предприемане на конкретни действия в съответствие със законовите му правомощия.\n\n(7) Възлагането на финансов одит по ал. 1 се извършва със заповед на отговорния заместник-председател.\n\n(8) Ръководителят на одитния екип изготвя проект на одитен доклад и становище за извършения одит със заключение за заверка, на отказ за заверка или на отказ от изразяване на становище по съответния отчет, при спазване на изискванията на този закон, международно признатите одитни стандарти и актовете на Сметната палата. Одитното становище за заверка на финансов отчет може да бъде:\n\n1. одитно становище за заверка без резерви (немодифицирано становище);\n\n2. одитно становище за заверка без резерви с обръщане на внимание (немодифицирано становище);\n\n3. одитно становище за заверка с резерви (квалифицирано становище).\n\n(9) Основанията за формиране на одитно становище при финансов одит се определят с международно признатите одитни стандарти.\n\n(10) Проектът на одитен доклад и становището по ал. 8 се проверяват и одобряват от съответния директор на дирекция, който изпълнява процедурата по контрол на качеството по реда на чл. 46.\n\n(11) Проектът на одитен доклад и на одитното становище се връчват на ръководителя на одитираната организация или на оправомощени от него лица. Ръководителят на одитираната организация и/или оправомощени от него лица могат да дадат писмени становища по връчените проект на одитен доклад и одитно становище, предоставяйки допълнителни доказателства и/или допълнителни писмени обяснения в 14-дневен срок от връчването.\n\n(12) При писмено искане на ръководителя на одитираната организация и/или на оправомощени от него лица отговорният заместник-председател може да удължи срока по ал. 11 със 7 дни.\n\n(13) Заместник-председателят на Сметната палата изготвя мотивирано заключение по становищата по ал. 11 в 14-дневен срок от получаването им, с което одобрява окончателен одитен доклад и одитно становище по ал. 8, т. 1 или 2. Окончателният одитен доклад и одитното становище се изпращат в 7-дневен срок на одитираната организация.\n\n(14) В случаите на одитно становище за заверка с резерви, на отказ за заверка или на отказ от изразяване на становище заместник-председателят изготвя мотивирано заключение по становищата по ал. 11 в 14-дневен срок от получаването им. В тридневен срок от изготвяне на заключението заместник-председателят внася за разглеждане на заседание на Сметната палата доклада, одитното становище, становищата по ал. 11 и мотивираното заключение. Сметната палата със свое решение приема окончателен одитен доклад и одитно становище въз основа на цялостна оценка на доказателствата, становищата по ал. 11 и заключението, като може да приеме или отхвърли напълно или частично заключението и направените към него предложения и да приеме, измени или отмени изцяло или частично констатации, изводи, оценки и препоръки в одитния доклад и формата на одитно становище.\n\n(15) Сметната палата изпраща на ръководителя на одитираната организация окончателния одитен доклад и одитното становище по ал. 14 в 7-дневен срок от приемането им.\n\n(16) В случай на отказ за заверка или на отказ от изразяване на становище Сметната палата уведомява министъра на финансите, който може да предприеме мерки по чл. 107 от Закона за публичните финанси. Когато одитът се отнася до второстепенен разпоредител с бюджет, одитното становище се изпраща и на съответния първостепенен разпоредител с бюджет.\n\nПрилагане на Административнопроцесуалния кодекс\n\nЧл. 55.\n\n (1) За неуредените въпроси в производството по чл. 38 – 54 се прилагат съответно разпоредбите на глави втора, пета и седма от Административнопроцесуалния кодекс.\n\n(2) Окончателните одитни доклади и становища не подлежат на оспорване по съдебен ред.\n\nДоклади със становища по отчети за изпълнение на бюджети\n\nЧл. 56.\n\n (1) Министерският съвет, Националният осигурителен институт, Националната здравноосигурителна каса и БНБ представят на Сметната палата в 7-дневен срок от одобряването им отчети съответно за изпълнението на държавния бюджет, на бюджета на държавното обществено осигуряване, на бюджета на Националната здравноосигурителна каса и по бюджетните разходи на БНБ.\n\n(2) Сметната палата изготвя доклади със становища по отчетите по ал. 1 не по-късно от три месеца от получаването им.\n\nУведомления до компетентни органи за предприемане на мерки\n\nЧл. 57.\n\n (1) При наличие на данни за вреди и за нарушения при изпълнението на бюджети и на сметки за средства от Европейския съюз или при управлението на имущество, които не съставляват престъпление, Сметната палата изпраща одитния доклад на съответния компетентен орган за търсене на имуществена или административнонаказателна отговорност. Съответният орган е длъжен в 14-дневен срок от получаването на материалите от одита или одитния доклад да възложи извършване на необходимите действия за търсене на отговорност.\n\n(2) Органът по ал. 1 уведомява председателя на Сметната палата в срок до два месеца от получаването на материалите от одита или одитния доклад за предприетите мерки по тях.\n\n(3) Сметната палата оповестява получените уведомления, както и неизпълнението на задължението за уведомление.\n\nУведомление при данни за престъпление\n\nЧл. 58.\n\n (1) При наличие на данни за престъпление Сметната палата изпраща одитния доклад и материалите към него на прокуратурата.\n\n(2) Органите на прокуратурата уведомяват текущо Сметната палата за предприетите действия по изпратените материали по ал. 1.\n\n(3) Сметната палата не може да огласява данни в случаите по ал. 1 до приключване на наказателното производство.\n\n(4) При наличие на данни за престъпление при управлението на сметките за средства от Европейския съюз с решение на Сметната палата материалите от одита или одитният доклад се изпращат и на специализираните органи за превенция и борба с измамите и корупцията на Европейския съюз.\n\nОповестяване на одитните доклади\n\nЧл. 59.\n\n (1) Сметната палата оповестява одитните доклади, които не представляват защитена от закона тайна, включително на сметките за средства от Европейския съюз, както и становищата по чл. 56. \n\n(2) Оповестяването се прави чрез интернет страницата на Сметната палата.\n\n(3) Извършени одити не се оповестяват преди окончателния одитен доклад по чл. 48 и чл. 54, ал. 13 и 14. \n\n(4) Докладите и становищата по чл. 56, ал. 2 се оповестяват след внасянето им в Народното събрание.\n\nОповестяване на други обстоятелства\n\nЧл. 60.\n\n Сметната палата оповестява чрез интернет страницата си неизпълнението на задълженията по чл. 40, неизпълнението на дадените препоръки, отказа за освобождаване от длъжност по чл. 52, както и други обстоятелства, определени с решение на Сметната палата.\n\nОдитни доклади на средства от фондове и програми на Европейския съюз и по изпълнение на международни актове\n\nЧл. 61.\n\n Доклади за извършените одити, включително одитните доказателства, на сметките за средства от Европейския съюз и на изпълнението на международни актове по чл. 6, ал. 2, т. 9 се предоставят на Европейската сметна палата и на Европейската комисия.\n\nГлава шеста\n\nОТЧЕТНОСТ И КОНТРОЛ ВЪРХУ ДЕЙНОСТТА НА СМЕТНАТА ПАЛАТА\n\nВнасяне на доклади в Народното събрание\n\nЧл. 62.\n\n (1) Сметната палата внася в Народното събрание:\n\n1. доклади със становища по отчетите за изпълнението на държавния бюджет, бюджета на държавното обществено осигуряване, бюджета на Националната здравноосигурителна каса и по бюджетните разходи на БНБ за предходната година;\n\n2. доклади със становища за извършени одити на бюджетни системи или със значими резултати за съответните бюджети и другите публични средства и дейности;\n\n3. одитните доклади за извършените одити по решение на Народното събрание.\n\n(2) Народното събрание разглежда докладите по ал. 1, т. 1 и 3 в тримесечен срок от внасянето им.\n\n(3) При поискване от Народното събрание или от негова комисия Сметната палата предоставя конкретни одитни доклади.\n\nПредложения за разглеждане на одитни доклади\n\nЧл. 63.\n\n Сметната палата може да прави предложения до Народното събрание и нейните комисии за разглеждане на одитни доклади с важно значение за подобряване на бюджетната дисциплина и управлението на бюджетните и/или другите публични средства и дейности.\n\nОтчет за дейността на Сметната палата\n\nЧл. 64.\n\n (1) В срок до 30 септември на текущата година Сметната палата внася в Народното събрание отчет за дейността си за предходната година.\n\n(2) Отчетът се публикува в интернет страницата на Сметната палата.\n\nОдит на годишния финансов отчет на Сметната палата\n\nЧл. 65.\n\n (1) Годишният финансов отчет на Сметната палата се одитира от независима комисия, в която се включват най-малко двама регистрирани одитори.\n\n(2) Числеността и съставът на комисията по ал. 1 се определят от Народното събрание.\n\n(3) Докладът на комисията по отчета по ал. 1 се внася в Народното събрание заедно с отчета за дейността на Сметната палата за съответната година.\n\n(4) Председателят на Сметната палата може да дава писмено становище по доклада по ал. 3, което се прилага към него и се внася в Народното събрание.\n\n(5) Докладът по ал. 3 се оповестява след приемането му от Народното събрание заедно със становището по ал. 4.\n\n(6) Разходите за извършване на одита по ал. 1 са за сметка на бюджета на Сметната палата.\n\nГлава седма\n\nАДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 66.\n\n (1) За нарушение по чл. 40, ал. 1 и 2 и чл. 57, ал. 2 виновните лица се наказват с глоба от 1000 до 5000 лв.\n\n(2) При повторно нарушение по ал. 1 глобата е от 2000 до 10 000 лв.\n\n(3) При възпрепятстване на проверката по чл. 40, ал. 4 на лицето се налага имуществена санкция в размер от 2000 до 10 000 лв.\n\nЧл. 67.\n\n (1) Актовете за констатиране на нарушенията се съставят от одиторите, а наказателните постановления се издават от председателя или от оправомощено от него длъжностно лице.\n\n(2) Съставянето на актовете, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.\n\nДОПЪЛНИТЕЛНА РАЗПОРЕДБА\n\n§ 1.\n\n По смисъла на този закон:\n\n1. „Одит“ е проверката, която включва действията по събиране и анализиране на финансова и нефинансова информация за оценка на управлението на бюджетните и другите публични средства и дейности и на отчетността в одитирания обект с цел подобряването им.\n\n2. „Финансов одит“ е изразяване на независимо одитно мнение доколко годишният финансов отчет на бюджетната организация дава вярна и честна представа за неговото финансово състояние и имущество в съответствие с идентифицираната обща рамка за финансова отчетност.\n\n3. „Одит за съответствие“ е проверката на системите за финансово управление и контрол, включително на вътрешния одит и на управленските решения във връзка с организацията, планирането, управлението, отчитането и контрола на бюджетните и другите публични средства и дейности в одитираната организация с оглед на спазването на изискванията на нормативните актове, вътрешните актове и договорите.\n\n4. „Одит на изпълнението“ е проверката на дейностите по планиране, изпълнение и контрол на всички равнища на управление в одитирания обект с оглед на тяхната ефективност, ефикасност и икономичност, като:\n\nа) „ефективност“ е степента на постигане на целите на одитирания обект при съпоставяне на действителните и очакваните резултати от неговата дейност;\n\nб) „ефикасност“ е постигането на максимални резултати от използваните ресурси при осъществяване на дейността на одитирания обект;\n\nв) „икономичност“ е придобиването с най-малки разходи на необходимите ресурси за осъществяване на дейността на одитирания обект при спазване на изискванията за качество на ресурсите.\n\n5. „Одитирана организация“ е всяка организация, която подлежи на одит съгласно изискванията на този закон.\n\n6. „Специфични одити“ са одитите, извършвани при условията и по реда на специален закон. Те могат да бъдат комбинирани одити, които съчетават подходите за извършване на финансов одит, одит за съответствие и одит на изпълнение. \n\n7. „Одитиран обект“ е програмата, дейността или функцията в рамките на отделна одитирана организация или в рамките на публичния сектор като цяло, които са обект на одит.\n\n8. „Публични средства“ са средствата по смисъла на § 1, т. 1 от допълнителната разпоредба на Закона за финансовото управление и контрол в публичния сектор. \n\n9. „Публични активи“ са публичните средства, както и всички имущества, които са държавна или общинска собственост или са обект на права на бюджетни организации.\n\n10. „Бюджетни организации“ са всички юридически лица по смисъла на § 1, т. 5 от допълнителните разпоредби на Закона за публичните финанси.\n\n11. „Финансов контрол“ е всяка форма на контрол, свързана с управлението на публични средства и дейности, осъществявана чрез специализирани правомощия и процедури, включително бюджетен контрол, финансов инспекционен контрол, данъчен контрол, митнически контрол и други подобни.\n\n12. „Повторно“ е нарушението, извършено в едногодишен срок от влизането в сила на наказателното постановление, с което нарушителят е наказан за същото по вид нарушение. \n\n13. „Международно признати одитни стандарти“ са:\n\nа) Одитните стандарти, издадени от Комитета за одитни стандарти на Международната организация на върховните одитни институции – ИНТОСАЙ (ISSAI);\n\nб) Международните одиторски стандарти (International Standarts on Auditing), издадени от Борда на Международната федерация на счетоводителите (International Federation of Accountants – IFAC), подходящи за финансов одит при ангажименти с включени допълнителни въпроси, специфични за бюджетните организации в публичния сектор.\n\nПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 2.\n\n Законът за Сметната палата (обн., ДВ, бр. 35 от 2014 г.; изм., бр. 40 и 98 от 2014 г.) се отменя.\n\n§ 3.\n\n (1) В срок до един месец от влизането в сила на закона Народното събрание избира председател, заместник-председатели и членове на Сметната палата.\n\n(2) До избирането на председател избраните по реда на отменения Закон за Сметната палата председател и членове изпълняват задълженията си.\n\n§ 4.\n\n В срок до три месеца от избора на председател, заместник-председатели и членове Сметната палата приема правилника за устройството и организацията на дейността на Сметната палата.\n\n§ 5.\n\n В срок до един месец от приемането на правилника за устройството и организацията на дейността на Сметната палата се провежда конкурс за назначаване на директорите на дирекции.\n\n§ 6.\n\n Сметната палата утвърждава и оповестява актовете по чл. 20, ал. 5, т. 2 в срок до 6 месеца от избирането й.\n\n§ 7.\n\n Незавършените одити и одитите, по които докладите не са връчени до влизането в сила на закона, се довършват по реда на този закон.\n\n§ 8.\n\n Заварените актове на Сметната палата запазват действието си, доколкото не противоречат на изискванията на този закон.\n\n§ 9.\n\n В Закона за обществените поръчки (обн., ДВ, бр. 28 от 2004 г.; изм., бр. 53 от 2004 г., бр. 31, 34 и 105 от 2005 г., бр. 18, 33, 37 и 79 от 2006 г., бр. 59 от 2007 г., бр. 94, 98 и 102 от 2008 г., бр. 24 и 82 от 2009 г., бр. 52, 54, 97, 98 и 99 от 2010 г., бр. 19, 43, 73 и 93 от 2011 г., бр. 33, 38 и 82 от 2012 г., бр. 15 от 2013 г., бр. 35 и 40 от 2014 г.) се създава нов чл. 127в: \n\n„Чл. 127в. (1) Актовете за установяване на нарушения по този закон, констатирани от органи на Сметната палата, се съставят от оправомощени одитори в срок 6 месеца от деня, в който нарушителят е открит, но не по-късно от три години от извършването им.\n\n(2) Наказателните постановления се издават от председателя на Сметната палата или от оправомощени от него длъжностни лица.\n\n(3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.“\n\n§ 10.\n\n В Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г.) в чл. 108, ал. 6 думите „чл. 54, ал. 1“ се заменят с „чл. 57, ал. 1“.\n\n§ 11.\n\n В Закона за здравното осигуряване (обн., ДВ, бр. 70 от 1998 г.; изм., бр. 93 и 153 от 1998 г., бр. 62, 65, 67, 69, 110 и 113 от 1999 г., бр. 1 и 64 от 2000 г., бр. 41 от 2001 г., бр. 1, 54, 74, 107, 112, 119 и 120 от 2002 г., бр. 8, 50, 107 и 114 от 2003 г., бр. 28, 38, 49, 70, 85 и 111 от 2004 г., бр. 39, 45, 76, 99, 102, 103 и 105 от 2005 г., бр. 17, 18, 30, 33, 34, 59, 80, 95 и 105 от 2006 г., бр. 11 от 2007 г.; Решение № 3 на Конституционния съд от 2007 г. – бр. 26 от 2007 г.; изм., бр. 31, 46, 53, 59, 97, 100 и 113 от 2007 г., бр. 37, 71 и 110 от 2008 г., бр. 35, 41, 42, 93, 99 и 101 от 2009 г., бр. 19, 26, 43, 49, 58, 59, 62, 96, 97, 98 и 100 от 2010 г., бр. 9, 60, 99 и 100 от 2011 г., бр. 38, 60, 94, 101 и 102 от 2012 г., бр. 4, 15, 20, 23 и 106 от 2013 г., бр. 1, 18, 35, 53, 54 и 107 от 2014 г.) в чл. 72, ал. 1 думите „чл. 54, ал. 1“ се заменят с „чл. 57, ал. 1“.\n\n§ 12.\n\n В Закона за публичност на имуществото на лица, заемащи висши държавни и други длъжности (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 28 и 74 от 2002 г., бр. 8 от 2003 г., бр. 38 от 2004 г., бр. 105 от 2005 г., бр. 38 и 73 от 2006 г., бр. 109 от 2007 г., бр. 33, 69 и 94 от 2008 г., бр. 93 от 2009 г., бр. 18 и 62 от 2010 г., бр. 38 от 2012 г., бр. 30 и 71 от 2013 г.) в чл. 2, ал. 1 т. 10 се изменя така:\n\n„10. председателят, заместник-председателите и членовете на Сметната палата;“.\n\n§ 13.\n\n В Закона за предотвратяване и установяване на конфликт на интереси (обн., ДВ, бр. 94 от 2008 г.; изм., бр. 10, 26 и 101 от 2009 г., бр. 62 и 97 от 2010 г.; бр. 38 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения:\n\n1. В чл. 3 т. 12 се изменя така:\n\n„12. председателят, заместник-председателите и членовете на Сметната палата;“.\n\n2. В чл. 25, ал. 2, т. 1 думите „председателя и членовете на Сметната палата“ се заменят с „председателя, заместник-председателите и членовете на Сметната палата“.\n\nЗаконът е приет от 43-то Народно съб­рание на 29 януари 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n731",
  "textLength": 56145,
  "scrapedAt": "2026-01-11T03:40:16.417Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}