{
  "title": "09/04/2015 Закон за изменение и допълнение на Закона за акцизите и данъчните складове",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15117",
  "lawId": "15117",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за акцизите и данъчните складове \n\n(обн., ДВ, бр. 91 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 63, 80, 81, 105 и 108 от 2006 г., бр. 31, 53, 108 и 109 от 2007 г., бр. 36 и 106 от 2008 г., бр. 6, 24, 44 и 95 от 2009 г., бр. 55 и 94 от 2010 г., бр. 19, 35, 82 и 99 от 2011 г., бр. 29, 54 и 94 от 2012 г., бр. 15, 101 и 109 от 2013 г. и бр. 1 и 105 от 2014 г.)\n\n§ 1. \n\nВ чл. 52 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава т. 6: \n\n„6. използва средства за измерване и контрол на местата за въвеждане или извеждане на енергийни продукти от и към нефтопровода или нефтопродуктопровода, част от данъчния склад, към и от местата за производство и/или складиране, когато данъчният склад е разположен на територията на повече от едно митническо учреждение.“\n\n2. Създава се нова ал. 2:\n\n„(2) Допуска се използване на едно средство за измерване и контрол в случаите на общо място за въвеждане или извеждане на енергийни продукти от и към нефтопровода или нефтопродуктопровода, част от данъчния склад, към и от:\n\n1. местата за производство и/или складиране, част от данъчния склад в случаите по ал. 1, т. 6; \n\n2. друг данъчен склад.“\n\n3. Досегашната ал. 2 става ал. 4.\n\nДопълнителна разпоредба\n\n§ 2. \n\nМитнически учреждения по смисъла на чл. 52, ал. 1, т. 6 са митническите учреждения по Закона за митниците, установени към влизането в сила на този закон. \n\nЗаключителни разпоредби\n\n§ 3.\n\n (1) В случай че до влизането в сила на този закон за данъчен склад, разположен на територията на повече от едно митническо учреждение, Агенция „Митници“ е одобрила разположението на точките за контрол на местата за въвеждане или извеждане на енергийни продукти от и към нефтопровода или нефтопродуктопровода, част от данъчния склад, към и от местата за производство и/или складиране и ако няма промяна в технологичната схема, тези точки за контрол са местата по чл. 52, ал. 1, т. 6. \n\n(2) В случай че до влизането в сила на този закон Агенция „Митници“ е одобрила разположението на точките за контрол на местата за въвеждане или извеждане на енергийни продукти от и към нефтопровода или нефто­продуктопровода, част от данъчен склад, към и от друг данъчен склад, след обединяването на данъчните складове, тези точки за контрол са местата по чл. 52, ал. 1, т. 6.\n\n§ 4.\n\n В двумесечен срок от влизането в сила на този закон лицензираните складодържатели привеждат дейността си в съответствие с него. \n\n§ 5. \n\nВ едномесечен срок от влизането в сила на този закон министърът на финансите привежда в съответствие с него наредбата по чл. 103а, ал. 2.\n\nЗаконът е приет от 43-то Народно събрание на 9 април 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n2599",
  "textLength": 2768,
  "scrapedAt": "2026-01-11T03:34:54.605Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}