{
  "title": "28/01/2015 Закон за изменение на Закона за туризма",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15145",
  "lawId": "15145",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за туризма \n\n(обн., ДВ, бр. 30 от 2013 г.; изм., бр. 68 и 109 от 2013 г., бр. 40 от 2014 г.)\n\n§ 1. \n\nВ чл. 7, ал. 2 т. 1 се изменя така:\n\n„1. заместник-министър на икономиката, заместник-министър на регионалното развитие и благоустройството, заместник-министър на външните работи, заместник-министър на културата, заместник-министър на здравеопазването, заместник-министър на околната среда и водите, заместник-министър на земеделието и храните, заместник-министър на транспорта, информационните технологии и съобщенията, заместник-министър на образованието и науката, заместник-министър на труда и социалната политика, заместник-министър на вътрешните работи и заместник-министър на младежта и спорта, определени от съответните министри;“.\n\n§ 2. \n\nНавсякъде в закона думите „министъра на икономиката, енергетиката и туризма“ и „министърът на икономиката, енергетиката и туризма“ се заменят съответно с „министъра на туризма“ и „министърът на туризма“ и думите „Министерството на икономиката, енергетиката и туризма“ се заменят с „Министерството на туризма“.\n\nЗаключителни разпоредби\n\n§ 3. \n\nВ Закона за здравето (обн., ДВ, бр. 70 от 2004 г.; изм., бр. 46, 76, 85, 88, 94 и 103 от 2005 г., бр. 18, 30, 34, 59, 71, 75, 80, 81, 95 и 102 от 2006 г., бр. 31, 41, 46, 53, 59, 82 и 95 от 2007 г., бр. 13, 102 и 110 от 2008 г., бр. 36, 41, 74, 82, 93, 99 и 101 от 2009 г., бр. 41, 42, 50, 59, 62, 98 и 100 от 2010 г., бр. 8, 9, 45 и 60 от 2011 г., бр. 38, 40, 54, 60, 82, 101 и 102 от 2012 г., бр. 15, 30, 66, 68, 99, 104 и 106 от 2013 г. и бр. 1, 98 и 107 от 2014 г.) в чл. 77 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на туризма“.\n\n§ 4. \n\nВ Закона за устройството на Черноморското крайбрежие (обн., ДВ, бр. 48 от 2007 г.; изм., бр. 36 и 67 от 2008 г., бр. 19, 82 и 92 от 2009 г., бр. 45 и 82 от 2012 г., бр. 27, 28 и 66 от 2013 г., Решение № 12 от 2013 г. на Конституционния съд – бр. 105 от 2013 г.; изм., бр. 40 и 98 от 2014 г.) в чл. 21, ал. 1, т. 7 думите „министъра на икономиката, енергетиката и туризма“ се заменят с „министъра на туризма“.\n\n§ 5. \n\nВ Закона за регионалното развитие (обн., ДВ, бр. 50 от 2008 г.; изм., бр. 47, 82 и 93 от 2009 г., бр. 82 от 2012 г., бр. 66 от 2013 г., бр. 22 и 98 от 2014 г.) в чл. 18, ал. 4 думите „Министерството на икономиката, енергетиката и туризма“ се заменят с „Министерството на туризма“.\n\n§ 6. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 28 януари 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n692",
  "textLength": 2656,
  "scrapedAt": "2026-01-11T03:40:46.898Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}