{
  "title": "13/03/2015 Закон за изменение и допълнение на Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15151",
  "lawId": "15151",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвес­тиране \n\n(обн., ДВ, бр. 77 от 2011 г.; изм., бр. 21 от 2012 г., бр. 109 от 2013 г. и бр. 27 от 2014 г.)\n\n§ 1.\n\n В чл. 40 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „При оценяване на кредитното качество на активите на управляваните от него колективни инвестиционни схеми управляващото дружество събира и анализира всяка относима информация, необходима за извършването на тази оценка, като не се доверява единствено и механично на кредитни рейтинги, присъдени от агенции за кредитен рейтинг по чл. 3, параграф 1, буква „б“ на Регламент (ЕО) № 1060/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно агенциите за кредитен рейтинг (ОВ, L 302/1 от 17 ноември 2009 г.).“\n\n2. Създава се нова ал. 2:\n\n„(2) При преценка за спазване изискванията по ал. 1 и на адекватността на използваните от управляващото дружество методи за кредитна оценка, заместник-председателят отчита естеството, мащаба и сложността на дейностите на колективната инвестиционна схема, оценява използването на позовавания на кредитни рейтинги и при необходимост предприема действия за ограничаване на доверяването единствено и механично на кредитните рейтинги.“ \n\n3. Досегашната ал. 2 става ал. 3.\n\n§ 2.\n\n В чл. 100, ал. 1 се създава т. 7:\n\n„7. от осъществяваната дейност на управляващото дружество е видно, че основната част от дейността се извършва на територията на друга държава членка, а е получен лиценз от комисията с цел да се избегнат по-строгите изисквания към управляващото дружество в другата държава членка.“\n\n§ 3.\n\n В чл. 190 след думите „на дружеството“ се добавя „неговите служители и всички други лица, работещи по договор за дружеството, и свързаните с тях лица“ и се поставя запетая.\n\n§ 4. \n\nВ чл. 229 се правят следните изменения и допълнения:\n\n1. В ал. 1 се създава изречение второ: „При оценяване на кредитното качество на активите на управляваните от него алтернативни инвестиционни фондове лицето събира и анализира всяка относима информация, необходима за извършването на тази оценка, като не се доверява единствено и механично на кредитни рейтинги, присъдени от агенции за кредитен рейтинг по чл. 3, параграф 1, буква „б“ на Регламент (ЕО) № 1060/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно агенциите за кредитен рейтинг.“\n\n2. Създава се нова ал. 6:\n\n„(6) При преценката за спазването на изискванията по ал. 1 и на адекватността на използваните от лицето, управляващо алтернативни инвестиционни фондове, методи за кредитна оценка заместник-председателят отчита естеството, мащаба и сложността на дейностите на алтернативния инвестиционен фонд, оценява използването на позовавания на кредитни рейтинги и при необходимост предприема действия за ограничаване на доверяването единствено и механично на кредитните рейтинги.“ \n\n3. Досегашната ал. 6 става ал. 7.\n\n§ 5.\n\n В § 2 от допълнителните разпоредби се създава т. 4:\n\n„4. Директива 2013/14/ЕС на Европейския парламент и на Съвета от 21 май 2013 година за изменение на Директива 2003/41/ЕО относно дейностите и надзора на институциите за професионално пенсионно осигуряване, Директива 2009/65/ЕО относно координирането на законовите, подзаконовите и административните разпоредби относно предприятията за колективно инвестиране в прехвърлими ценни книжа (ПКИПЦК) и Директива 2011/61/ЕС относно лицата, управляващи алтернативни инвестиционни фондове, по отношение на предоверяването на кредитни рейтинги (ОВ, L 145/1 от 31 май 2013 г.).“\n\nЗаключителни разпоредби\n\n§ 6. \n\nВ Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г., бр. 12 и 14 от 2015 г. ) се правят следните изменения и допълнения:\n\n1. В чл. 121 ал. 6 се изменя така:\n\n„(6) Пенсионноосигурителното дружество осъществява своята дейност съгласно този кодекс, в съответствие с устава си, с правилника за организацията и дейността на управлявания от него фонд за допълнително пенсионно осигуряване и с другите вътрешни актове, приети от дружеството съгласно изискванията на този кодекс и актовете по неговото прилагане.“\n\n2. В чл. 145, ал. 1:\n\nа) точка 9 се изменя така:\n\n„9. инвестиционната политика на универсалния, съответно на професионалния пенсионен фонд;“\n\nб) създава се т. 10:\n\n„10. правилата по чл. 179в, ал. 1.“\n\n3. Създава се чл. 175а:\n\n„Инвестиционна политика\n\nЧл. 175а. (1) Пенсионноосигурителното дружество приема инвестиционна политика на всеки управляван от него фонд за допълнително задължително пенсионно осигуряване с минимално съдържание, определено от заместник-председателя на комисията. \n\n(2) Дружеството преразглежда инвестиционната политика на всеки три години, както и незабавно след всяка съществена промяна в пазарните условия. \n\n(3) Инвестиционната политика се представя на заместник-председателя на комисията в 7-дневен срок от нейното приемане, съответно изменение или допълнение.“\n\n4. В чл. 176 ал. 3 се отменя.\n\n5. Създава се чл. 179в:\n\n„Управление на риска\n\nЧл. 179в. (1) Управителният орган на пенсионноосигурителното дружество утвърждава вътрешни правила за процедурите за наблюдение, измерване и управление на риска, свързан с инвестициите на фонд за допълнително задължително пенсионно осигуряване, и ги представя на заместник-председателя на комисията в 7-дневен срок от тяхното утвърждаване, съответно изменение или допълнение.\n\n(2) Вътрешните правила по ал. 1 трябва да осигуряват надеждно управление на риска в съответствие с естеството, мащаба и сложността на инвестициите на фонда.\n\n(3) При управлението на риска пенсионноосигурителното дружество използва адекватни методи за неговата оценка и се съобразява със заложените цели в инвестиционната политика на фонда за допълнително задължително пенсионно осигуряване.\n\n(4) При оценката на риска, свързан с инвестициите на фонда за допълнително задължително пенсионно осигуряване, и вземането на инвестиционни решения пенсионноосигурителното дружество не се доверява единствено и механично на кредитни рейтинги, присъдени от агенции за кредитен рейтинг по чл. 3, параграф 1, буква „б“ на Регламент (ЕО) № 1060/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно агенциите за кредитен рейтинг (ОВ, L 302/1 от 17 ноември 2009 г.). При преценката за спазването на това изискване заместник-председателят на комисията оценява използването на позовавания на кредитни рейтинги в правилата по ал. 1 и в инвестиционната политика.“\n\n6. В чл. 218, ал. 2 се създават т. 10 и 11:\n\n„10. инвестиционната политика на фонда;\n\n11. вътрешните правила за процедурите за наблюдение, измерване и управление на риска, свързан с инвестициите на фондa, утвърдени по реда на чл. 179в, ал. 1.“\n\n7. В чл. 249: \n\nа) досегашният текст става ал. 1 и в нея думата „фондовете“ се заменя с „фонд“;\n\nб) създава се ал. 2:\n\n„(2) За инвестициите на фонд за допълнително доброволно пенсионно осигуряване по професионални схеми се прилагат разпоредбите на глава четиринадесета, с изключение на чл. 175а, 178 и 180а.“\n\n8. В чл. 344, ал. 1, т. 2 накрая се добавя „и в другите вътрешни актове, приети от дружеството за допълнително социално осигуряване съгласно изискванията на този кодекс и актовете по неговото прилагане“.\n\n9. В чл. 345, ал. 1 думите „писмена мотивирана заповед“ се заменят с „писмено мотивирано решение“, а думата „която“ се заменя с „което“. \n\n10. Член 346 се изменя така:\n\n„Обжалване\n\nЧл. 346. (1) Решението по чл. 345, ал. 1 може да се обжалва по административен ред пред комисията и по съдебен ред пред Върховния административен съд. Обжалването не спира изпълнението му. \n\n(2) Решението по чл. 345, ал. 2 може да се обжалва пред Върховния административен съд. Обжалването не спира изпълнението му.“\n\n11. В § 1а от допълнителните разпоредби се създава т. 8:\n\n„8. Директива 2013/14/ЕС на Европейския парламент и на Съвета от 21 май 2013 година за изменение на Директива 2003/41/ЕО относно дейностите и надзора на институциите за професионално пенсионно осигуряване, Директива 2009/65/ЕО относно координирането на законовите, подзаконовите и административните разпоредби относно предприятията за колективно инвестиране в прехвърлими ценни книжа (ПКИПЦК) и Директива 2011/61/ЕС относно лицата, управляващи алтернативни инвестиционни фондове, по отношение на предоверяването на кредитни рейтинги (ОВ, L 145/1 от 31 май 2013 г.).“\n\n§ 7.\n\n (1) В едномесечен срок от влизането в сила на този закон заместник-председателят на Комисията за финансов надзор, ръководещ Управление „Осигурителен надзор“, определя с решение минималното съдържание на инвестиционната политика по чл. 175а от Кодекса за социално осигуряване. \n\n(2) В едномесечен срок от влизането в сила на решението по ал. 1 пенсионноосигурителните дружества представят в Комисията за финансов надзор правилата за процедурите за наблюдение, измерване и управление на риска и инвестиционните политики на управляваните от тях фондове за допълнително пенсионно осигуряване.\n\n§ 8. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно съб­рание на 13 март 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n1953",
  "textLength": 10084,
  "scrapedAt": "2026-01-11T03:37:50.518Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}