{
  "title": "26/03/2015 Закон за изменение и допълнение на Закона за достъп до пространствени данни",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15176",
  "lawId": "15176",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за достъп до пространствени данни \n\n(обн., ДВ, бр. 19 от 2010 г.; изм., бр. 66 от 2013 г. и бр. 98 от 2014 г.)\n\n§ 1. \n\nВ чл. 1 се правят следните изменения: \n\n1. В ал. 2 думите „органи на власт или трети лица по чл. 4, ал. 1 и 2“ се заменят с „лицата по чл. 4, ал. 1 и 2“. \n\n2. В ал. 3 т. 2 се изменя така:\n\n„2. държат се от или от името на орган на публичната власт, след като са създадени или получени от орган на публичната власт или се управляват или актуализират от този орган и попадат в обхвата на публичните му функции или на трети лица, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по реда на чл. 14, ал. 5;“.\n\n§ 2. \n\nВ чл. 3 ал. 1 се изменя така:\n\n„(1) Законът не се прилага за: \n\n1. работа с документи на хартиен носител, свързани със създаването на публични регистри и масиви от пространствени данни на хартиен носител; \n\n2. масивите от пространствени данни, държани от или от името на орган на местното самоуправление и местната администрация, освен когато тяхното събиране или разпространение е предвидено в закон.“\n\n§ 3. \n\nВ чл. 4 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Този закон се прилага от органите на публичната власт, които по силата на нормативен акт събират, създават, поддържат и разпространяват актуализирани бази от пространствени данни във връзка с осъществяваните от тях правомощия и предоставят публични услуги, свързани с тях.“\n\n2. Алинея 4 се изменя така:\n\n„(4) Органите на публичната власт по § 1, т. 5, букви „а“ и „б“ от допълнителните разпоредби са длъжни да обменят масиви от пространствени данни и услуги за такива данни, включително въз основа на споразумения, когато достъпът до такива данни и услуги и обменът и ползването им са необходими за изпълнение на техни публични функции, които могат да имат въздействие върху околната среда. Условията за обмена, достъпа и ползването, включително сключените споразумения, не могат да съдържат ограничения, които биха могли да създадат практически пречки в точката за ползване, за обмена на масиви от пространствени данни и услуги за такива данни.“ \n\n3. Създава се нова ал. 5:\n\n„(5) Ако специален закон предвижда събирането на такси за обмена по ал. 4, тези такси не трябва да ограничават обмена на данни и техният размер не трябва да надвишава минималната стойност, необходима за гарантиране на нужното качество и доставка на масиви от пространствени данни и услуги за такива данни, заедно с разумен приход от инвестициите, като в същото време, когато това е приложимо, се зачитат задълженията за самофинансиране на органите на публичната власт, предоставящи масиви от пространствени данни и услуги за такива данни. Не се събират такси за масивите от пространствени данни и услугите за такива данни, предоставяни на институциите и органите на Европейския съюз в изпълнение на задължението на Република България да докладва съгласно законодателството на Европейския съюз в областта на околната среда.“ \n\n4. Досегашната ал. 5 става ал. 6.\n\n§ 4. \n\nВ чл. 10 се правят следните изменения идопълнения:\n\n1. В ал. 2 след думата „поддържат“ съюзът „и“ се заменя със запетая, а след думата „актуализират“ се добавя „и разпространяват“.\n\n2. Създава се ал. 3:\n\n„(3) Лицата по чл. 4, ал. 1 и 2, чиито масиви от пространствени данни и услуги са свързани с мрежата от услуги по чл. 14, ал. 1, са длъжни да предоставят създадените по този закон метаданни на Националния портал за пространствени данни.“\n\n§ 5. \n\nВ чл. 11 ал. 1 се изменя така:\n\n„(1) Метаданните съдържат информация относно: \n\n1. ключови думи; \n\n2. класификации; \n\n3. качествени показатели за масивите от пространствени данни; \n\n4. валидност на масивите от пространствени данни; \n\n5. съответствието на масивите от пространствени данни с правилата, съдържащи се в Регламент (ЕО) № 1089/2010 на Комисията от 23 ноември 2010 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на оперативната съвместимост на масиви от пространствени данни и услуги за пространствени данни (ОB, L 323/11 от 8 декември 2010 г.), наричан по-нататък „Регламент (ЕО) № 1089/2010“; \n\n6. ограниченията на публичния достъп и основанията за тези ограничения в съответствие с чл. 17; \n\n7. условията за достъпа и използването на масивите от пространствени данни и услуги; \n\n8. такси, когато такива са предвидени в специален закон; \n\n9. лицата по чл. 4, ал. 1 и 2, отговорни за създаването, управлението, поддържането и разпространението на масиви от пространствени данни и услуги.“\n\n§ 6. \n\nВ чл. 14 се правят следните изменения и допълнения: \n\n1. В ал. 1 в текста преди т. 1 думите „следните услуги“ се заменят със „следната мрежа от услуги“. \n\n2. Създават се ал. 3, 4 и 5:\n\n„(3) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ изгражда и управлява мрежата от услугите по ал. 1, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни.\n\n(4) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя на органите на публичната власт техническа възможност да свържат своите масиви от пространствени данни и услуги с мрежата от услуги.\n\n(5) Изпълнителна агенция „Електронни съобщителни мрежи и информационни системи“ предоставя техническа възможност на трети лица, при искане от тяхна страна, да свържат своите масиви от пространствени данни и услуги с мрежата от услуги, ако масивите и услугите отговарят на правилата, съдържащи се в Регламент (ЕО) № 976/2009 на Комисията от 19 октомври 2009 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на мрежовите услуги (ОB, L 274/9 от 20 октомври 2009 г.), наричан по-нататък „Регламент (ЕО) № 976/2009“, Регламент (ЕО) № 1089/2010 и Регламент (ЕО) № 1205/2008 на Комисията от 3 декември 2008 г. за прилагане на Директива 2007/2/ЕО на Европейския парламент и на Съвета по отношение на метаданните.“\n\n§ 7. \n\nЧлен 15 се изменя така:\n\n„Чл. 15. (1) Услугите по чл. 14, ал. 1 са публично достъпни и лесни за ползване. Услугите отчитат съответните изисквания на потребителите, ако изпълнението им е технически възможно.\n\n(2) Услугите за пространствени данни по чл. 14, ал. 1, т. 1 са безплатни, а по чл. 14, ал. 1, т. 2 – 6 са безплатни, освен ако в специален закон е предвидено друго.\n\n(3) За услугите по чл. 14, ал. 1, т. 2 могат да се предвидят такси, когато чрез тях се осигурява поддържането на масиви от пространствени данни или услуги за такива данни, включително в случаите на много големи количества данни, които изискват често актуализиране.\n\n(4) Лицата по чл. 4, ал. 1 са длъжни да предоставят услугите по чл. 14, ал. 1, т. 2, 3 или 5 и чрез електронна търговия, в случаите когато за тях са предвидени такси. Услугите, предоставяни чрез електронна търговия, могат да бъдат предмет на уговорка за освобождаване от отговорност по глава четвърта от Закона за електронната търговия, както и на разрешение за ползване на услугата.“\n\n§ 8. \n\nВ чл. 16 се правят следните изменения: \n\n1. В ал. 1 т. 4 се изменя така:\n\n„4. степен на съответствие с правилата, съдържащи се в Регламент (ЕО) № 1089/2010;“. \n\n2. В ал. 2 думите „правилата за прилагане, предвидени в актовете на Европейския съюз, въведени с този закон, определящи техническите изисквания за оперативна съвместимост на масивите от пространствени данни и услуги“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“.\n\n§ 9. \n\nВ чл. 17 се правят следните изменения и допълнения: \n\n1. Алинея 1 се изменя така:\n\n„(1) Лицата по чл. 4, ал. 1 и 2 могат да ограничат публичния достъп до масивите от пространствени данни и услугите за такива данни посредством услугите по чл. 14, ал. 1, т. 1 по изключение само ако този достъп би оказал неблагоприятно влияние върху международните отношения, обществената сигурност или националната отбрана.“ \n\n2. В ал. 2:\n\nа) в текста преди т. 1 след думите „чл. 4, ал. 1 и 2“ запетаята се заличава и се добавя „по изключение“, а думата „когато“ се заменя със „само ако“;\n\nб) в т. 1 думите „органите на властта“ се заменят с „органите на публичната власт“;\n\nв) в т. 2 думите „националната сигурност или обществения ред“ се заменят с „обществената сигурност или националната отбрана“;\n\nг) в т. 4 след думата „закон“ се добавя „или акт на Европейския съюз с цел защита на законен икономически интерес, включително обществен интерес във връзка с опазването на статистическа или данъчна тайна“.\n\n§ 10.\n\n В чл. 18, ал. 2 думите „правото на Европейския съюз в тази област“ се заменят с „правилата, съдържащи се в Регламент (ЕО) № 1089/2010“.\n\n§ 11.\n\n В чл. 20, ал. 3, т. 1 думите „доставчиците“ се заменят с „лицата по чл. 4, ал. 1 и 2“, а след думите „такива данни“ се добавя „и посредническите органи“.\n\n§ 12.\n\n В чл. 22 се правят следните изменения и допълнения: \n\n1. В ал. 1, т. 1 след думата „безпрепятствен“ се добавя „и без ограничение“, а след думата „функции“ се поставя запетая и се добавя „които могат да имат въздействие върху околната среда, включително въз основа на подписани споразумения за обмен“. \n\n2. В ал. 3, т. 2 думите „националната сигурност, обществения ред“ се заменят с „обществената сигурност, националната отбрана“.\n\n§ 13.\n\n В чл. 24, ал. 4 се създават т. 3 и 4:\n\n„3. координира участието на лицата по чл. 4, ал. 1 и 2, потребителите и доставчиците на услуги с добавена стойност при:\n\nа) определянето на съответните масиви от пространствени данни;\n\nб) определянето на потребителските нужди;\n\nв) предоставянето на информация за съществуващи практики, и\n\nг) събирането и обобщаването на информация, необходима за изготвянето на докладите по чл. 20, ал. 2 – 4;\n\n4. одобрява функционалностите и стандартите, на които следва да отговаря Националният портал за пространствени данни на всички етапи при създаването, управлението, поддържането и развитието му.“\n\n§ 14.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения: \n\n1. В т. 1 думите „орган на власт“ се заменят с „орган на публичната власт“. \n\n2. В т. 5:\n\nа) в текста преди буква „а“ думите „Орган на власт“ се заменят с „Орган на публичната власт“;\n\nб) в буква „а“ след думите „орган на изпълнителната власт или на местното самоуправление“ се добавя „ако събирането или разпространението на масивите от пространствени данни е предвидено в закон“;\n\nв) в буква „б“ след думата „изпълнява“ се добавя „административни“;\n\nг) в буква „в“ след думите „юридическо лице“ запетаята се заличава и се добавя „с публични правомощия или функции или“.\n\n3. В т. 8 думите „органи на власт“ се заменят с „органи на публичната власт“.\n\n4. В т. 10 думите „орган на власт“ се заменят с „орган на публичната власт“.\n\n5. Създават се т. 16 и 17:\n\n„16. „Услуга с добавена стойност“ е услуга, предоставена в съответствие с изисквания на потребител, при която начинът на представяне на съдържанието е различен от определения в Регламент (ЕО) № 976/2009.\n\n17. „Мрежата от услуги“ са услугите, свързани с масивите и услугите от/за пространствени данни, за които са създадени и публикувани метаданни – мрежови услуги, и представляват интегрирана среда, достъпна чрез интернет или чрез подходящи електронни съобщителни мрежи.“\n\n§ 15.\n\n В приложение № 1 към чл. 1, ал. 3, т. 3, чл. 9 и чл. 10, ал. 1 т. 3 се изменя така:\n\n„3. Географски имена\n\nНаименования на области, региони, местности, големи градове, предградия, малки градове или населени места, или географска или топографска характеристика от обществен или исторически интерес.“\n\n§ 16.\n\n В приложение № 2 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 в т. 1 „Релеф“ след думата „земната“ се поставя запетая и се добавя „морската“, а думите „както и релеф на морското дъно“ се заличават.\n\n§ 17.\n\n В приложение № 3 към чл. 1, ал. 3, т. 3 и чл. 10, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 7 думите „органите на власт“ се заменят с „органите на публичната власт“.\n\n2. Създава се нова т. 15:\n\n„15. Океанографски географски характеристики\n\nФизическо състояние на океаните (течения, соленост, височина на вълните и други).“\n\n3. Досегашните т. 15, 16, 17, 18, 19 и 20 стават съответно т. 16, 17, 18, 19, 20 и 21.\n\nЗаконът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n2280",
  "textLength": 12251,
  "scrapedAt": "2026-01-11T03:36:07.225Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}