{
  "title": "12/02/2015 Закон за изменение и допълнение на Закона за Министерството на вътрешните работи",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15170",
  "lawId": "15170",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за Министерството на вътрешните работи \n\n(обн., ДВ, бр. 53 от 2014 г.; изм., бр. 98 и 107 от 2014 г.)\n\n§ 1. \n\nЧлен 2 се изменя така:\n\n„Чл. 2. (1) Дейността на МВР е насочена към защита на правата и свободите на гражданите, противодействие на престъпността, защита на националната сигурност, опазване на обществения ред и пожарна безопасност и защита на населението.\n\n(2) Министерството на вътрешните работи е юридическо лице на бюджетна издръжка.“\n\n§ 2.\n\n В чл. 3, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 8 думата „сътрудничество“ се заменя с „взаимодействие“.\n\n2. Създава се т. 9:\n\n„9. сътрудничество с Комисията за разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия.“\n\n§ 3.\n\n В чл. 6 ал. 1 се изменя така: \n\n„(1) Министерството на вътрешните работи извършва следните основни дейности: \n\n1. оперативно-издирвателна; \n\n2. охранителна;\n\n3. разследване на престъпления;\n\n4. осигуряване на пожарна безопасност и защита при пожари, бедствия и извънредни ситуации;\n\n5. осигуряване на достъп на гражданите до службите за спешно реагиране чрез Националната система за спешни повиквания с единен европейски номер 112 (ЕЕН 112);\n\n6. информационна; \n\n7. контролна;\n\n8. превантивна;\n\n9. административнонаказателна и предоставяне на административни услуги.“\n\n§ 4. \n\nВ чл. 10, ал. 1 т. 9 се изменя така:\n\n„9. оперативен експеримент.“\n\n§ 5.\n\n В чл. 17 се създава ал. 8:\n\n„(8) Оценяването на съответствието на продуктите за пожарогасене се извършва в 14-дневен срок от датата на започване на производството.“\n\n§ 6.\n\n В глава втора се създава раздел Vа „Осигуряване на достъп на гражданите до службите за спешно реагиране чрез Националната система за спешни повиквания с ЕЕН 112“ с чл. 17а:\n\n„Раздел Vа\n\nОсигуряване на достъп на гражданите до службите за спешно реагиране чрез Националната система за спешни повиквания с ЕЕН 112\n\nЧл. 17а. (1) Дейността по осигуряване на достъп на гражданите до службите за спешно реагиране чрез Националната система за спешни повиквания с ЕЕН 112 се осъществява по реда на този закон и Закона за Националната система за спешни повиквания с единен европейски номер 112.\n\n(2) Дейността по ал. 1 се осъществява чрез:\n\n1. приемане, автоматично регистриране и обработване на всички повиквания за спешна помощ на номер 112;\n\n2. осигуряване на непрекъснат достъп до линия за връзка;\n\n3. събиране на информация за вида, мястото, часа и основните данни за спешния случай;\n\n4. анализиране и предаване на обработената информация на службите за спешно реагиране, по смисъла на Закона за Националната система за спешни повиквания с единен европейски номер 112, в зависимост от вида на спешните случаи;\n\n5. получаване на обратна информация от съответните служби за спешно реагиране, по смисъла на Закона за Националната система за спешни повиквания с единен европейски номер 112.“\n\n§ 7. \n\nВ чл. 26 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n „(2) Данните по ал. 1 се заличават, ако вече не съществува причина за тяхното запазване съгласно закона или в изпълнение на съдебен акт или решение на Комисията за защита на личните данни.“\n\n§ 8. \n\nВ чл. 28, ал. 2 изречение второ се заличава.\n\n§ 9. \n\nВ глава втора се създава раздел VIIа „Превантивна дейност“ с чл. 30а:\n\n„Раздел VIIа\n\nПревантивна дейност\n\nЧл. 30а. (1) Превантивната дейност е дейност по предотвратяване и пресичане на престъпления и други правонарушения, която се осъществява чрез индивидуална и обща превенция.\n\n(2) Дейността по ал. 1 се осъществява чрез:\n\n1. разработване и осъществяване на комплекс от мероприятия за установяване и отстраняване на причините и условията за извършване на престъпления и други правонарушения;\n\n2. извършване на действия спрямо лица, за които има достатъчно основание да се предположи, че ще извършат престъпни или други противоправни действия, които застрашават обществения ред или правата и свободите на гражданите;\n\n3. разработване и осъществяване на мероприятия за установяване на лица, замислили или подготвящи престъпления или други правонарушения, и вземане на мерки за разубеждаването им;\n\n4. осъществяване на мероприятия за преустановяване на изпълнителното деяние, предотвратяване настъпването на престъпните му последици и ограничаване на техните размери.“\n\n§ 10. \n\nЧлен 33 се изменя така:\n\n„Чл. 33. Министерството на вътрешните работи се ръководи от министър, който: \n\n1. провежда държавната политика по превенцията, противодействието на престъпност­та, опазването на обществения ред, защитата на националната сигурност, защитата на правата и свободите на гражданите, граничния контрол, регулиране на миграционните процеси, пожарната безопасност и защитата на населението чрез разработване на политики, планиране на дейности и контролиране на изпълнението им;\n\n2. определя стратегически приоритети, програми, цели и задачи, свързани с дейността на МВР, и отговаря за изпълнението им;\n\n3. представлява министерството;\n\n4. осъществява международното сътрудничество;\n\n5. предлага проекта на бюджет на МВР и отчита изпълнението му;\n\n6. отговаря за управлението и разпределя финансовите и материалните ресурси, включително и предоставените на МВР имоти и вещи – държавна собственост;\n\n7. управлява човешките ресурси, и създава и закрива звена, извън тези, създадени със закона;\n\n8. координира борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз, и участва в координацията и управлението на фондовете на Европейския съюз, свързани с дейността на МВР;\n\n9. издава правилници, наредби, инструкции и заповеди;\n\n10. получава информация за исканите и използваните от структурите на МВР специални разузнавателни средства;\n\n11. изпълнява и други функции, определени със закон.“\n\n§ 11.\n\n В чл. 34 се правят следните допълнения:\n\n1. В ал. 1 след съкращението „МВР“ се добавя „и административен секретар на МВР“.\n\n2. Създава се ал. 4:\n\n„(4) Политическият кабинет се създава и функционира съгласно Закона за администрацията.“\n\n§ 12.\n\n Създават се чл. 34а – 34в:\n\n„Чл. 34а. (1) Административният секретар на МВР е висшият държавен служител по чл. 142, ал. 1, т. 2 в МВР.\n\n(2) За административен секретар на МВР може да бъде назначен държавен служител, който е изпълнявал ръководна длъжност в МВР не по-малко от 5 години.\n\n(3) Административният секретар на МВР се назначава от министъра на вътрешните работи чрез подбор, основан на професионални качества.\n\nЧл. 34б. (1) Административният секретар на МВР подпомага министъра на вътрешните работи при изпълнение на неговите функции, като планира, организира и контролира:\n\n1. спомагателните дейности в МВР;\n\n2. разработването и прилагането на мерки за недопускане на конфликт на интереси и условия за корупция;\n\n3. взаимодействието с други държавни органи, неправителствени организации и синдикати.\n\n(2) Административният секретар изпълнява и други функции, възложени му със заповед на министъра на вътрешните работи.\n\n(3) В изпълнение на функциите си административният секретар издава заповеди.\n\n(4) За изпълнение на функциите си административният секретар има право да получава информация от всички структури на МВР.\n\nЧл. 34в. Правоотношенията с административния секретар се прекратяват от министъра на вътрешните работи при условията и по реда на Закона за държавния служител.“\n\n§ 13.\n\n Член 36 се изменя така:\n\n„Чл. 36. (1) Главният секретар на МВР е висшата професионална длъжност в министерството и е държавен служител по чл. 142, ал. 1, т. 1.\n\n(2) Главният секретар:\n\n1. планира, организира и контролира основните дейности на МВР и отговаря за изпълнението им;\n\n2. организира и контролира взаимодействието между основните структури на МВР при извършване на основните дейности;\n\n3. осъществява взаимодействие с други държавни органи и организации, както и със съответните структури с полицейски правомощия на други държави и с международни органи и организации при изпълнение на основните дейности;\n\n4. издава заповеди във връзка с изпълнението на правомощията си.\n\n(3) Главният секретар на МВР се назначава с указ на президента на републиката по предложение на Министерския съвет.\n\n(4) При осъществяване на своите правомощия главният секретар на МВР може да се подпомага от заместник, който се назначава от министъра на вътрешните работи и изпълнява функции, възложени му със заповед на главния секретар, след съгласуване с министъра на вътрешните работи. При изпълнение на своите функции заместник главният секретар издава заповеди. Заместник главният секретар на МВР е държавен служител по чл. 142, ал. 1, т. 1. \n\n(5) За главен секретар и заместник главен секретар на МВР могат да бъдат назначавани лица, които отговарят на изискванията за постъпване на държавна служба по този закон и притежават не по-малко от 10-годишен професионален стаж в службите за сигурност или в службите за обществен ред, от които поне 5 години на ръководна длъжност. \n\n(6) Правомощията на главния секретар се прекратяват:\n\n1. по негово искане; \n\n2. при навършване на 60-годишна възраст; \n\n3. при фактическа невъзможност да изпълнява задълженията си за повече от 6 месеца;\n\n4. при несъвместимост с изискванията на ал. 5;\n\n5. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси;\n\n6. при тежко нарушение или системно неизпълнение на служебните задължения, както и при действия, които накърняват престижа на министерството;\n\n7. при смърт. \n\n(7) В случаите по ал. 6 правомощията на главния секретар се прекратяват по реда на ал. 3, като до назначаването на нов главен секретар неговите правомощия се изпълняват от заместник главния секретар.“\n\n§ 14.\n\n В чл. 37 се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Основни структури на МВР са: \n\n1. главните дирекции;\n\n2. областните дирекции;\n\n3. дирекциите;\n\n4. Специализираният отряд за борба с тероризма;\n\n5. административните дирекции;\n\n6. Академията на МВР;\n\n7. Медицинският институт на МВР;\n\n8. научноизследователските и научно-приложните институти.\n\n(2) Главните дирекции, областните дирекции, дирекция „Миграция“, дирекция „Международни проекти“, дирекция „Управление на собствеността и социални дейности“, дирекция „Специална куриерска служба“, Академията на МВР и Медицинският институт са юридически лица“.\n\n2. Алинея 5 се отменя.\n\n§ 15. \n\nЧлен 38 се изменя така:\n\n„Чл. 38. Главните дирекции на МВР са: \n\n1. Главна дирекция „Национална полиция“;\n\n2. Главна дирекция „Борба с организираната престъпност“;\n\n3. Главна дирекция „Гранична полиция“;\n\n4. Главна дирекция „Пожарна безопасност и защита на населението“.“\n\n§ 16.\n\n Член 39 се изменя така:\n\n„Чл. 39. (1) Главна дирекция „Национална полиция“ (ГДНП) е национална специализирана структура за осъществяване на дейностите по чл. 6, ал. 1, т. 1 – 3, 6 – 9, с изключение на тези, свързани с организирана престъпна дейност по ал. 2.\n\n(2) Главна дирекция „Борба с организираната престъпност“ (ГДБОП) е национална специализирана структура за осъществяване на дейностите по чл. 6, ал. 1, т. 1 – 3, 6 – 9 по отношение на организирана престъпна дейност на местни и транснационални престъпни структури, свързана със:\n\n1. митническия режим, паричната, данъчната и осигурителната система;\n\n2. наркотични вещества, техните аналози и прекурсори; \n\n3. компютърни престъпления или престъпления, извършени във или чрез компютърни мрежи и системи;\n\n4. интелектуална собственост;\n\n5. неистински или подправени парични знаци, платежни инструменти и официални документи;\n\n6. трафик на хора; \n\n7. трафик на културни ценности; \n\n8. огнестрелни оръжия, взривни, химически, биологични и други общоопасни средства и вещества, както и с оръжия, изделия и технологии с двойна употреба;\n\n9. корупция в органите на държавната власт;\n\n10. терористични действия, използване на общоопасни средства и вещества, внушаване на страх, вземане на заложници, отвличане на лица с цел получаване на материални облаги и насилствени действия;\n\n11. изпиране на пари и хазарт;\n\n12. сключване на неизгодни договори, изпиране на пари и усвояване на фондове на Европейския съюз чрез измама.\n\n(3) Главна дирекция „Гранична полиция“ (ГДГП) е национална специализирана структура за осъществяване на дейностите по чл. 6, ал. 1, т. 1 – 3, 6 – 9 в граничната зона, в зоните на граничните контролно-пропускателни пунктове, международните летища и пристанища, във вътрешните морски води, териториалното море, прилежащата зона, континенталния шелф, българската част на река Дунав и другите гранични реки и водоеми.\n\n(4) Министерският съвет определя: \n\n1. дълбочината на граничната ивица и граничната зона; \n\n2. откриването и закриването на гранични контролно-пропускателни пунктове; \n\n3. организацията, дейността и управлението на граничните контролно-пропускателни пунктове, както и взаимодействието между службите за граничен контрол в Република България. \n\n(5) Главна дирекция „Пожарна безопасност и защита на населението“ (ГДПБЗН) е национална специализирана структура на МВР за осъществяване на дейностите по чл. 6, ал. 1, т. 4, 6 – 9.“\n\n§ 17. \n\nВ чл. 42, ал. 2 думите „за оперативно-издирвателна, охранителна, контролна дейност, дейност по разследване и административнонаказателна дейност и за предоставяне на административни услуги“ се заменят със „за осъществяване на дейностите по чл. 6, ал. 1, т. 1 – 3, 6 – 9“.\n\n§ 18.\n\n В чл. 43, ал. 1 думите „по предложение на главния секретар“ се заличават.\n\n§ 19.\n\n Създава се чл. 43а:\n\n„Чл. 43а. (1) Дирекциите на МВР са:\n\n1. дирекция „Вътрешна сигурност“;\n\n2. дирекция „Миграция“;\n\n3. дирекция „Международно оперативно сътрудничество“;\n\n4. дирекция „Специална куриерска служба“;\n\n5. дирекция „Български документи за самоличност“;\n\n6. дирекция „Национална система 112“;\n\n7. дирекция „Международни проекти“;\n\n8. дирекция „Управление на собствеността и социални дейности“;\n\n9. дирекция „Защита на финансовите интереси на Европейския съюз“ (АФКОС).\n\n(2) Дирекция „Вътрешна сигурност“ е структура на МВР за оперативно-издирвателна, информационно-аналитична и организационна дейност по превенция, предотвратяване, пресичане и разкриване на престъпления, извършени от служители на министерството.\n\n(3) Дирекция „Миграция“ е структура на МВР за регулиране на миграционните процеси и административния контрол върху пребиваването на чужденците в Република България, противодействие на незаконната миграция на територията на Република България, и за административно обслужване на гражданите на Европейския съюз, гражданите на държави – страни по Споразумението за Европейското икономическо пространство, гражданите на Конфедерация Швейцария, както и членовете на техните семейства, съгласно Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства. \n\n(4) Дирекция „Международно оперативно сътрудничество“ е структура на МВР за организиране и координиране на международния обмен на оперативна информация, за координиране и методическо подпомагане на международното оперативно взаимодействие и за осъществяване на екстрадиция, предаване и трансфер на лица. Дирекция „Международно оперативно сътрудничество“ е националната точка за контакт по линия на Международната организация на криминалната полиция (Интерпол), на Европейската полицейска служба (Европол) и на Шенгенската информационна система (ШИС) и изпълнява ангажиментите на Република България като Национално централно бюро „Интерпол“, Национално звено „Европол“ и Бюро „СИРЕНЕ“. \n\n(5) Дирекция „Специална куриерска служба“ е структура на МВР за приемане, съхранение, пренасяне и доставяне на кореспонденция и материали, съдържащи класифицирана информация. \n\n(6) Дирекция „Български документи за самоличност“ е структура на МВР за осъществяване на дейностите, свързани с българските лични документи. \n\n(7) Дирекция „Национална система 112“ е структура на МВР за осигуряване на непрекъснат, бърз и безплатен достъп до службите за спешно реагиране за получаване на помощ при спешни случаи. \n\n(8) Дирекция „Международни проекти“ е структура на МВР за управление на програми и проекти, финансирани със средства на Европейския съюз и от други международни програми и договори.\n\n(9) Дирекция „Управление на собствеността и социални дейности“ е структура на МВР за извършване на материално-техническо осигуряване на структурите на министерството и социално обслужване на служителите на МВР. \n\n(10) Дирекция „Защита на финансовите интереси на Европейския съюз“ (АФКОС) е структура на МВР, която осъществява контролна, информационна и координационна дейност по линия на защита на финансовите интереси на Европейския съюз и изпълнява функцията на координационна служба за борба с измамите, която подпомага ефективното сътрудничество и обмен на информация с Европейската служба за борба с измамите (ОЛАФ) съгласно чл. 3, т. 4 от Регламент (ЕС, Евратом) № 883/2013 на Европейския парламент и на Съвета от 11 септември 2013 г. относно разследванията, провеждани от Европейската служба за борба с измамите (OLAF) и за отмяна на Регламент (ЕО) № 1073/1999 на Европейския парламент и на Съвета и Регламент (Евратом) № 1074/1999 на Съвета (ОВ, L 248/1 от 18 септември 2013 г.).“\n\n§ 20.\n\n В чл. 46 се правят следните изменения:\n\n1. В ал. 4 думите „дирекция „Международни проекти“ и дирекция „Управление на собствеността и социални дейности“ се заменят с „дирекция „Миграция“, дирекция „Международни проекти“, дирекция „Управление на собствеността и социални дейности“ и дирекция „Специална куриерска служба“.\n\n2. В ал. 5 думите „Сигурност на Министерството на вътрешните работи“ се заменят с „Вътрешна сигурност“.\n\n§ 21.\n\n В чл. 56 накрая се добавя „по чл. 142, ал. 1, т. 1 и 2“.\n\n§ 22.\n\n В чл. 57 ал. 1 се изменя така:\n\n„(1) Полицейски органи са органите на Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“, Главна дирекция „Гранична полиция“, областните дирекции, дирекция „Миграция“, дирекция „Вътрешна сигурност“, Специализирания отряд за борба с тероризма и звената „Общинска полиция“, които пряко осъществяват някоя от дейностите по чл. 6, ал. 1, т. 1 – 3, 7 и 8.“\n\n§ 23.\n\n В чл. 58, ал. 1 думите „т. 4, 6 и 7“ се заменят с „т. 4, 7 и 8“.\n\n§ 24.\n\n Член 59 се изменя така:\n\n„Чл. 59. Оперативно-издирвателни органи на МВР са държавните служители от оперативно-издирвателните звена в ГДНП, ГДБОП, ГДГП, областните дирекции и дирекция „Вътрешна сигурност“.“\n\n§ 25.\n\n Член 62 се отменя.\n\n§ 26.\n\n Член 63 се отменя.\n\n§ 27.\n\n В чл. 64 се правят следните изменения и допълнения:\n\n1. В ал. 1, изречение второ думите „или устно“ се заличават.\n\n2. Алинея 2 се изменя така:\n\n„(2) При невъзможност да се издадат писмено разпорежданията могат да се издават устно или чрез действия, чийто смисъл е разбираем за лицата, за които се отнасят.“\n\n3. В ал. 4 накрая се добавя „или застрашават живота или здравето му“.\n\n4. Създава се нова ал. 6:\n\n„(6) Разпорежданията, издадени в писмена форма, се връчват срещу подпис на лицето, което им е адресат. Отказът или невъзможността на лицето да получи разпорежданията, издадени в писмена форма, се удостоверява с подписа на един свидетел.“\n\n5. Досегашната ал. 6 става ал. 7.\n\n§ 28. \n\nВ чл. 68, ал. 5, изречение второ думата „лицата“ се заменя с „лицето“ и накрая се добавя „на който е подсъдно престъплението от общ характер, за което е привлечено като обвиняем“.\n\n§ 29.\n\n В чл. 74, ал. 2 се правят следните изменения:\n\n1. В т. 1 думата „служителя“ се заменя с „полицейския орган“.\n\n2. Точка 2 се изменя така:\n\n„2. фактическите и правните основания за задържането;“.\n\n§ 30. \n\nВ чл. 77, ал. 1, т. 1 накрая се добавя „при условията и по реда на Закона за чужденците в Република България и Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства“. \n\n§ 31.\n\n В чл. 85 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „и хеликоптери“ се заличават.\n\n2. В ал. 4 след думите „употреба на“ се добавя „физическа сила и“.\n\n§ 32.\n\n В чл. 92 се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) За охрана от полицейски органи на стратегически обекти от значение за националната сигурност може да се сключват договори между МВР и заинтересованите лица. \n\n(2) Министерството на вътрешните работи осъществява охрана от полицейски органи, включително и със сигнално-охранителна техника, на обекти и дейности, посочени в приложение № 1.“\n\n2. Алинея 5 се отменя.\n\n3. В ал. 7 думите „и 2“ и „могат да“ се заличават.\n\n4. В ал. 8 думите „и 2“ се заличават.\n\n5. В ал. 9 думите „ал. 1 – 3“ се заменят с „ал. 1 и 3“.\n\n§ 33. \n\nСъздава се чл. 95а:\n\n„Чл. 95а. (1) Полицейските органи могат с разрешение на прокурора да настаняват лица, които водят скитнически живот или се занимават с просия, в домове за временно настаняване на пълнолетни лица.\n\n(2) Срокът за престой в домовете за временно настаняване на пълнолетни лица е до 30 денонощия в зависимост от времето, необходимо за настаняването им в болници, интернати, домове за стари хора и инвалиди или за поставянето им под запрещение.\n\n(3) Домове за временно настаняване на пълнолетни лица могат да се създават от кметовете на общини.\n\n(4) Организацията, функциите и дейността на домовете за временно настаняване на пълнолетни лица се уреждат с наредба, издадена от министъра на вътрешните работи съгласувано с главния прокурор.“\n\n§ 34.\n\n В чл. 102 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n„(4) Въздухоплавателните средства са основно тактическо средство, предназначено за осъществяване на въздушно наблюдение на обширни участъци от граничната зона и териториалното море, извършване на действия по издирване и спасяване, както и за транспортиране на оперативните сили за обезпечаване наблюдението на границата и изпълнение на други специфични задачи.“\n\n2. Досегашните ал. 4 и 5 стават съответно ал. 5 и 6.\n\n3. Създават се ал. 7 и 8: \n\n„(7) За осъществяване на граничен контрол в граничната ивица могат да се изграждат временни възпрепятстващи съоръжения.\n\n(8) Съоръженията по ал. 7 не са строежи по смисъла на Закона за устройство на територията. Условията и редът за възлагането и изграждането им се определят с акт на Министерския съвет по предложение на министъра на вътрешните работи.“\n\n§ 35.\n\n В чл. 141 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 6:\n\n „6. конкурсно начало чрез осигуряване на обективност при отчитане на професионалните качества, опит и квалификация;“. \n\n2. Досегашната т. 6 става т. 7.\n\n3. Създава се т. 8:\n\n„8. планиране и управление на подбора и развитието в кариерата.“\n\n§ 36.\n\n Член 142 се изменя така:\n\n„Чл. 142. (1) Служителите на МВР са:\n\n1. държавни служители – полицейски органи и органи по пожарна безопасност и защита на населението;\n\n2. държавни служители;\n\n3. лица, работещи по трудово правоотношение.\n\n(2) Статутът на държавните служители по ал. 1, т. 1 се урежда с този закон.\n\n(3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител.\n\n(4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Кодекса на труда и на този закон.“\n\n§ 37.\n\n В чл. 143 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 2, 4 и 5 се отменят.\n\n2. В ал. 2 накрая се добавя „за служителите по чл. 142, ал. 1 и издава заповед за неговото прилагане“.\n\n3. Създава се нова ал. 3:\n\n„(3) Длъжностите и специфичните наименования се определят в класификатора по ал. 2, който се обнародва в „Държавен вестник“.“\n\n4. Досегашната ал. 3 става ал. 4.\n\n§ 38.\n\n В чл. 145, ал. 1 думите „чл. 33, т. 5“ се заменят с „чл. 33, т. 7“.\n\n§ 39.\n\n В чл. 151 се правят следните изменения и допълнения: \n\n1. В ал. 1, изречение първо думите „държавните служители“ се заменят със „служителите“, а изречение второ се заличава.\n\n2. Създават се нови ал. 2 и 3:\n\n„(2) Видът на служебната карта, както и условията и редът за издаването и ползването й се определят с инструкция на министъра на вътрешните работи.\n\n(3) Видът на личния знак, както и условията и редът за ползването му се определят с инструкция на министъра на вътрешните работи.“\n\n3. Досегашната ал. 2 става ал. 4 и се изменя така:\n\n„(4) Министърът на вътрешните работи определя с наредба структурите, чиито служители изпълняват служебните си задължения в униформено облекло, вида на униформеното облекло, реда за предоставянето, носенето и сроковете за ползването му, както и другите принадлежности, върху които са поставени символи и отличителни знаци на структурите на МВР и са свързани с изпълнението на служебните задължения на държавните служители.“\n\n4. Създава се ал. 5:\n\n„(5) При охрана на масови мероприятия полицейските органи носят индивидуални идентификационни номера по ред, определен с инструкцията по ал. 3.“\n\n5. Досегашните ал. 3 и 4 стават съответно ал. 6 и 7.\n\n§ 40.\n\n В чл. 153, ал. 3, т. 5 след думата „представители“ се поставя запетая и се добавя „членове на Европейския парламент от Република България“.\n\n§ 41.\n\n В чл. 156 се правят следните изменения: \n\n1. Алинея 4 се изменя така:\n\n„(4) Конкурс за назначаване на държавна служба в МВР не се провежда за лица, които са държавни служители в службите за сигурност или за обществен ред и в други ведомства и институции, за които се прилагат разпоредбите на този закон относно държавната служба, ако отговарят на изискванията за постъпване на държавна служба в МВР.“ \n\n2. Алинея 7 се изменя така:\n\n„(7) Срокът за провеждане на конкурса се определя със заповедта по ал. 5 и може да се удължава еднократно.“\n\n§ 42.\n\n Член 158 се изменя така:\n\n„Чл. 158. Министърът на вътрешните работи:\n\n1. назначава държавните служители на висши ръководни и ръководни длъжности; \n\n2. назначава държавните служители на изпълнителски длъжности при първоначално назначаване;\n\n3. назначава за стажанти спечелилите конкурс за изпълнителски длъжности;\n\n4. преназначава държавните служители на висши ръководни и ръководни длъжности;\n\n5. преназначава държавните служители от висши ръководни и ръководни длъжности на изпълнителски длъжности;\n\n6. преназначава държавните служители, спечелили конкурс, от младши изпълнителски на изпълнителски длъжности.“\n\n§ 43.\n\n В чл. 159, ал. 1 се правят следните изменения и допълнения: \n\n1. Точка 3 се изменя така:\n\n„3. преназначават държавните служители на изпълнителски длъжности, извън случаите по чл. 158, т. 5 и 6;“.\n\n2. Създава се т. 4: \n\n„4. преназначават държавните служители на младши изпълнителски длъжности.“\n\n§ 44.\n\n Член 162 се отменя.\n\n§ 45.\n\n Член 163 се изменя така:\n\n„Чл. 163. (1) Развитието в професионалната кариера се осъществява чрез преминаване в по-висока по вид длъжност въз основа на конкурс, като условията и редът на провеждането му се определят с наредба на министъра на вътрешните работи.\n\n(2) За висшите ръководни длъжности не се провежда конкурс.“\n\n§ 46.\n\n Създава се чл. 163а:\n\n„Чл. 163а. Допускането до участие и класирането в конкурс за преминаване в по-висока по вид длъжност могат да се обжалват в 7-дневен срок пред министъра на вътрешните работи. Министърът на вътрешните работи се произнася в 14-дневен срок. Жалбата не спира конкурсната процедура. Решението по жалбата не подлежи на съдебен контрол.“\n\n§ 47. \n\nЧлен 164 се изменя така:\n\n„Чл. 164. (1) Държавният служител може да бъде преназначен по негово искане на друга не по-висока длъжност.\n\n(2) По предложение на съответния ръководител държавният служител може да бъде преназначен с негово съгласие на друга длъжност в рамките на съответния вид длъжност.\n\n(3) Държавният служител може да бъде преназначен по предложение на съответния ръководител на друга длъжност в рамките на съответния вид длъжност в следните случаи:\n\n1. установени незадоволителни резултати в служебната дейност въз основа на оценка на изпълнението на длъжността;\n\n2. намалена работоспособност за изпълнение на служебните задължения по здравословни причини, установена въз основа на решение на ЦЕЛК при Медицинския институт на МВР, когато тя не е основание за прекратяване на служебното правоотношение по реда на чл. 226, ал. 1, т. 3.\n\n(4) В случаите по ал. 3, т. 1, когато държавният служител заема най-ниската длъжност от съответния вид длъжност, се преназначава на длъжност от следващата по-ниска по вид длъжност.\n\n(5) В случаите по ал. 1 и 3 държавните служители, заемащи изпълнителска или по-висока длъжност, не могат да бъдат преназначавани на младши изпълнителски длъжности.\n\n(6) Условията и редът за преназначаване се определят с наредба на министъра на вътрешните работи.“\n\n§ 48.\n\n Създават се чл. 164а и 164б:\n\n„Чл. 164а. (1) Преназначаване на държавен служител по реда на чл. 164, ал. 3, т. 1 се извършва, когато оценката за изпълнение на длъжността не е основание за прекратяване на служебното правоотношение по реда на чл. 226, ал. 1, т. 7, буква „б“ и т. 11.\n\n(2) Условията и редът за изготвяне на оценката за изпълнение на длъжността се определят с наредба на министъра на вътрешните работи.\n\nЧл. 164б. Държавните служители се преназначават по чл. 164 и чл. 164а, ако отговарят на изискванията за заемане на длъжността.“\n\n§ 49.\n\n В чл. 177 се правят следните изменения:\n\n1. В ал. 3 думите „съобразно разполагаемите средства по бюджета на министерството и“ се заличават.\n\n2. В ал. 4 думите „Министерския съвет по предложение на министъра на вътрешните работи“ се заменят с „министъра на вътрешните работи във вътрешните правила за работната заплата по ал. 3“.\n\n§ 50.\n\n В чл. 178, ал. 1, т. 5 думите „въз основа на оценка на професионалната дейност“ се заличават.\n\n§ 51. \n\nВ чл. 180 се правят следните допълнения:\n\n1. В ал. 3 се създава изречение второ: „Началните и максималните размери на заплатите за длъжност на лицата, работещи по трудово правоотношение, се определят с вътрешните правила за работната заплата по чл. 177, ал. 3.“\n\n2. В ал. 5 се създава изречение второ: „Условията и редът за формиране на допълнителното възнаграждение по чл. 178, ал. 1, т. 5, което получават лицата, работещи по трудово правоотношение, се определят с наредбата по чл. 178, ал. 2.“ \n\n3. В ал. 7 след думата „служител“ се добавя „или лице, работещо по трудово правоотношение“.\n\n§ 52. \n\nВ чл. 181 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) На служителите на МВР се осигурява храна или левовата й равностойност.“\n\n2. В ал. 3, изречение първо думите „държавните служители“ се заменят със „служителите“.\n\n§ 53.\n\n Създава се чл. 181а:\n\n„Чл. 181а. (1) При служебна необходимост служителите на МВР могат да бъдат командировани временно да изпълняват задълженията си в друго населено място.\n\n(2) Командироването се извършва за не повече от 30 календарни дни непрекъснато. Когато командироването е за по-дълъг срок, е необходимо писмено съгласие на служителите за това.\n\n(3) За времето на командировка служителите имат право да получават освен брутното си възнаграждение, още и пътни, дневни и квартирни пари при условия, по ред и в размери, определени с акт на Министерския съвет.\n\n(4) Размерът на квартирните пари за една нощувка се утвърждава със заповед на министъра на вътрешните работи.“\n\n§ 54.\n\n В чл. 182, ал. 1 изречение второ се изменя така: „Размерът на сумите, условията и редът за предоставянето им се определят със заповед на министъра на вътрешните работи.“\n\n§ 55.\n\n В чл. 185, ал. 1 думите „държавните служители“ се заменят със „служителите“ и накрая се добавя „при условия и по ред, определени със заповед на министъра на вът­решните работи“.\n\n§ 56.\n\n В чл. 187 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „вредни, опасни или специфични условия на труд“ се заменят със „специфични условия и рискове за живота и здравето“.\n\n2. В ал. 3 думата „тримесечен“ се заменя с „едномесечен“.\n\n3. В ал. 5:\n\nа) в текста преди т. 1 след думата „време“ се добавя „до 280 часа годишно“;\n\nб) в т. 2 думата „отчетен“ се заменя с „тримесечен“.\n\n4. Алинея 7 се изменя така:\n\n„(7) Извънредният труд не може да надвишава 70 часа на тримесечен период и 280 часа годишно.“\n\n§ 57.\n\n В чл. 189, ал. 3 думите „с постоянен характер“ се заменят с „по чл. 178, ал. 1, т. 1, 2 и 4 и за научна степен“.\n\n§ 58.\n\n В чл. 190, ал. 1 думите „както и на допълнителен отпуск за две и повече живи деца“ се заличават.\n\n§ 59.\n\n В чл. 197, ал. 1 т. 5 се изменя така:\n\n„5. предупреждение за уволнение;“.\n\n§ 60.\n\n В чл. 201, ал. 1, т. 5 думите „доведено или“ се заличават.\n\n§ 61. \n\nВ чл. 202 се правят следните изменения:\n\n1. В ал. 1 думите „понижаване в длъжност за срок до една година“ се заменят с „предупреждение за уволнение“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Дисциплинарното наказание „предупреждение за уволнение“ се налага за срок до една година. Наказанието се изразява в отправяне на предупреждение, че при извършване на друго дисциплинарно нарушение в срока на наложеното наказание на държавния служител ще бъде наложено дисциплинарно наказание „уволнение“.“\n\n3. Алинея 3 се отменя.\n\n§ 62.\n\n В чл. 203, ал. 1, т. 11 думите „понижаване в длъжност за срок до една година“ се заменят с „предупреждение за уволнение“.\n\n§ 63.\n\n В чл. 204 се правят следните изменения:\n\n1. В т. 1 думите „старши ръководни“ и „старши експертни, експертни“ се заличават.\n\n2. В т. 3 думите „старши ръководни“ и „старши експертни, експертни“ се заличават.\n\n3. В т. 4 думите „старши ръководни“ се заличават. \n\n§ 64.\n\n В чл. 207, ал. 1, т. 1 думите „старши ръководни“ и „старши експертни, експертни“ се заличават.\n\n§ 65.\n\n В чл. 211 след думата „Заповедта“ се добавя „за временно отстраняване от длъжност по чл. 214, ал. 1, т. 1 и ал. 2 и“.\n\n§ 66.\n\n В чл. 214 се правят следните изменения и допълнения:\n\n1. В ал. 2 след думата „производство“ се добавя „по чл. 207, ал. 1“.\n\n2. Алинея 4 се изменя така: \n\n„(4) Когато дисциплинарното производство по ал. 1, т. 1 и ал. 2 бъде прекратено или когато на служителя не бъде наложено наказание „уволнение“, той се възстановява на заеманата длъжност и му се изплаща възнаграждението за времето на отстраняване.“\n\n§ 67.\n\n В глава осма се създава чл. 215а:\n\n„Чл. 215а. Организацията на дейността по установяване на дисциплинарни нарушения и налагане на дисциплинарни наказания, събирането и обработката на информация за състоянието на дисциплината и дисциплинарната практика в МВР се уреждат с инструкция на министъра на вътрешните работи.“\n\n§ 68.\n\n В чл. 226, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 2 думата „при“ се заменя със „след“ и след думата „възраст“ се добавя „ако държавният служител не е упражнил правото си на пенсия“.\n\n2. В т. 7 буква „б“ се изменя така:\n\n„б) получаване на най-ниската обща оценка за изпълнението на длъжността;“.\n\n3. В т. 10 думите „и 2“ се заличават.\n\n4. Точка 11 се изменя така:\n\n„11. в периода на срока за изпитване – поради несправяне със служебните задължения след изготвена оценка за изпълнението на длъжността;“.\n\n5. В т. 13 думата „при“ се заменя със „след“ и след думата „осигуряване“ се добавя „ако държавният служител не е упражнил правото си на пенсия“.\n\n6. В т. 16 думите „чл. 164, ал. 2, т. 1“ се заменят с „чл. 164, ал. 3, т. 1“.\n\n7. Точка 17 се отменя.\n\n§ 69.\n\n В чл. 234 се създава ал. 10:\n\n„(10) Обезщетенията по този член се изплащат в тримесечен срок от датата на прекратяване на служебното правоотношение.“ \n\n§ 70.\n\n В чл. 239, ал. 2 след думите „чл. 234“ се добавя „ал. 1 – 6“.\n\n§ 71.\n\n В чл. 243 се правят следните изменения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Синдикалните организации, в които членуват държавни служители в МВР, нямат право да се присъединяват или да членуват в национални синдикални организации извън МВР.“\n\n2. Алинея 4 се отменя.\n\n§ 72.\n\n В чл. 248, ал. 2 думите „в които членуват повече от 5 на сто от общата щатна численост на служителите в МВР и имат изградени звена в повече от една трета от структурите на МВР“ се заличават.\n\n§ 73.\n\n В чл. 249 ал. 9 се изменя така:\n\n„(9) Забранява се сключването на договори за дарения в Министерството на вътрешните работи, освен в изпълнение на международни договори, по които Република България е страна, или когато дарител е:\n\n1. община;\n\n2. държавна структура, която има функции във връзка с осъществяването на държавната власт;\n\n3. държавно предприятие или търговско дружество със 100 на сто държавно участие в капитала;\n\n4. международен орган или организация, чуждестранен държавен орган, Европейският съюз, орган или институция на Европейския съюз.“\n\n§ 74.\n\n В чл. 263, ал. 1 думите „произвежда продукти за пожарогасене на територията на Република България или предоставя на пазара такива продукти“ се заменят с „предоставя продукти за пожарогасене на пазара на територията на Република България“.\n\n§ 75.\n\n В чл. 266, ал. 1 думите „чл. 151, ал. 3“ се заменят с „чл. 151, ал. 6“.\n\n§ 76.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) точки 1, 7, 14 и 15 се отменят;\n\nб) създава се т. 26а:\n\n„26а. „Специфични служебни дейности“ са пряко изпълнявани от държавните служители по този закон дейности за осъществяване на агентурно-оперативна, издирвателна, експертно-криминалистическа, патрулно-постова, пожарогасителна, спасителна и неотложна аварийно-възстановителна работа, държавен противопожарен или превантивен контрол, контрол на държавната граница, химическа, биологическа и радиационна защита при инциденти и аварии, свързани с опасни вещества и материали, летателна, авиационна, парашутна, плавателна, водолазна, охрана на взривоопасни вещества, банкови или други ценности, борба с тероризма или участие в специални операции, откриване или обезвреждане на взривни вещества, конвоиране, съпровождане или транзитиране на лица, опазване на обществения ред и разследване по досъдебни производства.“\n\n2. В § 2 се създава т. 10:\n\n„10. издаване на класификационни протоколи за продукти.“\n\n§ 77. \n\nВ преходните и заключителните разпоредби се създава § 22а:\n\n„§ 22а. Договорите, сключени на основание чл. 77 и чл. 91д от отменения Закон за Министерството на вътрешните работи, запазват действието си съгласно уговорените в тях условия.“\n\n§ 78.\n\n Създава се приложение № 1 към чл. 92, ал. 2:\n\n„Приложение № 1 към чл. 92, ал. 2\n\nСписък на обектите и дейностите, които Министерството на вътрешните работи охранява с полицейски органи, включително и със сигнално-охранителна техника\n\n1. Язовир „Искър“;\n\n2. Язовир „Кърджали“;\n\n3. Язовир „Студена“;\n\n4. Ядрено хранилище „Нови хан“;\n\n5. Железопътни възли – София, Пловдив, Горна Оряховица, Варна и Русе;\n\n6. Летища – София, Варна, Бургас и Пловдив;\n\n7. Административната сграда на комуникациите на Българската национална телевизия – София, ул. „Сан Стефано“ 29;\n\n8. Националният радио-телевизионен център – София, бул. „Цариградско шосе“ 111;\n\n9. Регионалните телевизионни центрове – Пловдив и Варна;\n\n10. Българското национално радио;\n\n11. Сградата на администрацията на Президента на Република България – София, бул. „Ал. Дондуков“ 2;\n\n12. Сградата на Народното събрание – София, пл. „Княз Александър І“;\n\n13. Сградата на Народното събрание – София, пл. „Народно събрание“ 2;\n\n14. Сградата на Министерския съвет – София, бул. „Ал. Дондуков“ 1;\n\n15. Сградата на Българската телеграфна агенция – София, бул. „Цариградско шосе“ 49;\n\n16. „Изследователски реактор – ИРТ – 2000“ към Института за ядрени изследвания и ядрена енергетика – БАН;\n\n17. Сгради или части от сгради, ползвани от Комисията за разкриване на документите и за обявяване на принадлежност на български граждани към Държавна сигурност и разузнавателните служби на Българската народна армия;\n\n18. Национален музей „Шипка – Бузлуджа“;\n\n19. Националния исторически музей – София;\n\n20. Националния музеен комплекс – София;\n\n21. Сгради или части от сгради, ползвани от Българската народна банка, и нейно имущество и ценности;\n\n22. Сгради или части от сгради, ползвани от манастира „Свети Йоан Рилски“ или от Бачковската света обител „Успение Богородично“.“\n\nПреходни и заключителни разпоредби\n\n§ 79.\n\n (1) Създадената с този закон Главна дирекция „Национална полиция“ е право­приемник на активите, пасивите, правата, задълженията и архивния фонд на Главна дирекция „Криминална полиция“ и на Главна дирекция „Охранителна полиция“.\n\n(2) Процесуалното представителство по висящи спорове на Главна дирекция „Криминална полиция“ и Главна дирекция „Охранителна полиция“ се осъществява от директора на Главна дирекция „Национална полиция“.\n\n§ 80.\n\n С влизането в сила на този закон заварените служебни и трудови правоотношения на държавните служители и лицата, работещи по трудово правоотношение в Главна дирекция „Криминална полиция“ и в Главна дирекция „Охранителна полиция“, се преобразуват съответно в служебни и трудови правоотношения на държавни служители и на лица, работещи по трудово правоотношение в Главна дирекция „Национална полиция“.\n\n§ 81.\n\n (1) Дирекция „Миграция“ е правоприемник на активите, пасивите, архива, правата и задълженията на Главна дирекция „Гранична полиция“, свързани с осъществяването до влизането в сила на този закон на дейности по регулиране на миграционните процеси и административен контрол върху пребиваването в Република България.\n\n(2) Процесуалното представителство по висящи спорове на Главна дирекция „Гранична полиция“ във връзка с дейности по регулиране на миграционните процеси и административен контрол върху пребиваването в Република България се осъществява от директора на дирекция „Миграция“.\n\n§ 82.\n\n С влизането в сила на този закон заварените служебни и трудови правоотношения на държавните служители и лицата, работещи по трудово правоотношение в Главна дирекция „Гранична полиция“, осъществявали до влизането му в сила дейности по регулиране на миграционните процеси и административен контрол върху пребиваването в Република България, се преобразуват съответно в служебни и трудови правоотношения на държавни служители и на лица, работещи по трудово правоотношение в дирекция „Миграция“ и ОДМВР. \n\n§ 83.\n\n С влизането в сила на този закон заварените служебни и трудови правоотношения на държавните служители и лицата, работещи по трудово правоотношение в дирекция „Сигурност на Министерството на вътрешните работи“, се преобразуват съответно в служебни и трудови правоотношения на държавни служители и на лица, работещи по трудово правоотношение в дирекция „Вътрешна сигурност“.\n\n§ 84.\n\n (1) С влизането в сила на този закон заварените служебни правоотношения на държавните служители, изпълняващи служебните си задължения на експертни и старши експертни длъжности, се преобразуват в служебни правоотношения на държавни служители, изпълняващи служебните си задължения на изпълнителски длъжности.\n\n(2) С влизането в сила на този закон заварените служебни правоотношения на държавните служители, изпълняващи служебните си задължения на старши ръководни длъжности, се преобразуват в служебни правоотношения на държавни служители, изпълняващи служебните си задължения на ръководни длъжности.\n\n§ 85.\n\n Разпоредбите на Закона за държавния служител се прилагат за държавните служители по чл. 142, ал. 1, т. 2, чието служебно правоотношение е възникнало след 1 април 2015 г.\n\n§ 86.\n\n За държавните служители в Министерството на вътрешните работи, заемащи длъжности за държавни служители по чл. 142, ал. 1, т. 2, чиито служебни правоотношения не са прекратени към 1 април 2015 г., се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 142, ал. 1, т. 1 до прекратяване на служебните им правоотношения.\n\n§ 87.\n\n Държавните служители по § 86 могат да бъдат преназначавани и временно преназначавани на вакантни длъжности за държавни служители по чл. 142, ал. 1, т. 2 при условията и по реда на Закона за Министерството на вътрешните работи.\n\n§ 88.\n\n Държавните служители по § 86 могат да бъдат назначавани на длъжности за държавни служители по чл. 142, ал. 1, т. 1 при условията и по реда на Закона за Министерството на вътрешните работи, ако отговарят на изискванията за заемане на съответната длъжност.\n\n§ 89.\n\n (1) Договорите, сключени на основание досегашната ал. 2 на чл. 92, запазват действието си до 1 януари 2016 г.\n\n(2) Българска народна банка предоставя финансовите средства, необходими за осигуряване на охрана от полицейски органи, включително и със сигнално-охранителна техника по бюджета на Министерството на вътрешните работи.\n\n§ 90.\n\n (1) Подзаконовите нормативни актове се издават в срок до 6 месеца от влизането в сила на този закон. \n\n(2) Издадените подзаконови нормативни актове до влизането в сила на този закон се прилагат до издаването на съответните нови актове, доколкото не му противоречат.\n\n§ 91.\n\n В Закона за Държавна агенция „Национална сигурност“ (обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г.) се правят следните изменения и допълнения: \n\n1. В чл. 4:\n\nа) алинея 1 се изменя така:\n\n„(1) Държавна агенция „Национална сигурност“ извършва дейности за защита на националната сигурност от посегателства, насочени срещу националните интереси, независимостта и суверенитета на Република България, териториалната цялост, основните права и свободи на гражданите, демократичното функциониране на държавата и гражданските институции и установения в страната конституционен ред, свързани със:\n\n1. разузнаване в полза на чужди сили;\n\n2. опасност за суверенитета, териториалната цялост на държавата и единството на нацията;\n\n3. противоконституционна дейност;\n\n4. корупционни прояви на лица, заемащи висши държавни длъжности;\n\n5. прилагане на сила или използване на общоопасни средства с политическа цел;\n\n6. опасност за икономическата и финансовата сигурност на държавата;\n\n7. опасност за екологичната сигурност на държавата;\n\n8. нарушаване функционирането на Националната система за защита на класифицираната информация;\n\n9. застрашаване сигурността на стратегически за страната обекти и дейности;\n\n10. деструктивно въздействие върху комуникационни и информационни системи;\n\n11. международен тероризъм и екстремизъм, както и финансирането им;\n\n12. международна търговия с оръжия и изделия или технологии с двойна употреба, производство, съхраняване и разпространение на общоопасни средства;\n\n13. дейности на групи и лица, подпомагащи чужди служби, терористични или екстремистки организации;\n\n14. миграционни процеси.“;\n\nб) алинея 6 се отменя.\n\n2. Член 5 се изменя така:\n\n„Чл. 5. Агенцията организира и провежда оперативно-издирвателна, оперативно-техническа, информационна и аналитична дейност за наблюдение и контрол на лица, обекти и дейности по реда на този закон.“\n\n3. В чл. 8:\n\nа) в ал. 1 думите „избира от Народното събрание по предложение на министър-председателя“ се заменят с „назначава с указ на президента на републиката по предложение на Министерския съвет“;\n\nб) в ал. 2 думата „трима“ се заменя с „двама“;\n\nв) в ал. 3 т. 3 се изменя така:\n\n„3. притежават 12-годишен юридически стаж или професионален стаж в службите за сигурност и за обществен ред, от които 5 години на ръководна длъжност – за председателя, и 10-годишен стаж в службите за сигурност и за обществен ред, от които три на ръководна длъжност – за заместник-председателите;“\n\nг) в ал. 4 се създава т. 7:\n\n„7. при тежко нарушение или системно неизпълнение на служебните задължения, както и при действия, които накърняват престижа на агенцията;“\n\nд) алинея 5 се изменя така:\n\n„(5) В случаите по ал. 4 пълномощията на председателя се прекратяват с указ на президента на републиката по предложение на Министерския съвет, а на заместник-председател – с решение на Министерския съвет по предложение на председателя на агенцията.“;\n\nе) алинея 6 се изменя така:\n\n„(6) При смърт или предсрочно прекратяване на пълномощията на председателя в едномесечен срок от възникване на основанието Министерският съвет предлага на президента на републиката с указ да назначи нов председател, който довършва мандата.“;\n\nж) алинея 7 се отменя;\n\nз) алинеи 8 и 9 се изменят така:\n\n„(8) При смърт или предсрочно прекратяване на пълномощията на заместник-председател председателят на агенцията в едномесечен срок предлага на Министерския съвет нов заместник-председател, който довършва мандата.\n\n(9) До назначаването на нов председател неговите функции се изпълняват от определен от Министерския съвет заместник-председател по предложение на министър-председателя.“\n\n4. Член 8а се отменя.\n\n5. В чл. 9, ал. 1, т. 5 след думата „изпълнява“ се добавя „и отчита“.\n\n6. В чл. 43:\n\nа) в ал. 1:\n\nаа) точка 1 се изменя така:\n\n„1. държавни служители, които пряко осъществяват дейностите по чл. 4;“\n\nбб) създава се нова т. 2:\n\n„2. държавни служители;“\n\nвв) досегашната т. 2 става т. 3;\n\nб) в ал. 2 след думата „служители“ се добавя „по ал. 1, т. 1“;\n\nв) създава се нова ал. 3:\n\n„(3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител.“;\n\nг) досегашните ал. 3, 4 и 5 стават съответно ал. 4, 5 и 6.\n\n7. В чл. 51:\n\nа) алинея 1 се изменя така:\n\n„(1) Държавните служители са длъжни да декларират по реда на Закона за предотвратяване и установяване на конфликт на интереси всеки частен интерес, който имат във връзка с функциите на структурата, в която работят.“;\n\nб) алинея 3 се изменя така:\n\n„(3) В случаите по ал. 2 писмено се уведомява съответният ръководител на структурата в сроковете и по реда, определени в Закона за предотвратяване и установяване на конфликт на интереси.“;\n\nв) създават се ал. 4 и 5:\n\n„(4) Държавният служител е длъжен да подаде декларация при придобиване на друго гражданство до съответния ръководител на структурата в 10-дневен срок от придобиването.\n\n(5) Административният секретар и ръководителите на специализираните дирекции, териториалните дирекции, самостоятелните териториални отдели подават декларации по ал. 3 и 4 до председателя на агенцията.“\n\n8. Член 54 се изменя така:\n\n„Чл. 54. (1) Назначаването на държавна служба в агенцията се предхожда от конкурс, който се провежда при условия и по ред, определени с наредба на председателя на агенцията.\n\n(2) Конкурсът за постъпване на държавна служба се обявява със заповед на председателя на агенцията или на оправомощено от него длъжностно лице. Срокът за провеждане на конкурса не може да бъде по-дълъг от три месеца.\n\n(3) До участие в конкурса се допускат лица, които са представили необходимите документи и отговарят на условията за съответния конкурс. Списъците на допуснатите и недопуснатите кандидати се обявяват по общодостъпен начин в 14-дневен срок от крайната дата за подаване на документите. \n\n(4) Недопускането до участие в конкурса може да се обжалва пред председателя на агенцията в 7-дневен срок от датата на обявяване на списъка. Жалбата не спира конкурсната процедура. Председателят се произнася в 14-дневен срок с решение. Решението по жалбата е окончателно и не подлежи на съдебен контрол.\n\n(5) Крайното класиране може да бъде обжалвано пред председателя на агенцията в тридневен срок от датата на обявяването му. Решението по жалбата е окончателно и не подлежи на съдебен контрол.\n\n(6) В срок до три месеца след приключване на конкурсната процедура органът по назначаването издава акт за назначаване на класираните кандидати.\n\n(7) При постъпване на държавна служба лицето подписва декларация за обстоятелствата по чл. 50, ал. 1 и 3.“\n\n9. В чл. 60, ал. 2 думите „чл. 54, ал. 3“ се заменят с „чл. 54, ал. 7“.\n\n10. Член 63 се изменя така:\n\n„Чл. 63. (1) Развитието в кариерата се осъществява чрез последователно преминаване в по-висока длъжност въз основа на конкурс, като условията и редът за провеждането му се уреждат с наредба на председателя на агенцията.\n\n(2) За преминаване от изпълнителска на ръководна длъжност и за преминаване към по-висока ръководна длъжност задължително се провежда обучение, което завършва с полагане на изпит.“\n\n11. В чл. 123, ал. 2 т. 3 се отменя.\n\n12. В чл. 124 думите „разкриват и разследват“ се заменят с „и разкриват“. \n\n13. Член 124а се отменя.\n\n14. Член 125а се отменя.\n\n§ 92.\n\n (1) С влизането в сила на този закон заварените служебни правоотношения на държавните служители в Държавна агенция „Национална сигурност“, осъществявали до влизането му в сила дейности по досегашния чл. 4, ал. 1, т. 13 – 20 и 23 от Закона за Държавна агенция „Национална сигурност“, както и дейност по разследване, преминават в служебни правоотношения на държавни служители в Министерството на вътрешните работи.\n\n(2) С влизането в сила на този закон заварените трудови правоотношения на лица, работещи по трудово правоотношение в Държавна агенция „Национална сигурност“, осъществявали до влизането му в сила дейности по досегашния чл. 4, ал. 1, т. 13 – 20 и 23 от Закона за Държавна агенция „Национална сигурност“, както и дейност по разследване, преминават в трудови правоотношения на лица, работещи по трудово правоотношение в Министерството на вътрешните работи съгласно чл. 123 от Кодекса на труда.\n\n(3) Лицата по ал. 1 и 2 преминават в Министерството на вътрешните работи без срок за изпитване, освен служителите, които са със срок за изпитване.\n\n(4) Стажът, придобит по Закона за Държавна агенция „Национална сигурност“ от служителите по ал. 1 и 2, се зачита за работа при един и същ орган по назначаване, съответно работодател, включително и при изплащане на дължимите обезщетения при прекратяване на правоотношенията.\n\n(5) Прослуженото време като държавен служител по Закона за Държавна агенция „Национална сигурност“, за което не са получени обезщетения преди преминаването в Министерството на вътрешните работи, се зачита при определяне размера на обезщетението по чл. 234 и чл. 235, ал. 3 от Закона за Министерството на вътрешните работи.\n\n§ 93.\n\n Държавните служители по § 92, преминали обучение при условията и по реда на чл. 67, ал. 3 и 4 от Закона за Държавна агенция „Национална сигурност“, не дължат възстановяване на разходите по обучението съгласно чл. 67, ал. 4 от Закона за Държавна агенция „Национална сигурност“.\n\n§ 94.\n\n (1) Министерството на вътрешните работи е правоприемник на активите, пасивите, архива и другите права и задължения на Държавна агенция „Национална сигурност“, свързани с осъществяването до влизането в сила на този закон на дейности по досегашния чл. 4, ал. 1, т. 13 – 20 и 23 от Закона за Държавна агенция „Национална сигурност“, както и на дейност по разследване.\n\n(2) Дълготрайните материални активи, ползвани от Държавна агенция „Национална сигурност“ за осъществяване до влизането в сила на този закон на дейности по досегашния чл. 4, ал. 1, т. 13 – 20 и 23 от Закона за Държавна агенция „Национална сигурност“, както и на дейност по разследване, се предоставят на Министерството на вътрешните работи.\n\n(3) Министерският съвет в тримесечен срок от влизането в сила на този закон урежда отношенията във връзка с преобразуването на структурите по ал. 1, включително и финансовите отношения.\n\n§ 95.\n\n Държавна агенция „Национална сигурност“ в двумесечен срок от влизането в сила на този закон предава на Министерството на вътрешните работи всички архивни дела и действащи дела на оперативен отчет, водени до влизането му в сила във връзка с осъществяването на дейности по досегашния чл. 4, ал. 1, т. 13 – 20 и 23 от Закона за Държавна агенция „Национална сигурност“, както и на дейност по разследване. Информацията относно тези дела, останала в базата данни в агенцията, се унищожава незабавно.\n\n§ 96.\n\n В 10-дневен срок от влизането в сила на този закон неприключилите досъдебни производства, разследвани от разследващи агенти в Държавна агенция „Национална сигурност“, се изпращат на съответния наблюдаващ прокурор за възлагане на разследването на компетентен разследващ орган.\n\n§ 97.\n\n Разпоредбите на Закона за държавния служител се прилагат за държавните служители по чл. 43, ал. 1, т. 2 от Закона за Държавна агенция „Национална сигурност“, чието служебно правоотношение е възникнало след 1 април 2015 г.\n\n§ 98.\n\n За държавните служители в Държавна агенция „Национална сигурност“, заемащи длъжности за държавни служители по чл. 43, ал. 1, т. 2 от Закона за Държавна агенция „Национална сигурност“, чиито служебни правоотношения не са прекратени към 1 април 2015 г., се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 43, ал. 1, т. 1 от Закона за Държавна агенция „Национална сигурност“ до прекратяване на служебните им правоотношения.\n\n§ 99.\n\n Държавните служители по § 98 могат да преминават на вакантни длъжности за държавни служители по чл. 43, ал. 1, т. 2 от Закона за Държавна агенция „Национална сигурност“ при условията и по реда на Закона за Държавна агенция „Национална сигурност“.\n\n§ 100.\n\n Държавните служители по § 98 могат да бъдат назначавани на длъжности за държавни служители по чл. 43, ал. 1, т. 1 от Закона за Държавна агенция „Национална сигурност“ при условията и по реда на Закона за Държавна агенция „Национална сигурност“, ако отговарят на изискванията за заемане на съответната длъжност.\n\n§ 101.\n\n В Закона за държавния служител (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 1 от 2000 г., бр. 25, 99 и 110 от 2001 г., бр. 45 от 2002 г., бр. 95 от 2003 г., бр. 70 от 2004 г., бр. 19 от 2005 г., бр. 24, 30 и 102 от 2006 г., бр. 59 и 64 от 2007 г., бр. 43, 94 и 108 от 2008 г., бр. 35, 42, 74 и 103 от 2009 г., бр. 15, 46, 58, 77 от 2010 г.; Решение № 12 на Конституционния съд от 2010 г. – бр. 91 от 2010 г.; изм., бр. 97 от 2010 г., бр. 1, 18 и 100 от 2011 г., бр. 15, 20, 38 и 82 от 2012 г. и бр. 15 и 68 от 2013 г.) се правят следните допълнения:\n\n1. В чл. 6, ал. 2 след думата „отбраната“ се поставя запетая и се добавя „на административния секретар на Министерството на вътрешните работи (МВР)“.\n\n2. В чл. 9а, ал. 1 се създава т. 3:\n\n„3. едно на сто от общия брой на длъжностите за:\n\nа) държавните служители по чл. 142, ал. 1, т. 2 от Закона за Министерството на вътрешните работи;\n\nб) държавните служители по чл. 43, ал. 1, т. 2 от Закона за Държавна агенция „Национална сигурност“;\n\nв) държавните служители по чл. 19е, ал. 1, т. 2 от Закона за специалните разузнавателни средства.“\n\n3. В чл. 35, ал. 6 накрая се поставя запетая и се добавя „а за МВР, Държавна агенция „Национална сигурност“ и Държавна агенция „Технически операции“ – до 1 на сто от планираните средства за работна заплата на държавните служители по чл. 9а, ал. 1, т. 3“.\n\n§ 102.\n\n В Закона за специалните разузнавателни средства (обн., ДВ, бр. 95 от 1997 г.; изм., бр. 70 от 1999 г., бр. 49 от 2000\n\n \nг., бр. 17 от 2003 г., бр. 86 от 2005 г., бр. 45 и 82 от 2006 г., бр.\n \n109 от 2007 г., бр. 43 и 109 от 2008 г., бр. 88, 93 и 103 от 2009 г., бр. 32 и 88 от 2010 г., бр. 1, 13 и 61 от 2011 г., бр. 44 от 2012 г., бр. 17, 52, 70 и 111 от 2013 г. и бр. 53 и 107 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 10в думите „Закона за Държавна агенция „Национална сигурност“ се заменят с „по Закона за Министерството на вътрешните работи“.\n\n2. В чл. 13, ал. 1, т. 1 думите „Главна дирекция „Криминална полиция“, Главна дирекция „Гранична полиция“, дирекция „Сигурност на Министерството на вътрешните работи“ се заменят с „Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“, Главна дирекция „Гранична полиция“, дирекция „Вътрешна сигурност“.\n\n3. В чл. 16 се създава ал. 4:\n\n„(4) Когато специални разузнавателни средства се прилагат от Министерството на вътрешните работи (МВР), след получаване на писменото разрешение по чл. 15 главният секретар на МВР дава писмено разпореждане за прилагане на специалните разузнавателни средства.“ \n\n4. В чл. 17 думите „председателят на Държавна агенция „Технически операции“ или писмено оправомощеният от него заместник-председател, съответно председателят на Държавна агенция „Национална сигурност“ или писмено оправомощеният от него заместник-председател“ се заменят със „съответно председателят на Държавна агенция „Технически операции“ или писмено оправомощеният от него заместник-председател, председателят на Държавна агенция „Национална сигурност“ или писмено оправомощеният от него заместник-председател или главният секретар на МВР“.\n\n5. В чл. 18 ал. 1 се изменя така:\n\n„(1) В случаите на непосредствена опасност от извършване на тежко умишлено престъпление от изброените в чл. 3, ал. 1 или при заплаха за националната сигурност специалните разузнавателни средства могат да се използват и без разрешение на органа по чл. 15 въз основа на разпореждане съответно на председателя на Държавна агенция „Технически операции“, председателя на Държавна агенция „Национална сигурност“ или главния секретар на МВР.“\n\n6. В чл. 19 думата „съответно“ се заличава и след думите „председателят на Държавна агенция „Национална сигурност“ или писмено оправомощеният от него заместник-председател“ се добавя „или главният секретар на МВР“.\n\n7. В чл. 19в:\n\nа) алинея 1 се изменя така:\n\n„(1) Държавна агенция „Технически операции“ се ръководи от председател, който се назначава с указ на президента на републиката по предложение на Министерския съвет.“;\n\nб) в ал. 3, т. 3 думата „8-годишен“ се заменя с „10-годишен“, а думата „5-годишен“ се заменя със „7-годишен“;\n\nв) в ал. 4 се създава т. 6:\n\n„6. при тежко нарушение или системно неизпълнение на служебните задължения, както и при действия, които накърняват престижа на агенцията;“ \n\nг) в ал. 5 думите „решение на Министерския съвет по предложение на министър-председателя“ се заменят с „указ на президента на републиката по предложение на Министерския съвет“;\n\nд) алинея 6 се изменя така:\n\n„(6) При смърт или предсрочно прекратяване на пълномощията на председателя в едномесечен срок от възникване на основанието Министерският съвет предлага на президента на републиката с указ да назначи нов председател, който довършва мандата.“\n\n8. Член 19е се изменя така:\n\n„Чл. 19е. (1) Служители в Държавна агенция „Технически операции“ са:\n\n1. държавните служители, които пряко осъществяват дейности по прилагане на специални разузнавателни средства;\n\n2. държавните служители;\n\n3. лицата, работещи по трудово правоотношение.\n\n(2) За държавните служители по ал. 1, т. 1 се прилагат разпоредбите относно държавната служба в Закона за Министерството на вътрешните работи.\n\n(3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител.\n\n(4) Служителите по ал. 1 се назначават от председателя на Държавна агенция „Технически операции“.\n\n(5) Размерът на допълнителните възнаграждения по чл. 178, ал. 1, т. 2 и 5 от Закона за Министерството на вътрешните работи за държавните служители по ал. 1, т. 1, условията и редът за тяхното изплащане се определят с акт на председателя.\n\n(6) Редът за организацията и разпределянето на работното време, за неговото отчитане, за компенсирането на работата извън редовното работно време, режимът на дежурство, времето за отдих и почивките за държавните служители по ал. 1, т. 1 се определят с акт на председателя.\n\n(7) При осъществяване на правомощията си държавните служители в Държавна агенция „Технически операции“ удостоверяват качеството си със служебна карта или служебен знак. Видът на служебната карта или служебния знак, условията и редът за издаване, ползване, подмяна, отчет, съхранение и унищожаване на служебни карти или служебни знаци, други карти и пропуски в Държавна агенция „Технически операции“ се определят с инструкция на председателя на агенцията.“\n\n9. В чл. 20 ал. 1 се изменя така:\n\n„(1) Специалните разузнавателни средства, извън тези по ал. 2, се осигуряват и прилагат единствено от:\n\n1. Държавна агенция „Технически операции“;\n\n2. специализирана дирекция „Технически операции“ на Държавна агенция „Национална сигурност“;\n\n3. Министерството на вътрешните работи – за специалните разузнавателни средства по чл. 10в.“\n\n10. В чл. 30, ал. 3 думите „председателят на Държавна агенция „Технически операции“ или писмено оправомощеният от него заместник-председател, съответно председателят на Държавна агенция „Национална сигурност“ или писмено оправомощеният от него заместник-председател на Държавна агенция „Национална сигурност“ се заменят със „съответно председателят на Държавна агенция „Технически операции“ или писмено оправомощеният от него заместник-председател, председателят на Държавна агенция „Национална сигурност“ или писмено оправомощеният от него заместник-председател на Държавна агенция „Национална сигурност“ или главният секретар на МВР“.\n\n11. В чл. 34а, ал. 1 се създава т. 3:\n\n„3. министъра на вътрешните работи, когато се прилагат и използват специални разузнавателни средства по чл. 10в ЗМВР.“\n\n12. В чл. 37:\n\nа) в ал. 1 думите „от председателя на Държавна агенция „Технически операции“, съответно от председателя на Държавна агенция „Национална сигурност“ се заменят със „съответно от председателя на Държавна агенция „Технически операции“, от председателя на Държавна агенция „Национална сигурност“ или от министъра на вътрешните работи“;\n\nб) в ал. 2 думите „от председателя на Държавна агенция „Технически операции“ или писмено оправомощен от него заместник-председател, съответно от председателя на Държавна агенция „Национална сигурност“ или писмено оправомощен от него заместник-председател“ се заменят със „съответно от председателя на Държавна агенция „Технически операции“ или писмено оправомощен от него заместник-председател, от председателя на Държавна агенция „Национална сигурност“ или писмено оправомощен от него заместник-председател или от министъра на вътрешните работи или оправомощено от него длъжностно лице“.\n\n13. В § 2 от заключителните разпоредби след думата „операции“ съюзът „и“ се заменя със запетая и след думата „сигурност“ се добавя „и на министъра на вътрешните работи“.\n\n§ 103.\n\n Разпоредбите на Закона за държавния служител се прилагат за държавните служители по чл. 19е, ал. 1, т. 2 от Закона за специалните разузнавателни средства, чието служебно правоотношение е възникнало след 1 април 2015 г.\n\n§ 104.\n\n За държавните служители в Държавна агенция „Технически операции“, заемащи длъжности за държавни служители по чл. 19е, ал. 1, т. 2 от Закона за специалните разузнавателни средства, чиито служебни правоотношения не са прекратени към 1 април 2015 г., се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 19е, ал. 1, т. 1 от Закона за специалните разузнавателни средства до прекратяване на служебните им правоотношения.\n\n§ 105.\n\n Държавните служители по § 104 могат да бъдат преназначавани и временно преназначавани на вакантни длъжности за държавни служители по чл. 19е, ал. 1, т. 2 от Закона за специалните разузнавателни средства при условията и по реда на Закона за специалните разузнавателни средства.\n\n§ 106.\n\n Държавните служители по § 104 могат да бъдат назначавани на длъжности за държавни служители по чл. 19е, ал. 1, т. 1 от Закона за специалните разузнавателни средства при условията и по реда на Закона за специалните разузнавателни средства, ако отговарят на изискванията за заемане на съответната длъжност.\n\n§ 107.\n\n В Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г. и бр. 21 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 52, т. 2 думите „разследващите агенти от Държавна агенция „Национална сигурност“, определени със заповед на председателя на агенцията“ се заличават.\n\n2. В чл. 71, ал. 4 думите „разследващ агент от Държавна агенция „Национална сигурност“ се заличават. \n\n3. В чл. 118, ал. 1, т. 3 думите „на Държавна агенция „Национална сигурност“ се заличават.\n\n4. В чл. 175:\n\nа) в ал. 1 след думата „операции“ съюзът „или“ се заменя със запетая и след думата „сигурност“ се добавя „или на Министерството на вътрешните работи“;\n\nб) в ал. 2 думата „съответно“ се заличава, а след думите „председателят на Държавна агенция „Национална сигурност“ или писмено оправомощен от него заместник-председател“ се добавя „или съответно главният секретар на Министерството на вътрешните работи“.\n\n5. Член 194а се отменя.\n\n6. В чл. 411в, ал. 2 думите „разследващите агенти, определени със заповед на председателя на Държавна агенция „Национална сигурност“ се заличават.\n\n§ 108.\n\n В Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69 и 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18, 40, 53 и 105 от 2014 г. и бр. 12 от 2015 г.) в чл. 75, ал. 1, т. 2 думите „директора на Главна дирекция „Криминална полиция“ се заменят с „директорите на Главна дирекция „Борба с организираната престъпност“ и Главна дирекция „Национална полиция“.\n\n§ 109. \n\nВ Кодекса за социално осигуряване (обн., ДВ, бр. 110 от 1999 г.; Решение № 5 на Конституционния съд от 2000 г. – бр. 55 от 2000 г.; изм., бр. 64 от 2000 г., бр. 1, 35 и 41 от 2001 г., бр. 1, 10, 45, 74, 112, 119 и 120 от 2002 г., бр. 8, 42, 67, 95, 112 и 114 от 2003 г., бр. 12, 21, 38, 52, 53, 69, 70, 112 и 115 от 2004 г., бр. 38, 39, 76, 102, 103, 104 и 105 от 2005 г., бр. 17, 30, 34, 56, 57, 59 и 68 от 2006 г.; попр., бр. 76 от 2006 г.; изм., бр. 80, 82, 95, 102 и 105 от 2006 г., бр. 41, 52, 53, 64, 77, 97, 100, 109 и 113 от 2007 г., бр. 33, 43, 67, 69, 89, 102 и 109 от 2008 г., бр. 23, 25, 35, 41, 42, 93, 95, 99 и 103 от 2009 г., бр. 16, 19, 43, 49, 58, 59, 88, 97, 98 и 100 от 2010 г.; Решение № 7 на Конституционния съд от 2011 г. – бр. 45 от 2011 г.; изм., бр. 60, 77 и 100 от 2011 г., бр. 7, 21, 38, 40, 44, 58, 81, 89, 94 и 99 от 2012 г., бр. 15, 20, 70, 98, 104, 106, 109 и 111 от 2013 г., бр. 1, 18, 27, 35, 53 и 107 от 2014 г. и бр. 12 от 2015 г.) в чл. 69, ал. 3 в текста преди т. 1 думите „от Държавна агенция „Национална сигурност“ се заменят с „по Закона за Държавна агенция „Национална сигурност“.\n\n§ 110.\n\n В Закона за българските лични документи (обн., ДВ, бр. 93 от 1998 г.; изм., бр. 53, 67, 70 и 113 от 1999 г., бр. 108 от 2000 г., бр. 42 от 2001 г., бр. 45 и 54 от 2002 г., бр. 29 и 63 от 2003 г., бр. 96, 103 и 111 от 2004 г., бр. 43, 71, 86, 88 и 105 от 2005 г., бр. 30, 82 и 105 от 2006 г., бр. 29, 46 и 52 от 2007 г., бр. 66, 88 и 110 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 26 и 100 от 2010 г., бр. 9 и 23 от 2011 г.; Решение № 2 на Конституционния съд от 2011 г. – бр. 32 от 2011 г.; изм., бр. 55 от 2011 г., бр. 21, 42 и 75 от 2012 г., бр. 23 и 70 от 2013 г. и бр. 53 от 2014 г.) в § 21 от преходните и заключителните разпоредби думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“.\n\n§ 111.\n\n В Закона за влизането, пребиваването и напускането на Република България на гражданите на Европейския съюз и членовете на техните семейства (обн., ДВ, бр. 80 от 2006 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 36, 93 и 102 от 2009 г., бр. 9 от 2011 г., бр. 21 от 2012 г. и бр. 53 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 7, ал. 1 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“.\n\n2. В чл. 9:\n\nа) в ал. 1 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“;\n\nб) в ал. 6 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“;\n\nв) в ал. 8 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“.\n\n3. В чл. 12: \n\nа) в ал. 1 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“;\n\nб) в ал. 6 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“.\n\n4. В чл. 13 навсякъде думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“.\n\n5. В чл. 16, ал. 5 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“.\n\n6. В чл. 19, ал. 2 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“.\n\n7. В чл. 27, ал. 1 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“.\n\n8. В чл. 29 след думата „сила“ се добавя „от органите на дирекция „Миграция“ или“.\n\n9. В чл. 34, ал. 1 и 2 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“.\n\n10. В § 1 от допълнителната разпоредба в т. 2 и 3 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“.\n\n§ 112.\n\n В Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г. и бр. 53 и 107 от 2014 г.) в чл. 162, ал. 10 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 113.\n\n В Закона за държавната финансова инспекция (обн., ДВ, бр. 33 от 2006 г.; изм., бр. 59 от 2006 г., бр. 59, 64 и 86 от 2007 г., бр. 98 от 2008 г., бр. 42 от 2009 г., бр. 60 от 2011 г., бр. 38 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения:\n\n1. В чл. 5, ал. 1, т. 6 думите „дирекция „Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз“ се заменят с „дирекция „Защита на финансовите интереси на Европейския съюз (АФКОС)“.\n\n2. В чл. 31б, ал. 1 думите „дирекция „Координация на борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз“ се заменят с „дирекция „Защита на финансовите интереси на Европейския съюз (АФКОС)“.\n\n§ 114. \n\nВ Закона за електронните съобщения (обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г. и бр. 11, 53, 61 и 98 от 2014 г.) в чл. 250б, ал. 1 т. 2 се изменя така:\n\n„2. Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“ и териториалните й звена, Главна дирекция „Гранична полиция“ и териториалните й звена, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;“.\n\n§ 115.\n\n В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; попр., бр. 5 от 2003 г.; изм., бр. 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г. и бр. 49 и 53 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В допълнителните разпоредби:\n\nа) в § 1:\n\n аа) в т. 1 след думите „Национална сигурност“ се добавя „Главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“;\n\n бб) в т. 2 думите „Главна дирекция „Криминална полиция“, Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“, а думите „Сигурност на Министерството на вътрешните работи“ се заменят с „Вътрешна сигурност“;\n\nб) параграф 2а се изменя така:\n\n„§ 2а. За целите на чл. 46, т. 2 и 3 от този закон главният секретар и заместник-главният секретар на Министерството на вътрешните работи, членовете на политическия кабинет на министъра на вътрешните работи и експертите и техническите сътрудници към него, административният секретар, служителите и кандидатите за служители на Специализирания отряд за борба с тероризма, на дирекциите, на административните дирекции, на Академията на Министерството на вътрешните работи, на Медицинския институт, на научноизследователските и научно-приложните институти на Министерството на вътрешните работи, курсантите в Академията на Министерството на вътрешните работи и ръководителите и кандидатите за ръководители на служби за сигурност и за обществен ред в Министерството на вътрешните работи се смятат за служители на дирекция „Вътрешна сигурност“.“\n\n2. В приложение № 1 към чл. 25, раздел II, т. 4 накрая се добавя „с изключение на обобщените данни за служителите на Главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“.\n\n§ 116.\n\n В Закона за защита при бедствия (обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41 и 113 от 2007 г., бр. 69 и 102 от 2008 г., бр. 35, 74 и 93 от 2009 г., бр. 61, 88 и 98 от 2010 г., бр. 8, 39 и 80 от 2011 г., бр. 68 от 2013 г. и бр. 53 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 39:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) Доброволецът при предотвратяване или овладяване на бедствия, пожари и извънредни ситуации и отстраняване на последиците от тях има правомощията по чл. 124, ал. 1, т. 1, 2 и 5 – 7 от Закона за Министерството на вътрешните работи.“ \n\n2. В чл. 41:\n\nа) досегашният текст става ал. 1;\n\nб) създава се ал. 2:\n\n„(2) За изпълнение на дейностите по предотвратяване или овладяване на бедствия, пожари и извънредни ситуации и отстраняване на последиците от тях на кметовете на общини се предоставя безвъзмездно радиочестотен ресурс от радиочестотния спектър за граждански нужди за ползване от създадените доброволни формирования.“\n\n§ 117.\n\n В Закона за кредитните институции (обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г. и бр. 22, 27, 35 и 53 от 2014 г.) в чл. 62 се правят следните изменения:\n\n1. В ал. 6 т. 7 се изменя така:\n\n„7. директорите на Главна дирекция „Национална полиция“ и Главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи – за целите на разкриването и разследването на престъп­ления.“\n\n2. В ал. 8 думите „Главна дирекция „Криминална полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 118.\n\n В Закона за мерките срещу изпирането на пари (обн., ДВ, бр. 85 от 1998 г.; изм., бр. 1 и 102 от 2001 г., бр. 31 от 2003 г., бр. 103 и 105 от 2005 г., бр. 30, 54, 59, 82 и 108 от 2006 г., бр. 52, 92 и 109 от 2007 г., бр. 16, 36, 67 и 69 от 2008 г., бр. 22, 23 и 93 от 2009 г., бр. 88 и 101 от 2010 г., бр. 16, 48, 57 и 96 от 2011 г., бр. 44, 60 и 102 от 2012 г., бр. 52 от 2013 г. и бр. 1, 22 и 53 от 2014 г.) в § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В т. 4 след думите „разузнавателна служба“ съюзът „и“ се заличава и накрая се добавя „и Главна дирекция „Борба с организираната престъпност“ на Министерството на вътрешните работи“.\n\n2. В т. 5 думите „Криминална полиция“, „Охранителна полиция“ се заменят с „Национална полиция“.\n\n§ 119.\n\n В Закона за местните данъци и такси (обн., ДВ, бр. 117 от 1997 г.; изм., бр. 71, 83, 105 и 153 от 1998 г., бр. 103 от 1999 г., бр. 34 и 102 от 2000 г., бр. 109 от 2001 г., бр. 28, 45, 56 и 119 от 2002 г., бр. 84 и 112 от 2003 г., бр. 6, 18, 36, 70 и 106 от 2004 г., бр. 87, 94, 100, 103 и 105 от 2005 г., бр. 30, 36 и 105 от 2006 г., бр. 55 и 110 от 2007 г., бр. 70 и 105 от 2008 г., бр. 12, 19, 41 и 95 от 2009 г., бр. 98 от 2010 г., бр. 19, 28, 31, 35 и 39 от 2011 г.; Решение № 5 на Конституционния съд от 2012 г. – бр. 30 от 2012 г.; изм., бр. 53, 54 и 102 от 2012 г., бр. 24, 30, 61 и 101 от 2013 г. и бр. 105 от 2014 г.) в чл. 51 ал. 2 се изменя така:\n\n„(2) Органите на Министерството на вътрешните работи предоставят по електронен път на Министерството на финансите данни от регистъра на пътните превозни средства. Редът, обхватът и периодичността на предоставянето на данните се уреждат със съвместен акт на министъра на вътрешните работи и министъра на финансите.“\n\n§ 120. \n\nВ Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия (обн., ДВ, бр. 73 от 2010 г.; изм., бр. 88 от 2010 г., бр. 26 и 43 от 2011 г., бр. 44 и 73 от 2012 г., бр. 66, 68 и 70 от 2013 г. и бр. 53 и 98 от 2014 г.) се правят следните изменения:\n\n1. В чл. 13:\n\nа) в ал. 1 думите „Главна дирекция „Охранителна полиция“ (ГДОП)“ се заменят с „Главна дирекция „Национална полиция“ (ГДНП)“;\n\nб) в ал. 4 абревиатурата „ГДОП“ се заменя с „ГДНП“.\n\n2. В чл. 113: \n\nа) в ал. 1 в текста преди т. 1 абревиатурата „ГДОП“ се заменя с „ГДНП“;\n\nб) в ал. 2 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n3. В чл. 114: \n\nа) в ал. 1 и в ал. 2 в текста преди т. 1 абревиатурата „ГДОП“ се заменя с „ГДНП“; \n\nб) в ал. 4 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n4. В чл. 115: \n\nа) в ал. 1 и в ал. 2 в текста преди т. 1 абревиатурата „ГДОП“ се заменя с „ГДНП“; \n\nб) в ал. 4 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n5. В чл. 116: \n\nа) в ал. 2 абревиатурата „ГДОП“ се заменя с „ГДНП“; \n\nб) в ал. 3 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“; \n\nв) в ал. 4 абревиатурата „ГДОП“ се заменя с „ГДНП“.\n\n6. В останалите текстове на закона абревиатурата „ГДОП“ се заменя с „ГДНП“.\n\n§ 121.\n\n В Закона за пазарите на финансови инструменти (обн., ДВ, бр. 52 от 2007 г.; изм., бр. 109 от 2007 г., бр. 69 от 2008 г., бр. 24, 93 и 95 от 2009 г., бр. 43 от 2010 г., бр. 77 от 2011 г., бр. 21, 38 и 103 от 2012 г., бр. 70 и 109 от 2013 г. и бр. 22 и 53 от 2014 г.) в чл. 35, ал. 6, т. 7 думите „Главна дирекция „Криминална полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 122.\n\n В Закона за пътищата (обн., ДВ, бр. 26 от 2000 г.; изм., бр. 88 от 2000 г., бр. 111 от 2001 г., бр. 47 и 118 от 2002 г., бр. 9 и 112 от 2003 г., бр. 6 и 14 от 2004 г., бр. 88 и 104 от 2005 г., бр. 30, 36, 64, 102, 105 и 108 от 2006 г., бр. 59 от 2007 г., бр. 43 и 69 от 2008 г., бр. 12, 32, 41, 42, 75, 82 и 93 от 2009 г., бр. 87 от 2010 г., бр. 19, 39, 55 и 99 от 2011 г., бр. 38, 44, 47 и 53 от 2012 г., бр. 15 и 66 от 2013 г., бр. 16, 53 и 98 от 2014 г. и бр. 10 от 2015 г.) в чл. 10а, ал. 5, т. 4 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 123.\n\n В Закона за резерва на въоръжените сили на Република България (обн., ДВ, бр. 20 от 2012 г.; изм., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г.) в § 4, ал. 2 от преходните и заключителните разпоредби думата „категориите“ се заменя с „длъжностите“.\n\n§ 124.\n\n В Закона за съдебната власт (обн., ДВ, бр. 64 от 2007 г.; изм., бр. 69 и 109 от 2008 г., бр. 25, 33, 42, 102 и 103 от 2009 г., бр. 59 от 2010 г., бр. 1, 23, 32, 45, 81 и 82 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 20, 50 и 81 от 2012 г., бр. 15, 17, 30, 52, 66, 70 и 71 от 2013 г. и бр. 19, 21, 53, 98 и 107 от 2014 г.) в чл. 144 ал. 3 се отменя.\n\n§ 125.\n\n В Закона за физическото възпитание и спорта (обн., ДВ, бр. 58 от 1996 г.; изм., бр. 53 от 1997 г., бр. 124 от 1998 г., бр. 51 и 81 от 1999 г., бр. 53, 55 и 64 от 2000 г., бр. 75 от 2002 г.; Решение № 6 на Конституционния съд от 2002 г. – бр. 95 от 2002 г.; изм., бр. 120 от 2002 г., бр. 96 от 2004 г., бр. 88 и 103 от 2005 г., бр. 30, 34, 36 и 80 от 2006 г., бр. 41, 46 и 53 от 2007 г., бр. 50 от 2008 г., бр. 74 от 2009 г., бр. 50 и 96 от 2010 г., бр. 35 и 99 от 2011 г., бр. 45, 87 и 102 от 2012 г., бр. 15 и 68 от 2013 г. и бр. 21 и 66 от 2014 г.) в чл. 27, ал. 1 думите „служителите на Министерството на вътрешните работи“ се заменят с „държавните служители по чл. 142, ал. 1, т. 1 от Закона за Министерството на вътрешните работи“.\n\n§ 126.\n\n В Закона за частната охранителна дейност (обн., ДВ, бр. 15 от 2004 г.; изм., бр. 105 от 2005 г., бр. 30, 34, 80 и 82 от 2006 г., бр. 53 и 109 от 2007 г., бр. 69 от 2008 г., бр. 35, 59 и 73 от 2010 г., бр. 43 от 2011 г., бр. 44 от 2012 г. и бр. 53 от 2014 г.) се правят следните изменения:\n\n1. В чл. 14 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n2. В чл. 16, ал. 1 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n3. В чл. 20:\n\nа) в ал. 1 думата „Охранителна“ се заменя с „Национална“;\n\nб) в ал. 4 думата „Охранителна“ се заменя с „Национална“.\n\n4. В чл. 28, ал. 3 думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n5. В чл. 37 навсякъде думите „Главна дирекция „Охранителна полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n6. В чл. 41, ал. 1 думите „Главна дирекция „Охранителна полиция“, Главна дирекция „Криминална полиция“ се заменят с „Главна дирекция „Национална полиция“.\n\n§ 127.\n\n В Закона за чужденците в Република България (обн., ДВ, бр. 153 от 1998 г.; изм., бр. 70 от 1999 г., бр. 42 и 112 от 2001 г., бр. 45 и 54 от 2002 г., бр. 37 и 103 от 2003 г., бр. 37 и 70 от 2004 г., бр. 11, 63 и 88 от 2005 г., бр. 30 и 82 от 2006 г., бр. 11, 29, 52, 63 и 109 от 2007 г., бр. 13, 26, 28 и 69 от 2008 г., бр. 12, 32, 36, 74, 82, 93 и 103 от 2009 г., бр. 73 от 2010 г., бр. 9 и 43 от 2011 г., бр. 21 и 44 от 2012 г., бр. 16, 23, 52, 68, 70 и 108 от 2013 г. и бр. 53 от 2014 г.) се правят следните изменения и допълнения:\n\n1. В чл. 33б, ал. 2 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“.\n\n2. В чл. 33д думите „Главна дирекция „Гранична полиция“ се заменят с „Дирекция „Миграция“.\n\n3. В чл. 44:\n\nа) в ал. 1 изречение първо се изменя така: „Принудителните административни мерки се налагат със заповеди на председателя на Държавна агенция „Национална сигурност“, директорите на главните дирекции „Национална полиция“, „Гранична полиция“ и „Борба с организираната престъпност“, директорите на Столичната и областните дирекции, директора на дирекция „Миграция“, директорите на регионалните дирекции „Гранична полиция“ на Министерството на вътрешните работи или на оправомощени от тях длъжностни лица.“;\n\nб) в ал. 6 след думите „издал заповедта“ се добавя „или директорът на дирекция „Миграция“;\n\nв) в ал. 7 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“;\n\nг) в ал. 8, изречение второ думите „компетентните органи по ал. 1 съвместно с директора на Главна дирекция „Гранична полиция“ се заменят с „директора на дирекция „Миграция“.\n\n4. В чл. 54, ал. 3 думите „Главна дирекция „Гранична полиция“ се заменят с „дирекция „Миграция“.\n\n§ 128. \n\nВ Закона за управление на отпадъците (обн., ДВ, бр. 53 от 2012 г.; изм., бр. 66 от 2013 г.; Решение № 11 на Конституционния съд от 2014 г. – бр. 61 от 2014 г.; изм., бр. 98 от 2014 г.) в чл. 48, ал. 3 думите „Охранителна полиция“ се заменят с „Национална полиция“.\n\n§ 129.\n\n Параграф 11, т. 1, § 12, 21, 36, 85, 86, 87, 88, § 91, т. 6, § 97, 98, 99, 100, 101, § 102, т. 8, § 103, 104, 105, 106 и 125 влизат в сила от 1 април 2015 г.\n\nЗаконът е приет от 43-то Народно събрание на 12 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n1128",
  "textLength": 86832,
  "scrapedAt": "2026-01-11T03:39:41.489Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}