{
  "title": "03/04/2015 Закон за изменение и допълнение на Закона за гражданското въздухоплаване",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15198",
  "lawId": "15198",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за гражданското въздухоплаване \n\n(обн., ДВ, бр. 94 от 1972 г.; изм., бр. 30 от 1990 г., бр. 16 от 1997 г., бр. 85 от 1998 г., бр. 12 от 2000 г., бр. 34 и 111 от 2001 г., бр. 52 и 70 от 2004 г., бр. 88 и 102 от 2005 г., бр. 30, 36, 37, 105 и 108 от 2006 г., бр. 10, 41 и 109 от 2007 г., бр. 36, 66 и 67 от 2008 г., бр. 35, 47, 82 и 102 от 2009 г., бр. 63, 73 и 94 от 2010 г., бр. 41, 81 и 99 от 2011 г., бр. 38, 60 и 82 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 12, 53 и 98 от 2014 г.)\n\n§ 1. \n\nВ чл. 49 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Полетите на въздухоплавателни средства в контролираното въздушно пространство на Република България, както и тези, които пресичат държавната граница, се извършват по полетен план.“\n\n2. Алинея 3 се отменя.\n\n3. Създава се нова ал. 4:\n\n„(4) Обслужването на въздухоплавателни средства без полетен план, както и дейности по търсене и спасяване се извършват в съответствие с разполагаемата информация.“\n\n4. Досегашната ал. 4 става ал. 5.\n\n§ 2. \n\nВ чл. 53, ал. 2 т. 6 се отменя.\n\n§ 3. \n\nВ чл. 141, ал. 4 думите „ситуационния център на Министерството на транспорта, информационните технологии и съобщенията“ се заменят с „координационен център в Главна дирекция „Гражданска въздухоплавателна администрация“.\n\n§ 4. \n\nСъздава се чл. 141а:\n\n„Чл. 141а. (1) Министерският съвет по предложение на министъра на транспорта, информационните технологии и съобщенията, министъра на отбраната и министъра на вътрешните работи приема Национален план за търсене и спасяване при авиационни произшествия извън района по чл. 141, ал. 3.\n\n(2) Главна дирекция „Гражданска въздухо­плавателна администрация“ включва разходите за изпълнение на дейностите по търсене и спасяване в плана за ефективност в съответствие с изискванията на Регламент (ЕС) № 691/2010 на Комисията от 29 юли 2010 г. за определяне на схема за ефективност на аеронавигационното обслужване и мрежовите функции и за изменение на Регламент (ЕО) № 2096/2005 за определяне на общи изисквания при доставянето на аеронавигационни услуги (ОВ, L 201/1 от 3 август 2010 г.) и Регламент за изпълнение (ЕС) № 390/2013 на Комисията от 3 май 2013 г. за определяне на схема за ефективност на аеронавигационното обслужване и мрежовите функции (OB, L 128/1 от 9 май 2013 г.).\n\n(3) В националната разходна база на таксите по чл. 120, ал. 2, т. 2 се включват и разходите за изпълнение на дейностите съгласно Националния план за търсене и спасяване при авиационни произшествия извън района по чл. 141, ал. 3.\n\n(4) Средствата за изпълнение на дейностите по търсене и спасяване, включени в националната разходна база на таксите по чл. 120, ал. 2, т. 2, се утвърждават от главния директор на Главна дирекция „Гражданска въздухоплавателна администрация“ и се планират като приходи и разходи по бюджета на Министерството на транспорта, информационните технологии и съобщенията.\n\n(5) Неразходваните средства по ал. 2, включени в таксите по чл. 120, ал. 2, т. 2, предоставени от доставчиците на аеронавигационно обслужване над извършените и доказани разходи за изпълнение на дейностите по търсене и спасяване в края на календарната година, се планират като разходи по бюджета на Министерството на транспорта, информационните технологии и съобщенията за изпълнение на дейностите, включени в Националния план за търсене и спасяване при авиационни произшествия извън района по чл. 141, ал. 3, в рамките на разходния таван за съответната година.\n\n(6) Когато действителните разходи превишат средствата по ал. 2, включени в таксите по чл. 120, ал. 2, т. 2, предоставени от доставчиците на аеронавигационно обслужване за изпълнение на дейностите по търсене и спасяване в края на календарната година, превишението е за сметка на бюджетите на участниците в Националния план за търсене и спасяване при авиационни произшествия извън района по чл. 141, ал. 3.“\n\n§ 5. \n\nВ чл. 143, ал. 3, т. 12 думите „по смисъла на Регламент № 1315/2007 на Комисията от 8 ноември 2007 г. относно надзора на безопасността при управлението на въздушното движение и за изменение на Регламент (ЕО) № 2096/2005 (ОВ, L 291/16 от 9 ноември 2007 г.)“ и запетаята след тях се заменят със съюза „и“.\n\n§ 6. \n\nСъздава се чл. 143а:\n\n„Чл. 143а. Наказват се с глоба от 3000 до 10 000 лв. или се налага имуществена санкция от 2000 до 10 000 лв. на лицата по чл. 1, параграф 3 от Регламент (ЕС) № 255/2010 на Комисията от 25 март 2010 г. за определяне на общи правила за управление на потоците въздушно движение (ОВ, L 80/10 от 26 март 2010 г.), които не изпълнят или забавят изпълнението на задълженията си, произтичащи от разпоредбите на този регламент.“\n\n§ 7. \n\nВ § 3 от допълнителните разпоредби се създава т. 71:\n\n„71. „Контролирано въздушно пространство“ е въздушно пространство с определени размери, в границите на което се осигурява обслужване по контрол на въздушното движение съгласно класификацията на въздушното пространство.“\n\nЗаключителна разпоредба\n\n§ 8. \n\nРазпоредбата на § 4 относно чл. 141а, ал. 4, 5 и 6 влиза в сила от 1 януари 2016 г. \n\nЗаконът е приет от 43-то Народно съб­рание на 3 април 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n2518",
  "textLength": 5224,
  "scrapedAt": "2026-01-11T03:35:44.517Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}