{
  "title": "26/06/2015 Закон за допълнение на Закона за държавната собственост",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15195",
  "lawId": "15195",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за държавната собственост \n\n(обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27, 65, 66 и 109 от 2013 г. и бр. 40, 98 и 105 от 2014 г.)\n\nПараграф единствен. \n\nВ чл. 57а се създават ал. 4 и 5:\n\n„(4) Правилата по ал. 1 и 2 за избор на частен партньор не се прилагат, когато държавни предприятия и търговски дружества с повече от 50 на сто държавно участие в капитала участват в търговски дружества, сключват договори за съвместна дейност или участват в граждански дружества, в случаите:\n\n1. когато това е с цел участие в процедура за възлагане на обществена поръчка, друга процедура за избор на изпълнител за услуга, строителство или доставка или за изпълнение на обществена поръчка или друга услуга, доставка или строителство;\n\n2. на участие в дружества, които получават финансиране със средства от Европейския съюз, когато сключването на споразумение е поставено като условие от финансиращата институция.\n\n(5) Договорите за съвместна дейност по ал. 4 се сключват и дружествата по ал. 4 се създават със срок – до изпълнение на целта или до прекратяването на договора за възлагане на съответната услуга, строителство или доставка, като публичният партньор няма право да участва с непарична вноска.“\n\nЗаконът е приет от 43-то Народно събрание на 26 юни 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n4396",
  "textLength": 1894,
  "scrapedAt": "2026-01-11T03:28:52.959Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}