{
  "title": "27/02/2015 Закон за изменение и допълнение на Закона за движението по пътищата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15204",
  "lawId": "15204",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за движението по пътищата \n\n(обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г. – бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14 от 2015 г.)\n\n§ 1. \n\nВ чл. 104а думите „при наличие на“ се заменят с „чрез“.\n\n§ 2. \n\nВ чл. 137в ал. 2 се изменя така:\n\n„(2) За деца с ръст под 150 сантиметра, които пътуват в моторни превозни средства от категориите М1, N1, N2 и N3, оборудвани със системи за обезопасяване, се използват системи за обезопасяване на деца от пълния или непълния клас по смисъла на чл. 137б, ал. 2, съобразен с теглото на детето, в съответствие със:\n\n1. класификацията по чл. 137б, ал. 1 – за системите за обезопасяване на деца, одобрени в съответствие с чл. 137г, ал. 1, т. 1;\n\n2. данни от производителя за височината и максималното тегло на детето, за което е предназначена системата за обезопасяване на деца, одобрена в съответствие с чл. 137г, ал. 1, т. 2.“\n\n§ 3. \n\nЧлен 137г се изменя така:\n\n„Чл. 137г. (1) Системите за обезопасяване на деца са одобрени съгласно изискванията на:\n\n1. Правило № 44, серия от изменения 03 на Икономическата комисия за Европа на Организацията на обединените нации или на наредба по чл. 138, ал. 4 относно одобряване типа на нови моторни превозни средства по отношение на обезопасителните колани и на системите за обезопасяване и за одобряване типа на обезопасителни колани и системи за обезопасяване, или\n\n2. Правило № 129 на Икономическата комисия за Европа на Организацията на обединените нации.\n\n(2) Системите за обезопасяване на деца се монтират в съответствие с информацията за монтажа (инструкциите за употреба), предоставена от производителя на системата за обезопасяване на деца, в която се посочват начинът и типовете превозни средства, на които може да се използва безопасно.“\n\n§ 4. \n\nВ чл. 137д, ал. 1 думите „чл. 137г“ се заменят с „чл. 137г, ал. 1“.\n\n§ 5. \n\nВ чл. 149, ал. 3 т. 1 се изменя така:\n\n„1. клас А – превозни средства, конструирани за превоз и на стоящи пътници; автобусите от този клас разполагат с места за сядане;“.\n\n§ 6. \n\nВ чл. 165 се правят следните допълнения:\n\n1. В ал. 2 се създава т. 8:\n\n„8. обозначават чрез поставяне на пътни знаци, оповестяват в средствата за масово осведомяване или на интернет страницата на Министерството на вътрешните работи участъка от пътя, на който се осъществява контрол по спазването на правилата за движение чрез автоматизирани технически средства или системи.“\n\n2. Създава се ал. 3:\n\n„(3) Условията и редът за използване на автоматизирани технически средства и системи за контрол на правилата за движение се определят с наредба на министъра на вътрешните работи.“\n\n§ 7. \n\nВ чл. 183, ал. 4, т. 6 думите „при наличие на“ се заменят с „чрез“.\n\n§ 8. \n\nВ чл. 189 се правят следните изменения и допълнения:\n\n1. В ал. 4 думите „техническо средство“ се заменят с „автоматизирано техническо средство или система“.\n\n2. В ал. 8 се създава изречение трето: „В 7-дневен срок от получаване на жалбата директорът на съответната структура на Министерството на вътрешните работи, на чиято територия е установено нарушението, или оправомощено от него лице я изпраща заедно с цялата преписка на съответния районен съд, като в съпроводителното писмо посочва и доказателствата в подкрепа на обжалвания електронен фиш, както и информация за участъка от пътя с описание на мястото и географските координати, действащото ограничение на скоростта по чл. 21, посоката на движение на автомобила, разположението на автоматизираното техническо средство, неговия вид и данни за извършена метрологична проверка.“\n\n§ 9. \n\nСъздават се чл. 189а, 189б, 189в, 189г и 189д:\n\n„Чл. 189а. (1) За нарушение, извършено с пътно превозно средство, регистрирано в друга държава – членка на Европейския съюз, когато нарушителят не е установен, се извършва автоматизирано търсене в националните бази данни за регистрацията на пътни превозни средства на съответната държава – членка на Европейския съюз, с цел установяване на собственика на пътното превозното средство, с което е извършено нарушението.\n\n(2) След установяване на собственика на пътното превозно средство, с което е извършено нарушението, се изпраща уведомително писмо по образец, утвърден със заповед на министъра на вътрешните работи.\n\n(3) Уведомителното писмо по ал. 2 задължително съдържа следните данни:\n\n1. нарушението;\n\n2. дата, час и място на нарушението;\n\n3. правна квалификация на нарушението;\n\n4. предвидената санкция за нарушението;\n\n5. данни за уреда, с който е установено нарушението – в случаите, когато такъв е използван.\n\n(4) Уведомителното писмо по ал. 2 се изготвя на един от официалните езици на държавата – членка на Европейския съюз, където е регистрирано пътното превозно средство.\n\n(5) С уведомителното писмо по ал. 2 се определя срок на собственика до 60 дни от датата на получаването му да заплати глобата или да посочи данни за лицето, управлявало пътното превозно средство, с което е извършено нарушението. \n\n(6) На лицето по ал. 5, посочено от собственика, се изпраща уведомителното писмо по ал. 2 за извършеното нарушение.\n\nЧл. 189б. Редът по чл. 189а се прилага при установяване на едно или няколко от следните нарушения:\n\n1. управление на пътно превозно средство под въздействието на алкохол, наркотици или други упойващи вещества;\n\n2. преминаване при сигнал на светофара, който не разрешава преминаването;\n\n3. управление на пътно превозно средство по пътна лента, регулирана с поставени над лентата пътни светофари, подаващи сигнал за забрана на използването на пътната лента;\n\n4. управление на пътно превозно средство по пътна лента, сигнализирана за движение само на пътни превозни средства от редовните линии за обществен превоз на пътници, без да има право на това;\n\n5. превишаване на разрешената максимална скорост;\n\n6. движение в лента за принудително спиране на автомагистрала, без да има право за това;\n\n7. използване на мобилен телефон по време на управление на пътното превозно средство освен чрез устройство, позволяващо използването на телефона без участието на ръцете;\n\n8. неизпълнение на задължението за използване на предпазен колан или носене на каска;\n\n9. превозване на деца в нарушение на изискванията за използване на системите за обезопасяване.\n\nЧл. 189в. Получените при извършване на автоматизираното търсене по чл. 189а, ал. 1 лични данни се обработват съгласно разпоредбите на Закона за защита на личните данни и Закона за Министерството на вътрешните работи.\n\nЧл. 189г. Националният център за контакт за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата, е в Министерството на вътрешните работи.\n\nЧл. 189д. Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия на всеки две години доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения.“\n\n§ 10.\n\n В § 6 от допълнителните разпоредби се правят следните допълнения:\n\n1. В т. 63 накрая се добавя „или системи“.\n\n2. Създава се т. 65: \n\n„65. „Автоматизирани технически средства и системи“ са уреди за контрол, работещи самостоятелно или взаимно свързани, одобрени и проверени съгласно Закона за измерванията, които установяват и автоматично заснемат нарушения в присъствие или отсъствие на контролен орган и могат да бъдат:\n\nа) стационарни – прикрепени към земята и обслужвани периодично от контролен орган;\n\nб) мобилни – прикрепени към превозно средство или временно разположени на участък от пътя, установяващи нарушение в присъствието на контролен орган, който поставя начало и край на работния процес.“\n\nДопълнителни разпоредби\n\n§ 11.\n\n Навсякъде в закона думите „министъра на регионалното развитие“ и „министърът на регионалното развитие“ се заменят съответно с „министъра на регионалното развитие и благоустройството“ и „министърът на регионалното развитие и благоустройството“.\n\n§ 12.\n\n Този закон въвежда изискванията на: \n\n1. Директива за изпълнение 2014/37/ЕС на Комисията от 27 февруари 2014 г. за изменение на Директива 91/671/ЕИО на Съвета относно задължителното използване на обезопасителни колани и на системи за обезопасяване на деца в превозните средства (ОВ, L 59/32 от 28 февруари 2014 г.).\n\n2. Директива 2011/82/ЕС на Европейския парламент и на Съвета от 25 октомври 2011 г. за улесняване на трансграничния обмен на информация относно пътнотранспортни нарушения, свързани с безопасността по пътищата (OB, L 288/1 от 5 ноември 2011 г.).\n\nЗаключителни разпоредби\n\n§ 13.\n\n Министърът на вътрешните работи или оправомощено от него длъжностно лице представя на Европейската комисия изчерпателен доклад за напредъка на националните дейности за улесняване на трансграничния обмен на информация за нарушенията по чл. 189б в срок до 6 май 2016 г.\n\n§ 14.\n\n Министърът на вътрешните работи в срок до три месеца от влизането в сила на този закон издава наредбата по чл. 165, ал. 3.\n\n§ 15.\n\n Разпоредбата на § 9 относно чл. 189д влиза в сила от 7 май 2016 г.\n\nЗаконът е приет от 43-то Народно събрание на 27 февруари 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nДимитър Главчев\n\n1594",
  "textLength": 9578,
  "scrapedAt": "2026-01-11T03:38:12.083Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}