{
  "title": "22/04/2015 Закон за изменение на Закона за насърчаване на инвестициите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15246",
  "lawId": "15246",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение на Закона за насърчаване на инвестициите \n\n(обн., ДВ, бр. 97 от 1997 г.; попр., бр. 99 от 1997 г.; изм., бр. 29 и 153 от 1998 г., бр. 110 от 1999 г., бр. 28 от 2002 г., бр. 37 от 2004 г.; попр., бр. 40 от 2004 г.; изм., бр. 34, 59, 65, 80, 82 и 86 от 2006 г., бр. 42 и 53 от 2007 г., бр. 69 от 2008 г., бр. 41 и 82 от 2009 г., бр. 18, 88 и 100 от 2010 г., бр. 38, 45 и 82 от 2012 г., бр. 15, 16 и 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.)\n\n§ 1. \n\nВ чл. 2а се правят следните изменения:\n\n1. В ал. 1 думите „Регламент (ЕО) № 800/\n\n2008 на Комисията от 6 август 2008 г. относно деклариране на някои категории помощи за съвместими с общия пазар в приложение на членове 87 и 88 от Договора (Общ регламент за групово освобождаване) (ОВ, L 214/3 от 9 август 2008 г.), наричан по-нататък „Регламент (ЕО) № 800/2008“ се заменят с „Регламент (ЕС) № 651/2014 на Комисията от 17 юни 2014 г. за обявяване на някои категории помощи за съвместими с вътрешния пазар в приложение на членове 107 и 108 от Договора (ОВ, L 187/1 от 26 юни 2014 г.), наричан по-нататък „Регламент (ЕС) № 651/2014“.\n\n2. В ал. 2 думите „Мерките за индивидуална помощ“ се заменят с „Мерките за помощ“, думите „регионална помощ“ се заменят с „регионална инвестиционна помощ“, а думите „глава II от Регламент (ЕО) № 800/2008 за съвместимост с общия пазар по смисъла на чл. 87, параграф 3 от Договора за създаване на Европейската общност и се освобождават от задължението за уведомяване по чл. 88, параграф 3 от Договора при условията на чл. 3 от Регламент (ЕО) № 800/2008“ се заменят с „глава III от Регламент (ЕС) № 651/2014 за съвместимост с общия пазар по смисъла на чл. 107, параграф 3 от Договора за функционирането на Европейския съюз и се освобождават от задължението за уведомяване по чл. 108, параграф 3 от Договора за функционирането на Европейския съюз при условията на чл. 3 от Регламент (ЕС) № 651/2014“.\n\n3. В ал. 3 думите „Мерките за индивидуална помощ, които не отговарят на условията по ал. 2“ се заменят с „Мерките за индивидуална регионална инвестиционна помощ или индивидуална помощ за обучение, които не отговарят на условията по ал. 2 и на Рег­ламент (ЕС) № 651/2014“, а думите „чл. 88 от Договора за създаване на Европейската общност“ се заменят с „чл. 108 от Договора за функционирането на Европейския съюз“.\n\n§ 2. \n\nВ чл. 12 се правят следните изменения:\n\n1. В ал. 1 думите „Регламент (ЕО) № 800/2008“ се заменят с „Регламент (ЕС) № 651/2014“.\n\n2. В ал. 2:\n\nа) в т. 4 думите „чл. 13, параграф 10 от Регламент (ЕО) № 800/2008“ се заменят с „чл. 2, параграф 52 и чл. 14, параграф 13 от Регламент (ЕС) № 651/2014“;\n\nб) в т. 7 в текста преди буква „а“ думите „чл. 12, параграф 3 от Регламент (ЕО) № 800/2008“ се заменят с „чл. 14, параграф 9 от Регламент (ЕС) № 651/2014“;\n\nв) в т. 8 думите „чл. 13, параграф 2 от Рег­ламент (ЕО) № 800/2008“ се заменят с „чл. 14, параграф 5 от Регламент (ЕС) № 651/2014“;\n\nг) в т. 9 думите „чл. 12, параграф 1 от Рег­ламент (ЕО) № 800/2008“ се заменят с „чл. 14, параграф 6 от Регламент (ЕС) № 651/2014“;\n\nд) в т. 10 думите „глава II от Регламент (ЕО) № 800/2008“ се заменят с „глава III от Регламент (ЕС) № 651/2014“.\n\n§ 3. \n\nВ чл. 13а се правят следните изменения:\n\n1. В т. 1 думите „чл. 1, параграфи 5 и 6 от Рег­ламент (ЕО) № 800/2008“ се заменят с „чл. 1, параграф 4 от Регламент (ЕС) № 651/2014“.\n\n2. В т. 3 думите „чл. 1, параграфи 2, 3 и 4 от Регламент (ЕО) № 800/2008“ се заменят с „чл. 1, параграф 2, букви „в“ и „г“ и параграф 3, букви „а“ – „г“ и чл. 13, букви „а“ – „в“ от Регламент (ЕС) № 651/2014“.\n\n§ 4. \n\nВ чл. 16, ал. 1 се правят следните изменения:\n\n1. В т. 2:\n\nа) в буква „а“ думите „регионална помощ съгласно Регламент (ЕО) № 800/2008“ се заменят с „регионална инвестиционна помощ съгласно Регламент (ЕС) № 651/2014“;\n\nб) в буква „б“ думите „Регламент (ЕО) № 800/2008 по отношение на регионална помощ“ се заменят с „Регламент (ЕС) № 651/2014 по отношение на регионална инвестиционна помощ“.\n\n2. В т. 3 думите „Регламент (ЕО) № 800/2008“ се заменят с „Регламент (ЕС) № 651/2014“.\n\n§ 5. \n\nВ чл. 22а се правят следните изменения:\n\n1. В ал. 9 думите „Регламент (ЕО) № 800/2008“ се заменят с „Регламент (ЕС) № 651/2014“.\n\n2. В ал. 10, т. 2 думите „Регламент (ЕО) № 800/2008“ се заменят с „Регламент (ЕС) № 651/2014“.\n\n§ 6. \n\nВ чл. 22в, ал. 3 думите „Регламент (ЕО) № 800/2008“ се заменят с „Регламент (ЕС) № 651/2014“.\n\n§ 7. \n\nВ чл. 22д, ал. 4 думите „Регламент (ЕО) № 800/2008“ се заменят с „Регламент (ЕС) № 651/2014“.\n\n§ 8. \n\nВ чл. 22е се правят следните изменения:\n\n1. В ал. 1 в текста преди т. 1 думите „които се отнасят до всички сектори на икономиката съгласно изискванията на Регламент (ЕО) № 800/2008“ се заменят с „изпълняващи се в икономическите дейности, които се определят по реда на чл. 12, ал. 2, т. 2“.\n\n2. В ал. 2, т. 1, буква „б“ думите „регио­нална помощ“ се заменят с „регионална инвестиционна помощ“, а думите „Регламент (ЕО) № 800/2008“ се заменят с „Регламент (ЕС) № 651/2014“.\n\n3. В ал. 5 думите „Регламент (ЕО) № 800/2008“ се заменят с „Регламент (ЕС) № 651/2014“.\n\n§ 9. \n\nВ § 1 от допълнителните разпоредби се правят следните изменения:\n\n1. Точка 8 се изменя така:\n\n„8. „Започване на работата по инвестиционен проект“ е първото от следните събития: започване на строителните работи, свързани с инвестицията, или поемане на първия правнообвързващ ангажимент за поръчка на оборудване или всеки друг ангажимент, който прави инвестицията необратима. Купуването на земя и подготвителните дейности, като получаването на разрешителни и провеждането на проучвания на осъществимостта, не се смятат за започване на работите по проекта.“\n\n2. В т. 15 думите „регионална помощ“ се заменят с „регионална инвестиционна помощ“, думите „приемливи разходи“ се заменят с „допустими разходи“, а думите „Регламент (ЕО) № 800/2008“ се заменят с „Регламент (ЕС) № 651/2014“.\n\n§ 10.\n\n Параграф 10 от преходните и заключителните разпоредби се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 11.\n\n (1) В тримесечен срок от влизането в сила на този закон правилникът за прилагане на закона се привежда в съответствие с него и с Регламент (ЕС) № 651/2014.\n\n(2) Схемата за регионална инвестиционна помощ и схемата за помощ за обучение влизат в сила едновременно с влизането в сила на измененията в правилника по ал. 1.\n\n(3) Министерството на икономиката изготвя обобщена информация за схемите, която предоставя на Европейската комисия по реда и в сроковете, предвидени в чл. 9 от Закона за държавните помощи и чл. 11, буква „а“ от Регламент (ЕС) № 651/2014.\n\n§ 12.\n\n Схемата за регионална инвестиционна помощ и схемата за помощ за обучение се прилагат за инвестиционните проекти и проектите за обучение, работата по които не е започнала преди влизането в сила на схемите.\n\nЗаконът е приет от 43-то Народно съб­рание на 22 април 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦецка Цачева\n\n2905",
  "textLength": 6905,
  "scrapedAt": "2026-01-11T03:34:34.573Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}