{
  "title": "30/07/2015 Закон за изменение и допълнение на Закона за опазване на околната среда",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15266",
  "lawId": "15266",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за опазване на околната среда \n\n(обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70, 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г. и бр. 22 и 98 от 2014 г.)\n\n§ 1. \n\nВ чл. 11, ал. 1 т. 8а се изменя така:\n\n„8а. осъществява дейностите по организация и координация съгласно Регламент (ЕС) № 1293/2013 на Европейския парламент и на Съвета от 11 декември 2013 г. за създаване на Програма за околната среда и действията по климата (LIFE) (ОВ, L 347/185 от 20 декември 2013 г.).“\n\n§ 2. \n\nВ чл. 71, ал. 1 след думите „решения по ОВОС“ се поставя запетая и се добавя „решения за одобряване на доклади за безопасност“.\n\n§ 3. \n\nВ чл. 85, ал. 2 преди думата „изменения“ се добавя „незначителни“, а след думата „оценяват“ се добавя „само“ и запетаята се заличава.\n\n§ 4. \n\nВ чл. 88 се създават ал. 3 и 4:\n\n„(3) Заинтересуваните лица може да обжалват становището или решението по ал. 1 по реда на Административнопроцесуалния кодекс в 14-дневен срок от съобщаването му.\n\n(4) Становището или решението по ал. 1 губи правно действие, ако в срок 5 години от влизането му в сила не е одобрен съответният план или програма, което се установява с проверка от компетентния орган по околна среда.“\n\n§ 5. \n\nВ чл. 93, ал. 2 се създава т. 5:\n\n„5. инвестиционни предложения, техни разширения или изменения, засягащи територия, контролирана от две или повече РИОСВ.“\n\n§ 6. \n\nСъздава се чл. 99б:\n\n„Чл. 99б. (1) Одобряване на инвестиционно предложение по реда на тази глава за изграждане на ново и планирани изменения или разширения в съществуващо предприятие/съоръжение с нисък или висок рисков потенциал се извършва въз основа на допълнителна информация и оценка на:\n\n1. вида и количеството на опасните вещества от приложение № 3, които ще бъдат налични в предприятието/съоръжението, и капацитета на съоръженията за тяхното съхранение и употреба;\n\n2. рисковете от големи аварии и планираните мерки и средства за предотвратяване, контрол и ограничаване на последствията от големи аварии за човешкото здраве и околната среда;\n\n3. безопасните разстояния на предприятието/съоръжението до жилищни райони, обекти с обществено предназначение, зони за отдих и рекреация, съседни предприятия и обекти, райони и строежи, които могат да бъдат източник на или да увеличат риска или последствията от голяма авария и да предизвикат ефект на доминото, големи транспортни пътища и територии с особено природозащитно значение или значение за околната среда, защитени по силата на нормативен или административен акт.\n\n(2) Информацията и оценката по ал. 1 се представят от възложителя на инвестиционното предложение като част от изискваната документация, както следва:\n\n1. при процедура по преценяване на необходимостта от извършване на ОВОС – като приложение към определената с наредбата по чл. 101, ал. 1 информация;\n\n2. при процедура по ОВОС – като приложение към доклада за ОВОС по чл. 96, ал. 1.\n\n(3) Когато операторът и възложителят са различни лица, информацията по ал. 1 се изготвя и представя от възложителя на инвестиционното предложение.\n\n(4) Информацията и оценката по ал. 1 се съгласуват служебно с органите по чл. 114, ал. 2 в рамките на сроковете, предвидени в съответната процедура по ОВОС.\n\n(5) Въз основа на информацията и оценката по ал. 1 и получените в хода на съответната процедура по ОВОС становища, мнения и предложения в решението по чл. 93, ал. 2 или 3, съответно в решението по чл. 99, ал. 3, се вписват мотиви за одобряване на местоположението и потвърждаване на безопасните разстояния и се поставят условия към съоръженията и технологиите, както и към доклада за безопасност. С цел осъществяване на последващ контрол в решението се описват подробно видът и количеството на опасните вещества от приложение № 3, както и дейностите и съоръженията, в които ще са налични тези вещества.\n\n(6) Компетентният орган по чл. 93, ал. 2 или 3 издава решение да се извърши ОВОС, когато въз основа на информацията и оценката по ал. 1 прецени, че поради местоположението на предприятието/съоръжението има вероятност от значително отрицателно въздействие върху околната среда и/или човешкото здраве. В решението компетентният орган включва и изискване възложителят да проучи и разгледа в доклада за ОВОС алтернативни решения, в т.ч. различно местоположение на предприятието/ съоръжението, различен мащаб или модел на осъществяване на дейността, алтернативни технологии и/или алтернативно решение за вида и количествата на използваните опасни вещества.\n\n(7) Решение за неодобряване на инвестиционно предложение се издава, когато въз основа на информацията и оценката по ал. 1 в процедурата по ОВОС се установи, че поради местоположението на предприятието/ съоръжението инвестиционното предложение ще окаже значително отрицателно въздействие върху околната среда и/или човешкото здраве.\n\n(8) С наредбите по чл. 101, ал. 1 и чл. 103, ал. 9 се определят условията и редът за съвместно прилагане на процедурите по тази глава и глава седма, раздел I, както и изискванията за формата и съдържанието на необходимата информация и документация по ал. 2.“\n\n§ 7. \n\nВ глава седма раздел I с чл. 103 – 116и се отменя.\n\n§ 8. \n\nВ глава седма се създава нов раздел I с нови чл. 103 – 116з:\n\n„Раздел I\n\nКонтрол на опасностите от големи аварии\n\nЧл. 103. (1) С цел предотвратяване на големи аварии с опасни вещества и ограничаване на последствията от тях за живота и здравето на хората и за околната среда всеки оператор на ново или на съществуващо предприятие и/или съоръжение, в което са налични опасни вещества по приложение № 3, е длъжен да извърши класификация на предприятието и/или съоръжението в съответствие с критериите по приложение № 3 и да документира извършената класификация.\n\n(2) В случаите, когато предприятието и/или съоръжението по ал. 1 се класифицира като предприятие и/или съоръжение с нисък рисков потенциал или предприятие и/или съоръжение с висок рисков потенциал, операторът е длъжен да подаде до министъра на околната среда и водите уведомление за извършената класификация.\n\n(3) Уведомлението за извършената класификация съдържа следната информация:\n\n1. името и/или търговското наименование, идентификационния номер на оператора и пълния адрес на предприятието и/или съоръжението;\n\n2. седалището на оператора и пълния му адрес;\n\n3. името и длъжността на лицето, отговорно за предприятието, ако е различно от това по т. 1;\n\n4. опасните вещества и категориите на опасност на съответните вещества или на веществата, за които има вероятност да са налични в предприятието и/или съоръжението;\n\n5. количеството и физичната форма на опасните вещества и на съответните вещества в предприятието и/или съоръжението;\n\n6. дейността или планираната дейност на съоръженията, включително съоръженията за складиране;\n\n7. описание на околната среда, заобикаляща предприятието и/или съоръжението, и факторите, които могат да причинят голяма авария или да влошат последствията от нея, включително, когато е достъпна, информация за съседни предприятия, както и за обекти, райони и строежи, които не попадат в обхвата на този раздел, но могат да са източник на или да увеличат риска или последствията от голяма авария и ефекта на доминото;\n\n8. допълнителна информация относно предприятието/съоръжението за целите на докладването по чл. 111, ал. 1, т. 4, определена с наредбата по ал. 9.\n\n(4) Операторът на ново предприятие и/или съоръжение с нисък или висок рисков потенциал подава уведомлението за извършената класификация, както и за всяка негова актуализация:\n\n1. преди подаване на заявление за съгласуване и одобряване на инвестиционния проект по реда на глава осма, раздел II от Закона за устройство на територията или преди изменения в предприятието и/или съоръжението, които водят до промяна в списъка на опасните вещества;\n\n2. за предприятия и/или съоръжения, които попадат в обхвата на приложение № 1 или 2 – до съответния компетентен орган по глава шеста, раздел III едновременно с информирането по чл. 95, ал. 1, когато информацията по ал. 3 е налична на този етап. Уведомлението се разглежда от министъра на околната среда и водите.\n\n(5) Операторът на предприятие и/или съоръжение с нисък или висок рисков потенциал е длъжен да подаде до министъра на околната среда и водите уведомление за извършената класификация, както и за всяка негова актуализация: \n\n1. преди всяко изменение, което води до промяна в списъка на опасните вещества от част 1 и/или 2 на приложение № 3, налични в предприятието и/или съоръжението;\n\n2. преди всяко значително увеличаване или намаляване на количеството или значително изменение в естеството или физичната форма на дадено опасно вещество, което е налично в предприятието и/или съоръжението, както е посочено в уведомлението за извършената класификация или преди всяко значително изменение в процесите на употребата му;\n\n3. преди всяко изменение на предприятие и/или съоръжение, което би могло да има значителни последствия върху опасностите от големи аварии;\n\n4. след окончателно закриване или извеждане от експлоатация на предприятието/съоръжението;\n\n5. след промяна в информацията, представена от оператора с уведомлението за извършената класификация относно името и/или търговското наименование на оператора и пълния адрес на предприятието и/или съоръжението, седалището на оператора или пълния му адрес и/или името и длъжността на лицето, което е отговорно за предприятието и/или съоръжението, ако е различно от това на оператора.\n\n(6) Министърът на околната среда и водите в 10-дневен срок от подаване на уведомлението за извършената класификация потвърждава извършената класификация или уведомява оператора за установените непълноти в съдържанието на информацията по ал. 3 и/или несъответствия в извършената класификация съгласно критериите по приложение № 3, като дава писмени указания и определя срок за тяхното отстраняване. Министърът на околната среда и водите писмено уведомява изпълнителния директор на Изпълнителната агенция по околна среда и органите по чл. 114, ал. 2 относно класификацията на предприятието/съоръжението и изпраща копие от уведомлението.\n\n(7) В случаите по ал. 4, т. 2 операторът/възложителят се уведомява за потвърждаването на класификацията по реда на наредбата по чл. 101, ал. 1 въз основа на писмено потвърждение от министъра на околната среда и водите.\n\n(8) Този раздел не се прилага за:\n\n1. предприятия и/или съоръжения, в т.ч. складови съоръжения, в които:\n\nа) функциите на оператор се изпълняват от Министерството на отбраната или друго юридическо лице от въоръжените сили на Република България съгласно Закона за отбраната и въоръжените сили на Република България;\n\nб) се извършват дейности с опасни вещества, предоставят се услуги и/или се произвежда военна продукция за целите на отбраната и сигурността на страната, за които са издадени разрешителни съгласно Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия, и/или представляват специални обекти, свързани с отбраната и сигурността на страната по смисъла на § 5, т. 63 от допълнителните разпоредби на Закона за устройство на територията;\n\n2. опасности, създавани от йонизираща радиация, предизвикана от вещества;\n\n3. превоз на опасни вещества и пряко свързано с него междинно временно складиране по време на превоз по пътища, железопътни линии, вътрешни водни пътища, море или въздух извън територията на предприятията по ал. 2, включително товарене, разтоварване и/или превоз до или от друго превозно средство на докове, кейове или разпределителни станции;\n\n4. превоз на опасни вещества по тръбопроводи, включително съответните помпени/компресорни станции извън предприятията по ал. 2;\n\n5. експлоатация, по-специално проучване, добив или преработка на минерали в мините и кариерите, включително чрез сондажни кладенци, с изключение на:\n\nа) съхранение на газ в подземни депа на сушата в геоложки формации, водоносни хоризонти, солни каверни и изоставени мини;\n\nб) химическа и термична преработка и свързано с тези операции съхранение, които включват опасни вещества;\n\nв) действащи съоръжения за обезвреждане на миннодобивни отпадъци, включително хвостохранилища или шламохранилища, съдържащи опасни вещества;\n\n6. проучване и експлоатация в морски райони на минерали, включително въглеводороди;\n\n7. съхранение на газ в подземни депа в морето, което включва депа изключително за съхранение и депа, където се извършва и проучване и експлоатация на минерали, включително въглеводороди;\n\n8. депа за отпадъци, включително за подземно съхранение на отпадъци, с изключение на:\n\nа) химическа и термична преработка и свързаното с тези операции съхранение, които включват опасни вещества;\n\nб) действащи съоръжения за обезвреждане на миннодобивни отпадъци, включително хвостохранилища или шламохранилища, съдържащи опасни вещества;\n\nв) площадки, използвани за съхранение на метален живак в съответствие с чл. 3, параграф 1, буква „б“ от Регламент (ЕО) 1102/2008.\n\n(9) Министерският съвет приема наредба за предотвратяване на големи аварии с опасни вещества и за ограничаване на последствията от тях.\n\nЧл. 104. (1) Мерките за предотвратяване на големи аварии и ограничаване на последствията от тях за човешкото здраве и околната среда се отчитат при:\n\n1. устройственото планиране на територията, и\n\n2. планирането на защитата на населението и околната среда.\n\n(2) При устройственото планиране на територията се осъществява контрол на:\n\n1. разположението на нови предприятия и/или съоръжения с нисък или висок рисков потенциал;\n\n2. изменения в предприятия и/или съоръжения с нисък или висок рисков потенциал;\n\n3. планирането на нови строежи, включително изграждането на транспортни пътища, жилищни райони, обекти с обществено предназначение в близост до съществуващи предприятия и/или съоръжения с нисък или висок рисков потенциал, където разполагането или нови строежи може да бъде източник или да повиши опасностите или последствията от възникване на голяма авария в тези предприятия/съоръжения.\n\n(3) Контролът по ал. 2 се осъществява при:\n\n1. одобряване на инвестиционни предложения по реда на глава шеста от този закон и/или разрешаване на строителството по реда на глава осма, раздел II от Закона за устройство на територията за случаите по ал. 2;\n\n2. одобряване на доклади за безопасност по реда на чл. 109 – 115 за изграждане и/или експлоатация на нови или изменения на съществуващи предприятия и/или съоръжения с висок рисков потенциал или на части от тях;\n\n3. съгласуване на устройствени планове и техни изменения при планиране на строежи в случаите по ал. 2, в т.ч. устройствени планове на общините и подробни устройствени планове за поземлени имоти, на чиято територия се разполагат предприятия и/или съоръжения с нисък или висок рисков потенциал по чл. 127, ал. 2 от Закона за устройство на територията. \n\n(4) Чрез контрола по ал. 2 се осигурява:\n\n1. поддържане на безопасни разстояния на предприятия и/или съоръжения с нисък или висок рисков потенциал до жилищни райони, обекти и площи с обществено предназначение, зони за отдих и където е възможно, големи транспортни пътища;\n\n2. поддържане на безопасни разстояния на предприятия и/или съоръжения с нисък или висок рисков потенциал или други подходящи мерки до райони с особена природозащитна чувствителност или интерес и обекти на културно-историческото наследство в околностите на предприятия, когато е целесъобразно, с цел тяхното опазване;\n\n3. предприемане на допълнителни технически мерки за ограничаване на рисковете за човешкото здраве и околната среда в случай на съществуващи предприятия и/или съоръжения с нисък или висок рисков потенциал.\n\n(5) За целите на ал. 3 и 4 операторът на предприятие и/или съоръжение с висок рисков потенциал предоставя на съответния компетентен орган по глава осма, раздел II от Закона за устройство на територията пълна информация относно рисковете за човешкото здраве и околната среда, произтичащи от наличието на опасни вещества по приложение № 3 в това предприятие и/или съоръжение и за мерките за предотвратяване на големи аварии с тези вещества и за ограничаване на последствията от тях. Операторът на предприятие и/или съоръжение с нисък рисков потенциал предоставя тази информация при поискване от съответния компетентен орган.\n\n(6) В случаите, когато обектите по ал. 2 попадат в обхвата на глава шеста, информацията по ал. 5 се предоставя на най-ранен етап за целите на консултациите със засегнатата общественост.\n\n(7) При издаване на решения за одобряване на доклади за безопасност по реда на този раздел или на решения за одобряване на устройствени планове по реда на Закона за устройство на територията, в които се предвижда изграждане и експлоатация на предприятия и/или съоръжения с нисък или висок рисков потенциал или на строежи по ал. 2, т. 3, съответният компетентен орган взема предвид становищата относно идентифицираните рискове от големи аварии в предприятията/ съоръженията, получени съответно при обществения достъп по чл. 115, ал. 1 и 2 или при консултациите по чл. 87, ал. 2.\n\nЧл. 105. (1) Операторът на предприятие и/или съоръжение с нисък рисков потенциал и на предприятие и/или съоръжение с висок рисков потенциал е длъжен да:\n\n1. предприема по всяко време необходимите мерки за предотвратяване на големи аварии и за ограничаване на последствията от тях за човешкото здраве и околната среда;\n\n2. има готовност по всяко време да удостовери, в т.ч. за целите на контрола от комисиите по чл. 157а, ал. 2, че е предприел всички необходими мерки по т. 1;\n\n3. осигурява необходимото съдействие на комисиите по чл. 157а, ал. 2 за извършване на проверки на предприятието/съоръжението, включително за вземане на проби и събиране на необходимата информация за установяване изпълнението на задълженията по този раздел и наредбата по чл. 103, ал. 9;\n\n4. разработи политика за предотвратяване на големи аварии (ППГА) и да осигури нейното правилно прилагане посредством подходящи средства, структури и система за управление на мерките за безопасност (СУМБ);\n\n5. изготви доклад за политиката за предотвратяване на големи аварии (ДППГА), в който да изложи съответната ППГА и СУМБ.\n\n(2) Политиката за предотвратяване на големи аварии трябва да:\n\n1. е пропорционална на опасностите от големи аварии и да отчита сложността на организацията на дейностите в предприятието;\n\n2. включва целите на оператора като цяло и принципите на действие, ролята и отговорността на управлението, както и ангажимент за постоянно подобряване на контрола над опасностите от голяма авария от страна на оператора;\n\n3. осигурява високо ниво на защита на човешкото здраве и околната среда чрез планиране, разработване и прилагане на подходящи средства, структури и системи за управление.\n\n(3) За предприятия и/или съоръжения с нисък рисков потенциал задължението за прилагане на ППГА може да бъде изпълнено чрез други подходящи средства, структури и системи за управление, различни от посочените в ал. 1, т. 4, ако те отчитат опасностите от големи аварии и отговарят на изискванията за обхват и съдържание на ППГА, определени с наредбата по чл. 103, ал. 9.\n\nЧл. 106. (1) Операторът на ново предприятие и/или съоръжение с нисък рисков потенциал изготвя и подава ДППГА и всяка негова актуализация до директора на РИОСВ, на чиято територия се намира предприятието/съоръжението, в срок до три месеца преди въвеждане в експлоатация на предприятието/съоръжението или преди изменения в него, които водят до промяна в списъка на опасните вещества.\n\n(2) Директорът на РИОСВ или оправомощено от него длъжностно лице в 14-дневен срок от получаване на ДППГА потвърждава пълнотата и съответствието на доклада с изискванията на наредбата по чл. 103, ал. 9 или уведомява писмено оператора за допуснатите грешки и непълноти във формата и съдържанието на ДППГА и определя срок до един месец за отстраняването им. При необходимост директорът на РИОСВ може да изиска становище от органите по чл. 157а, ал. 2 относно пълнотата и съответствието на ДППГА.\n\n(3) Предприятието и/или съоръжението по ал. 1 се въвежда в експлоатация след представяне на пълен ДППГА в съответствие с изискванията за обхват и съдържание, определени с наредбата по чл. 103, ал. 9, в който се удостоверява, че операторът е предвидил всички необходими мерки за предотвратяване на големи аварии и ограничаване на последствията от тях.\n\n(4) В 7-дневен срок от изпращане на пот­върждението по ал. 2 директорът на РИОСВ или оправомощено от него длъжностно лице изпраща копие от доклада на органите по чл. 157а, ал. 2 за целите на контрола.\n\n(5) Операторът по ал. 1 е длъжен да преразглежда ППГА и СУМБ и при необходимост да актуализира ДППГА, както следва:\n\n1. на подходящи интервали не по-дълги от 5 години;\n\n2. при значително увеличаване или намаляване на количествата на опасните вещества в предприятието и/или съоръжението;\n\n3. при изменение в предприятието и/или съоръжението или промени в даден процес или в естеството, физичната форма или количеството на опасните вещества, които биха могли да имат значителни последствия за опасностите от големи аварии или могат да доведат до класифициране на предприятието и/или съоръжението в предприятие и/или съоръжение с висок рисков потенциал; \n\n4. след възникване на голяма авария в предприятието и/или съоръжението;\n\n5. по своя инициатива или при поискване от директора на РИОСВ, при наличие на нови данни или научна информация за безопасната експлоатация на предприятието и/или съоръжението и/или в резултат на контрола.\n\n(6) Когато в случаите по ал. 5 се установи, че не се налага актуализация на ДППГА, операторът е длъжен да документира данните и заключенията от извършеното преразглеждане и да предоставя документацията на комисията по чл. 157а, ал. 2 за целите на контрола.\n\nЧл. 107. (1) Операторът на предприятие и/или съоръжение с висок рисков потенциал е длъжен да разработи и прилага:\n\n1. доклад за безопасност;\n\n2. доклад за политиката за предотвратяване на големи аварии;\n\n3. вътрешен авариен план на предприятието.\n\n(2) Формата и съдържанието на документите по ал. 1 се определят с наредбата по чл. 103, ал. 9.\n\n(3) С доклада за безопасност операторът е длъжен да удостовери, че:\n\n1. политиката за предотвратяване на големи аварии и съответната система за управление на мерките за безопасност, необходима за нейното прилагане, са въведени в действие;\n\n2. опасностите от големи аварии и възможните сценарии за големи аварии са идентифицирани и се предприемат всички необходими мерки за предотвратяване на такива аварии и за ограничаване на последствията от тях за човешкото здраве и за околната среда; \n\n3. осигурява високо ниво на безопасност и сигурност в модела, конструкцията, действието и поддръжката на всяко съоръжение, включително складово съоръжение, оборудване и инфраструктура, свързана с действието му, които имат връзка с опасностите от големи аварии вътре в предприятието;\n\n4. е изготвен вътрешен авариен план на предприятието;\n\n5. на кмета на съответната община, на чиято територия се намира предприятието и/или съоръжението, се предоставя необходимата информация за изготвяне на външен авариен план на предприятието/съоръжението;\n\n6. се предоставя достатъчно информация за вземане на решения от компетентните органи по глава шеста и по Закона за устройство на територията относно разполагането на нови дейности или строежи около предприятието и/или съоръжението.\n\n(4) При изготвяне на вътрешния авариен план операторът на съществуващо предприятие и/или съоръжение с висок рисков потенциал е длъжен да проведе консултации с персонала на предприятието, включително с персонала, който работи по дългосрочни договори за подизпълнителски дейности в предприятието.\n\n(5) Оператор, който е изготвил план за извънредни ситуации по силата на задължение, наложено от друг нормативен акт, е длъжен да предприеме необходимите действия, за да гарантира, че този план се изпълнява незабавно при възникване на:\n\n1. голяма авария, или\n\n2. неконтролируемо събитие, за което може да се очаква, че ще предизвика голяма авария.\n\nЧл. 108. (1) Кметът на община, на чиято територия се намира предприятие и/или съоръжение с висок рисков потенциал, е длъжен да изготви и да осигури изпълнението на външен авариен план на това предприятие/съоръжение, с описание на мерките, които трябва да бъдат предприети извън територията на предприятието/съоръжението. Външният авариен план се изготвя като част от общинския план за защита при бедствия по чл. 9, ал. 10 от Закона за защита при бедствия.\n\n(2) Външният авариен план по ал. 1 се изготвя, актуализира и приема в съответствие с чл. 9, ал. 10 и 11 от Закона за защита при бедствия и въз основа на информацията, предоставена от оператора по чл. 116з, ал. 3, т. 2, в срок до 6 месеца от датата на предоставянето й.\n\n(3) Проектът на външен авариен план по ал. 1 и всяко негово съществено изменение се съгласуват от кмета на съответната община със:\n\n1. засегнатата общественост;\n\n2. оператора на предприятието/съоръжението; \n\n3. съответната РИОСВ, на чиято територия се намира предприятието/съоръжението;\n\n4. съставните части на единната спасителна система, имащи отношение по изпълнение на мерките във външния авариен план и защита при бедствия.\n\n(4) Формата и съдържанието на външния авариен план се определят с наредбата по чл. 103, ал. 9.\n\n(5) Всеки кмет на община, изготвил външен авариен план, е длъжен:\n\n1. на подходящи интервали не по-дълги от три години, да преразглежда, проверява и когато е необходимо, да актуализира външния авариен план; преразглеждането се извършва след издаване на ново решение по чл. 116, ал. 1, т. 1 за одобряване на доклад за безопасност или получаване на информация по чл. 116е, ал. 4 и отчита промените, които са настъпили в предприятието или съответните спасителни служби по Закона за защита при бедствия, новите технически познания, както и познанията относно реагирането при големи аварии;\n\n2. периодично да организира и провежда тренировки и учения по плана по ал. 1.\n\n(6) До 31 януари ежегодно кметовете на общини, на чиято територия се намират предприятия и/или съоръжение с висок рисков потенциал, представят на директорите на съответните РИОСВ информация относно проведени тренировки и учения на външните аварийни планове в съответствие с наредбата по чл. 103, ал. 9.\n\nЧл. 109. (1) Изграждането и експлоатацията на ново и експлоатацията на съществуващо предприятие и/или съоръжение с висок рисков потенциал или на части от него се извършват след издаване на решение от изпълнителния директор на Изпълнителната агенция по околна среда за одобряване на доклада за безопасност при условията и по реда на този раздел.\n\n(2) Разпоредбата на ал. 1 се прилага и за планирани изменения/разширения в съществуващи предприятия и/или съоръжения с висок рисков потенциал.\n\n(3) Решението по ал. 1 е задължително за издаване на разрешение за строеж на предприятието и/или съоръжението по реда на Закона за устройство на територията.\n\n(4) Изключение по ал. 3 се допуска за предприятия/съоръжения, както и планирани изменения/разширения в тях, за които е приключила съответната процедура по ОВОС по реда на глава шеста, раздел III с постановяване на решение, с което е одобрено местоположението и потвърдени безопасните разстояния в съответствие с чл. 99б, ал. 5.\n\nЧл. 110. (1) Изпълнителният директор на Изпълнителната агенция по околна среда е компетентен орган за издаване на решения и прекратяване действието на решения по чл. 116 при условията и по реда на този раздел и поддържа архив на издадените актове.\n\n(2) Органът по ал. 1 с мотивирано решение прекратява действието на издадено решение по чл. 116, ал. 1, т. 1 след получаване на информация от министъра на околната среда и водите или оправомощено от него длъжностно лице при представяне на актуализирано уведомление по чл. 103, ал. 2 относно:\n\n1. значително намаляване на количеството или промяна в списъка на опасните вещества, въз основа на което предприятието и/или съоръжението вече не се класифицира с висок рисков потенциал;\n\n2. окончателно извеждане от експлоатация на предприятието и/или съоръжението.\n\nЧл. 111. (1) Министърът на околната среда и водите или оправомощено от него длъжностно лице:\n\n1. валидира извършената от операторите класификация на предприятия и/или съоръжения с нисък и висок рисков потенциал;\n\n2. уведомява потенциално засегнатите държави и предоставя информация в съответствие с изискванията на Конвенцията за трансграничните въздействия на промишлените аварии, подписана на 17 март 1992 г. в Хелзинки (ратифицирана със закон – ДВ, бр. 28 от 1995 г.), когато в предприятие и/или съоръжение с висок рисков потенциал съществува опасност от възникване на голяма авария с трансгранично въздействие;\n\n3. при възникване на голяма авария, която отговаря на критериите за докладване по приложение № 5, докладва информацията по чл. 116г, ал. 2 и 3, представена от оператора на предприятие/съоръжение с нисък или висок рисков потенциал, на чиято територия е възникнала аварията, към електронната база данни на Европейската комисия (e-MARS);\n\n4. въз основа на получените уведомления за класификация по чл. 103, ал. 2 докладва информация за предприятията/съоръженията с нисък и висок рисков потенциал към електронната база данни на Европейската комисия (e-SPIRS);\n\n5. информира Европейската комисия за името и адреса на всеки орган, който притежава съответната информация за големи аварии и може да консултира компетентните органи на другите държави членки, които предприемат действия в случай на такава авария;\n\n6. води публичен електронен регистър на предприятията и съоръженията с нисък и висок рисков потенциал.\n\n(2) Формата и съдържанието на регистъра по ал. 1, т. 6 се определят с наредбата по чл. 103, ал. 9.\n\n(3) Данните за резултатите от издаването на решенията по чл. 116, ал. 1 се предоставят от изпълнителния директор на Изпълнителната агенция по околна среда.\n\nЧл. 112. (1) Операторът на ново предприятие и/или съоръжение с висок рисков потенциал подава до изпълнителния директор на Изпълнителната агенция по околна среда заявление за одобряване на доклада за безопасност не по-късно от 6 месеца преди подаване на заявление за издаване на разрешение за строеж по реда на Закона за устройство на територията или преди изменения, водещи до промяна в списъка на опасните вещества.\n\n(2) Формата и съдържанието на заявлението по ал. 1 се определят с наредбата по чл. 103, ал. 9.\n\n(3) Към заявлението по ал. 1 операторът прилага:\n\n1. доклад за безопасност;\n\n2. доклад за политиката за предотвратяване на големи аварии;\n\n3. вътрешен авариен план на предприятието;\n\n4. документи за удостоверяване на случаите по чл. 109, ал. 1 или 4, както следва:\n\nа) копие на становище от съответния компетентен орган по глава шеста, раздел III, че планираното изграждане или изменение/разширение на предприятието/съоръжението или на части от тях не е предмет на процедура по глава шеста, раздел III, или\n\nб) копие на влязло в сила решение за преценяване на необходимостта от извършване на ОВОС, с което е решено да не се извършва ОВОС с мотиви за одобряване на местоположението и потвърждаване на безопасните разстояния за предприятието/съоръжението съгласно чл. 99б, ал. 5 с данни за вида и количеството на опасните вещества по приложение № 3 и дейностите и съоръженията, в които ще са налични тези вещества, или\n\nв) копие на влязло в сила решение по ОВОС за одобряване на инвестиционното предложение с мотиви за одобряване на местоположението и потвърждаване на безопасните разстояния за предприятието/съоръжението съгласно чл. 99б, ал. 5 с данни за вида и количеството на опасните вещества по приложение № 3 и дейностите и съоръженията, в които ще са налични тези вещества;\n\n5. документ за платена такса по чл. 71, ал. 1.\n\n(4) Със заявлението по ал. 1 операторът може да поиска от изпълнителния директор на Изпълнителната агенция по околна среда част от информацията в документите по ал. 3 да бъде обявена за поверителна, когато тя представлява производствена или търговска тайна, и представя съответните мотиви за това.\n\n(5) Когато част от информацията, съдържаща се в заявлението по ал. 1 или документите по ал. 3, представлява държавна или служебна тайна или съдържа лични данни, операторът представя съответните мотиви за прилагане на разпоредбите на Закона за защита на класифицираната информация, съответно на Закона за защита на личните данни. \n\n(6) В случаите по ал. 4 и 5 изпълнителният директор на Изпълнителната агенция по околна среда в 7-дневен срок от получаване на искането писмено уведомява оператора дали искането е частично или напълно уважено и определя срок до 5 дни за внасяне на преработен вариант на документите на хартиен и електронен носител за целите на обществения достъп, в който не се съдържа информацията, която е приета за поверителна.\n\n(7) В случаите по чл. 109, ал. 4 заявлението по ал. 1 се разглежда от изпълнителния директор на Изпълнителната агенция по околна среда при наличие на влязло в сила решение за одобряване на инвестиционното предложение по чл. 99б, ал. 5. \n\n(8) В случаите по чл. 109, ал. 1 заявлението по ал. 1 се разглежда от изпълнителния директор на Изпълнителната агенция по околна среда при наличие на становище от съответния компетентен орган по глава шеста, раздел III, че инвестиционното предложение не е предмет на процедура по глава шеста, раздел III. \n\nЧл. 113. (1) В случаите по чл. 109, ал. 4 операторът подава заявлението по чл. 112, ал. 1 не по-късно от 6 месеца преди въвеждане в експлоатация на предприятието и/или съоръжението или на части от тях.\n\n(2) При разглеждане на документите по ал. 1 изпълнителният директор на Изпълнителната агенция по околна среда осигурява използването на всяка получена информация и направено заключение от проведени процедури по реда на глава шеста и процедури по издаване, актуализиране или изменение на разрешително по чл. 117, когато това е приложимо за предприятието и/или съоръжението.\n\n(3) Операторът по ал. 1 е длъжен да изпълнява всички мерки в одобрения доклад за безопасност, свързани с изграждането и безопасната експлоатация на предприятието и/или съоръжението, а в случаите по чл. 109, ал. 4 – и относимите мерки и условия в решението по чл. 99б, ал. 5.\n\n(4) Информацията в доклада за безопасност по ал. 3 трябва да съответства на информацията, подадена до компетентния орган по глава шеста, раздел III, както и на условията и мерките в постановените решения, с които са приключили съответните процедури по ОВОС.\n\nЧл. 114. (1) Изпълнителният директор на Изпълнителната агенция по околна среда в 14-дневен срок от получаване на документите по чл. 112, ал. 3 уведомява оператора за допуснати в тях грешки и непълноти и определя срок до 30 дни за отстраняването им.\n\n(2) В 7-дневен срок след изтичане на срока по ал. 1 или от получаване на коригираните и допълнени документи изпълнителният директор на Изпълнителната агенция по околна среда изпраща документите за становище до министъра на здравеопазването, министъра на вътрешните работи, изпълнителния директор на Изпълнителна агенция „Главна инспекция по труда“, кмета на общината и директора на РИОСВ, на чиято територия е разположено предприятието и/или съоръжението.\n\n(3) Изпълнителният директор на Изпълнителната агенция по околна среда и органите по ал. 2 или оправомощени от тях длъжностни лица могат да извършват проверки на място с цел оценка на съответствието на документите по чл. 112, ал. 3 с предвидените от оператора мерки за предотвратяване на големи аварии и за ограничаване на последствията от тях.\n\n(4) Органите по ал. 2 изпращат до изпълнителния директор на Изпълнителната агенция по околна среда становищата си в срок до един месец от получаване на документите по чл. 112, ал. 3.\n\n(5) Липсата на становище на някои от органите по ал. 2 в законоустановения срок се смята за мълчаливо съгласие.\n\nЧл. 115. (1) В срока по чл. 114, ал. 2 изпълнителният директор на Изпълнителната агенция по околна среда публикува обява за открит обществен достъп до документите по чл. 112, ал. 3, т. 1 – 3 на интернет страницата на агенцията и осигурява достъп на засегнатата общественост до тях в едномесечен срок от датата на публикуване на обявата. Изпълнителният директор на Изпълнителната агенция по околна среда предоставя документите и копие от обявата на кмета на общината, на чиято територия се намира предприятието/съоръжението, а в случаи на предприятия и/или съоръжения с потенциал за голяма авария с трансгранично въздействие уведомява министъра на околната среда и водите за целите на чл. 111, ал. 1, т. 2.\n\n(2) В 5-дневен срок от получаване на документите по чл. 112, ал. 3, т. 1 – 3 кметът на съответната община информира засегнатата общественост чрез обява в местните средства за масово осведомяване и осигурява достъп до тях в едномесечен срок от датата на публикуване на обявата. Обявата съответства по обхват и съдържание на обявата по ал. 1. Министърът на околната среда и водите уведомява потенциално засегнатите държави и предоставя информация в съответствие с изискванията на Конвенцията за трансграничните въздействия на промишлените аварии.\n\n(3) В едномесечния срок на обществения достъп по ал. 1 и 2 представителите на засегнатата общественост могат да представят писмени становища, коментари и предложения по документацията.\n\n(4) В случаите, в които има уважено искане по чл. 112, ал. 4, изпълнителният директор на Изпълнителната агенция по околна среда и кметът на съответната община предоставят на обществеността преработена от оператора документация съгласно чл. 112, ал. 6. \n\n(5) В тридневен срок след изтичане на срока по ал. 2 кметът на съответната община изпраща по служебен път на изпълнителния директор на Изпълнителната агенция по околна среда резултатите от проведения обществен достъп, в т.ч. информация за начина на осигуряването му.\n\n(6) Редът и начинът за провеждане на обществен достъп и съдържанието на обявата по ал. 1 се определят с наредбата по чл. 103, ал. 9.\n\n(7) При изготвяне на решение по чл. 116 изпълнителният директор на Изпълнителната агенция по околна среда взема предвид становищата по документацията, получени при обществения достъп.\n\n(8) Когато въз основа на становище по ал. 3 или чл. 114, ал. 4 се установят несъответствия или непълноти в документите по чл. 112, ал. 1 – 3, изпълнителният директор на Изпълнителната агенция по околна среда дава указания на оператора и определя срок не по-дълъг от 30 дни за отстраняването им.\n\nЧл. 116. (1) Изпълнителният директор на Изпълнителната агенция по околна среда в 30-дневен срок след изтичане на срока по чл. 114, ал. 4 или от получаване на коригираните и допълнени документи по чл. 115, ал. 8 издава:\n\n1. решение за одобряване на доклада за безопасност, когато в резултат на проведената процедура по чл. 109 – 115 установи, че операторът е предвидил достатъчни мерки за предотвратяване на големи аварии и ограничаване на последствията от тях, които са документирани в доклада за безопасност и когато е приложимо, е изпълнил относимите мерки и/или условия в решението, с което е приключила процедурата по глава шеста, раздел ІІІ, или\n\n2. решение за неодобряване на доклада за безопасност, когато:\n\na) операторът не е предвидил мерки в доклада за безопасност или предвидените мерки не са достатъчни за предотвратяване на големи аварии или за ограничаване на последствията от тях, или не са изпълнени относимите мерки и/или условия в решенията, с които е приключила процедурата по глава шеста, раздел ІІІ, или\n\nб) операторът не е изпълнил дадените указания и/или не е спазил определения срок съгласно чл. 115, ал. 8; или\n\nв) орган по чл. 114, ал. 2 или представител на засегнатата общественост е внесъл мотивирано възражение по законосъобразност срещу реализацията на проекта.\n\n(2) Въз основа на информацията в доклада за безопасност изпълнителният директор на Изпълнителната агенция по околна среда може с мотивирано решение да освободи кмета на съответната община от задължението да изготвя външен авариен план за предприятието/съоръжението, в случаите, когато това не е необходимо.\n\n(3) Изпълнителният директор на Изпълнителната агенция по околна среда въз основа на информацията в актуализиран доклад за безопасност на предприятието/съоръжението по чл. 116ж може в писмена форма да оттегли решението за освобождаване по ал. 2, като посочи датата, на която изтича срокът на освобождаването, и датата, до която кметът на съответната община трябва да изготви и представи външен авариен план на предприятието/съоръжението.\n\n(4) Изпълнителният директор на Изпълнителната агенция по околна среда изпраща решението по ал. 2 до министъра на околната среда и водите, когато въз основа на документите по чл. 112, ал. 3 установи, че дадено предприятие и/или съоръжение с висок рисков потенциал, което се намира в близост до територията на държава членка по Конвенцията за трансграничните въздействия на промишлените аварии, не поражда опасност от голяма авария отвъд нейните граници и не е необходимо кметът да изготвя външен авариен план. Министърът на околната среда и водите уведомява другата държава членка.\n\nЧл. 116а. При приключване на процедурата по разглеждане и одобряване на доклада за безопасност изпълнителният директор на Изпълнителната агенция по околна среда изготвя технически доклад, в който посочва:\n\n1. мотивите, на които се основава решението;\n\n2. описание на консултациите, проведени преди вземане на решението, и обяснение за начина, по който постъпилите становища са взети предвид.\n\nЧл. 116б. (1) В 7-дневен срок от издаване на решение по чл. 116, ал. 1 изпълнителният директор на Изпълнителната агенция по околна среда писмено уведомява оператора на предприятието и/или съоръжението и органите по чл. 111, ал. 1 и чл. 114, ал. 2 за издаването му. За издадено решение по чл. 116, ал. 2 или 3 се уведомява кметът на съответната община.\n\n(2) Изпълнителният директор на Изпълнителната агенция по околна среда оповестява всяко решение по чл. 116, ал. 1 в 14-дневен срок от издаването му чрез централните средства за масово осведомяване, интернет страницата на агенцията и/или по друг подходящ начин.\n\nЧл. 116в. Решенията по чл. 116, ал. 1 могат да се обжалват по реда на Административнопроцесуалния кодекс в 14-дневен срок от оповестяването им по чл. 116б.\n\nЧл. 116г. (1) При възникване на голяма авария операторът на предприятие и/или съоръжение с нисък или висок рисков потенциал незабавно уведомява съответния оперативен център на Главна дирекция „Пожарна безопасност и защита на населението“ и кмета на непосредствено застрашената община по реда на Закона за защита при бедствия, както и директора на РИОСВ, на чиято територия се намира предприятието/съоръжението, и пристъпва към изпълнение на вътрешния авариен план на предприятието.\n\n(2) При възникване на голяма авария операторът веднага след констатиране на събитието или не по-късно от 30 дни от неговото възникване представя на министъра на околната среда и водите информация относно:\n\n1. обстоятелствата по възникването на аварията;\n\n2. опасните вещества, предизвикали възникването на аварията или утежняващи последствията от нея;\n\n3. наличните данни, позволяващи да се оценят последствията от аварията за здравето на хората и за околната среда;\n\n4. предприетите действия непосредствено след възникване на аварията;\n\n5. предвидените мерки за предотвратяване на повторно възникване на авария;\n\n6. предвидените мерки за ограничаване на средносрочните и дългосрочните последствия от аварията;\n\n7. подробен анализ на мащабите на аварията съгласно критериите по приложение № 5.\n\n(3) Операторът е длъжен да актуализира информацията по ал. 2 и да я предостави на органа по ал. 2 при получаване на нови данни, свързани с причините за възникването на аварията и последствията от нея, ако по-нататъшното разследване разкрие допълнителни факти, които променят получената информация или направените изводи.\n\nЧл. 116д. (1) Операторите на предприятия и/или съоръжения с нисък и висок рисков потенциал и кметовете на засегнатите общини предоставят редовно на засегнатата общественост ясна и разбираема информация относно аварийното планиране за тези предприятия/съоръжения и необходимите мерки и поведение при възникване на голяма авария.\n\n(2) Докладът за безопасност и списъкът с опасните вещества се предоставят на обществеността при поискване.\n\n(3) Обхватът, съдържанието и начинът на предоставяне на информацията по ал. 1 и 2 се определят с наредбата по чл. 103, ал. 9.\n\n(4) Решенията за предоставяне на информация по ал. 2 може да се обжалват по реда на глава трета, раздел ІV от Закона за достъп до обществена информация.\n\n(5) Предоставената по ал. 1 и 2 информация трябва да е в съответствие с нормативните изисквания за достъп до информация, класифицирана като държавна или служебна тайна, и/или за защита на личните данни.\n\nЧл. 116е. (1) Операторът на предприятие и/или съоръжение с висок рисков потенциал преразглежда и при необходимост актуализира доклада за безопасност: \n\n1. на подходящи интервали не по-дълги от 5 години;\n\n2. след възникване на голяма авария на територията на предприятието/съоръжението;\n\n3. по своя инициатива или при поискване от изпълнителния директор на Изпълнителната агенция по околна среда или от директора на съответната РИОСВ или оправомощени от тях длъжностни лица при наличие на нови данни, обстоятелства или научна информация, свързани с безопасната експлоатация на предприятието и/или съоръжението, включително заключения, произтичащи от анализа на аварии или квазиаварии, както и от развитието на познанията относно оценката на опасностите;\n\n4. при изменения в предприятието/съоръжението или в даден процес, или в естеството, физичната форма или количеството на опасните вещества, които биха могли да имат значителни последствия за опасностите от големи аварии или могат да доведат до класифициране на предприятието/съоръжението в предприятие/съоръжение с нисък рисков потенциал или при несъответствия с вече одобрен доклад за безопасност на предприятието.\n\n(2) Операторът по ал. 1 проверява, преразглежда и при необходимост актуализира вътрешния авариен план:\n\n1. на подходящи интервали не по-дълги от три години;\n\n2. след възникване на голяма авария на територията на предприятието/съоръжението;\n\n3. при настъпили промени в предприятието или съставните части на единната спасителна система по Закона за защита при бедствия, наличие на нови технически познания, както и познания относно реагирането при големи аварии.\n\n(3) Когато въз основа на преразглеждане на документите по ал. 1 и/или 2 операторът установи, че не се налага актуализация, той документира данните и заключенията от извършеното преразглеждане и предоставя документацията на комисията по чл. 157а, ал. 2 при проверка.\n\n(4) В случаите по ал. 2 операторът предоставя актуализирания вътрешен авариен план на комисията по чл. 157а, ал. 2 за целите на контрола и за актуализиране на външния авариен план от кмета на засегнатата община.\n\nЧл. 116ж. (1) В 7-дневен срок след актуализиране на доклада за безопасност операторът по чл. 116е, ал. 1 подава до изпълнителния директор на Изпълнителната агенция по околна среда заявление за одобряване на актуализирания доклад, в което посочва причините и обстоятелствата за извършената актуализация и описва направените в него промени.\n\n(2) Към заявлението по ал. 1 операторът прилага:\n\n1. актуализирания доклад за безопасност;\n\n2. актуализирани документи по чл. 107, ал. 1, т. 2 и 3, когато промените налагат това;\n\n3. документ за платена такса по чл. 71, ал. 1.\n\n(3) В случаите по чл. 116е, ал. 1, т. 4 операторът подава до изпълнителния директор на Изпълнителната агенция по околна среда актуализирания доклад за безопасност в най-ранния момент, но не по-късно от 4 месеца преди планираната дата за осъществяване на измененията, като прилага:\n\n1. копие на становище от съответния компетентен орган по глава шеста, раздел III, че планираното изменение/разширение на предприятието/съоръжението или на части от тях не е предмет на процедура по глава шеста, раздел III, или\n\n2. копие на влязло в сила решение за преценяване на необходимостта от извършване на ОВОС на планираното изменение/разширение на предприятието/съоръжението, с което е решено да не се извършва ОВОС, с мотиви за потвърждаване на безопасните разстояния до предприятието/съоръжението съгласно чл. 99б, ал. 5, или\n\n3. копие на влязло в сила решение по ОВОС за одобряване на инвестиционното предложение за изменение/разширение с мотиви за потвърждаване на безопасните разстояния до предприятието/съоръжението съгласно чл. 99б, ал. 5, в което се посочват видът и количеството на опасните вещества по приложение № 3 и дейностите и съоръженията, в които ще са налични тези вещества.\n\n(4) При получаване на актуализиран доклад за безопасност по ал. 2 изпълнителният директор на Изпълнителната агенция по околна среда провежда процедурата по реда на чл. 112 – 116 и издава ново решение за одобряване или неодобряване на актуализирания доклад за безопасност.\n\nЧл. 116з. (1) Когато въз основа на информацията в ДППГА, в доклада за безопасност или в резултат на проверките по чл. 157а, ал. 2 изпълнителният директор на ИАОС или директорът на съответната РИОСВ идентифицира предприятия и/или съоръжения с нисък или висок рисков потенциал или група от такива предприятия, за които съществува опасност от възникване на ефект на доминото поради тяхната близост, географско положение или списъка с опасните вещества, което увеличава опасността или последствията от големи аварии, и уведомява за това операторите на тези предприятия/съоръжения.\n\n(2) В случаите по ал. 1 операторите са длъжни да:\n\n1. обменят информация за характера и степента на опасност от възникване на голяма авария в предприятията/съоръженията;\n\n2. актуализират информацията по т. 1, като вземат предвид естеството и мащаба на опасността от голяма авария в своите политики за предотвратяване на големи аварии, системи за управление на мерките за безопасност, доклади за безопасност и аварийните планове на предприятията.\n\n(3) В случаите по ал. 1 операторите си сътрудничат при:\n\n1. предоставяне на информация по чл. 116д, ал. 1 на обществеността и на съседни обекти, които не попадат в обхвата на този раздел;\n\n2. предоставяне на информация, необходима за изготвянето на външен авариен план от кмета на общината, на чиято територия се намира предприятието/съоръжението.“\n\n§ 9. \n\nВ чл. 118, ал. 4, т. 2 думите „т. 1, буква „д“ и“ се заличават.\n\n§ 10.\n\n В чл. 154, ал. 1, т. 2 думите „по оценка на въздействие върху околната среда“ се заличават. \n\n§ 11.\n\n В чл. 157а се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „оператора, на който е издадено разрешително по чл. 104, ал. 1“ се заменят с „операторите на предприятия и/или съоръжения, класифицирани с нисък или висок рисков потенциал в съответствие с чл. 103, ал. 2“.\n\n2. В ал. 2 след думите „съставени от“ се добавя „оправомощени“ и след думите „вътрешните работи“ се поставя запетая, а думите „и оправомощени представители на“ се заличават.\n\n3. Алинея 3 се изменя така:\n\n„(3) Комисиите по ал. 2 провеждат планиран и систематичен контрол на използваните в предприятията/съоръженията по ал. 1 системи от техническо, организационно или управленско естество с цел да се гарантира, че: \n\n1. операторът може да удостовери, че прилага подходящите мерки при различните дейности на предприятието за предотвратяване на големи аварии;\n\n2. операторът може да удостовери, че е осигурил подходящи средства за ограничаване на последствията от големи аварии във и извън обекта;\n\n3. данните и информацията от доклада за безопасност или всеки друг предоставен доклад адекватно отразяват условията в предприятието/съоръжението;\n\n4. операторът изпълнява задълженията си по чл. 103, ал. 1 – 5, чл. 104, ал. 5 и 6, чл. 105, ал. 1, чл. 106, ал. 1, 3, 5 и 6, чл. 107, ал. 1, 3 и 4, чл. 109, чл. 112, ал. 1 и 3, чл. 113, ал. 3 и 4, чл. 116г, чл. 116д, ал. 1, чл. 116е, чл. 116ж, ал. 1, чл. 116з, ал. 2 и наредбата по чл. 103, ал. 9;\n\n5. кметовете на общини, на чиято територия се намират предприятия и/или съоръжения с висок рисков потенциал, изпълняват задълженията си по чл. 108, ал. 1 – 3 и ал. 5 – 6.“\n\n4. В ал. 4 в текста преди т. 1 след думата „проверки“ се добавя „по ал. 2“.\n\n5. Алинеи 5 – 9 се изменят така:\n\n„(5) Директорите на РИОСВ след съгласуване с органите по ал. 2 разработват и при необходимост преразглеждат планове за контролната дейност за предприятията/съоръженията по ал. 1 за контролираната от тях територия.\n\n(6) Плановете за контролна дейност по ал. 5 съдържат:\n\n1. обща оценка на проблемите във връзка с безопасността;\n\n2. териториален обхват на плана; \n\n3. списък на предприятията/съоръженията по ал. 1;\n\n4. списък на групите от предприятия/съоръжения по ал. 1, при които е възможен ефектът на доминото съгласно чл. 116з, ал. 1;\n\n5. списък на предприятията/съоръженията по ал. 1, при които определени външни рискове или източници на опасност биха могли да увеличат риска или последствията от голяма авария в тези предприятия/съоръжения;\n\n6. процедури за извършване на съвместни планови проверки на място, включително програмите за такива проверки;\n\n7. процедури за извършване на извънредни проверки на място;\n\n8. разпоредби за сътрудничество между различните контролни органи.\n\n(7) Въз основа на плановете по ал. 5 министърът на околната среда и водите:\n\n1. утвърждава със заповед и при необходимост актуализира годишен план за контролна дейност на предприятията/съоръженията по ал. 1 на територията на страната и определя поименния състав и председателите на комисиите по ал. 2;\n\n2. оправомощава със заповед председателите на комисиите по ал. 2 да съставят констативни протоколи за извършените проверки, да дават задължителни предписания и да съставят актове за констатирани при проверките административни нарушения.\n\n(8) Въз основа на плана за контролна дейност по ал. 7, т. 1 директорите на РИОСВ след съгласуване с органите по ал. 2 разработват програми за провеждане на планови проверки на всички предприятия/съоръжения в плана, в които се посочва честотата на проверките за различните видове предприятия/съоръжения.\n\n(9) Честотата на проверките по ал. 2 се определя въз основа на системна оценка на опасностите в съответните предприятия/съоръжения и е най-малко веднъж годишно за предприятия и съоръжения с висок рисков потенциал и най-малко веднъж на три години за предприятия и съоръжения с нисък рисков потенциал.“\n\n6. Създават се ал. 10, 11 и 12:\n\n„(10) Организацията на работата на комисиите по ал. 2 и формата на годишния план по ал. 7 се определят с наредбата по чл. 103, ал. 9.\n\n(11) При извършване на оценката по ал. 9 се отчитат най-малко следните критерии: \n\n1. потенциалното въздействие на съответното предприятие/съоръжение върху човешкото здраве и околната среда;\n\n2. спазването на изискванията на глава седма, раздел I и на наредбата по чл. 103, ал. 9 в тези предприятия/съоръжения;\n\n3. изпълнението на мерките за предотвратяване и контрол на големи аварии и ограничаване на последствията от тях в съответствие с одобрения доклад за безопасност и когато е приложимо, условията и мерките в решението по ОВОС за одобряване на инвестиционното предложение за изграждане или изменение на това предприятие/съоръжение;\n\n4. в случаите, когато е приложимо, констатациите от други проверки за установяване на съответствие с нормативните изисквания в областта на предотвратяване на промишленото замърсяване, аварийната и пожарната безопасност или осигуряване на здравословни и безопасни условия на труд в предприятието/съоръжението.\n\n(12) В едномесечен срок от получаването на жалба, сигнал за голяма авария или квазиавария, инцидент или случай на неизпълнение на разпоредбите на глава седма, раздел I или на наредбата по чл. 103, ал. 9 комисията по ал. 2 извършва извънредна проверка на място.“\n\n§ 12.\n\n В чл. 157б се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Въз основа на протокола по ал. 1 след извършване на всяка проверка председателят на комисията по чл. 157а, ал. 2:\n\n1. изготвя доклад до министъра на околната среда и водите, в който представя констатираните факти и обстоятелства относно съответствието на предприятието/съоръжението с изискванията на глава седма, раздел I и на наредбата по чл. 103, ал. 9 и при необходимост посочва необходимите действия за привеждане в съответствие от страна на оператора;\n\n2. в срок до 4 месеца след извършване на проверката:\n\nа) съобщава писмено на оператора заключенията от извършената проверка и дава задължителни предписания за предприемане на съответните действия по т. 1, като определя срок на оператора за изпълнението им;\n\nб) публикува на интернет страницата на съответната РИОСВ, на чиято територия се намира предприятието/съоръжението, датата на последната проверка по чл. 157а, ал. 2 или посочва източника, от който тази информация може да е достъпна по електронен път, и къде при подаване на заявление по реда на глава втора може да се получи по-подробна информация относно проверката и съответния план за контролната дейност при спазване на изискванията за обществен достъп до информацията за околна среда.“\n\n2. Създава се ал. 5:\n\n„(5) При установено с проверка значително несъответствие с изискванията на глава седма, раздел I или на наредбата по чл. 103, ал. 9 се извършва нова проверка на място в срок до 6 месеца от датата на последната проверка.“\n\n§ 13.\n\n В чл. 157в ал. 1 се изменя така:\n\n„(1) При извършване на проверка комисиите по чл. 157а, ал. 2 имат право да изискват необходимите данни, в т.ч. да възлагат пробонабиране и изпитване на проби от акредитирани лаборатории и да събират необходимата информация за установяване на съответствието с изискванията на глава седма, раздел I и на наредбата по чл. 103, ал. 9, както и сведения, справки и обяснение от проверяваните лица и от трети лица, свързани с осъществяване на контролираната дейност, за да се даде възможност:\n\n1. да се оценят вероятностите за възникване на голяма авария;\n\n2. да се определи размерът на възможното увеличаване на вероятността или усложняване на обстоятелствата при възникването на голяма авария;\n\n3. за разработване на външен авариен план;\n\n4. да се идентифицират веществата, които поради физичната си форма, конкретните условия на употреба и/или местоположението на предприятието/съоръжението могат да породят необходимост от допълнително преразглеждане и актуализация на разработените мерки за предотвратяване на големи аварии и ограничаване на последствията от тях.“\n\n§ 14.\n\n В чл. 162 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) За нарушенията по този закон физическите лица, областните управители, кметовете на общини, кметовете на райони, кметовете на кметства и длъжностните лица се наказват с глоби от 200 до 20 000 лв., а на юридическите лица и на едноличните търговци се налагат имуществени санкции от 5000 до 500 000 лв.“\n\n2. В ал. 3 думите „100 лв.“ се заменят с „от 100 до 500 лв.“.\n\n§ 15.\n\n Създава се чл. 162а:\n\n„Чл. 162а. (1) На юридическо лице или едноличен търговец, който при или по повод извършване на дейността си със своето действие или бездействие допусне неразрешено изпускане на опасни химични вещества и смеси и/или отпадъци от производствено, складово или транспортно съоръжение или инсталация, в т.ч. тръбопровод, които не попадат в обхвата на издадено разрешително по чл. 117, се налага имуществена санкция в размер от 10 000 до 500 000 лв., а на физическите лица се налага глоба от 300 до 3000 лв.\n\n(2) При повторно нарушение имуществената санкция, съответно глобата е в двоен размер.“\n\n§ 16.\n\n В чл. 164, ал. 1 числото „100 000“ се заменя с „500 000“.\n\n§ 17.\n\n Създава се нов чл. 164в:\n\n„Чл. 164в. (1) Министърът на околната среда и водите или директорът на РИОСВ, на чиято територия се намира предприятие и/или съоръжение с нисък или висок рисков потенциал, забранява с мотивирана заповед експлоатацията на предприятието/съоръжението, в т.ч. складовото съоръжение, или на части от тях, когато:\n\n1. операторът не е изготвил и/или представил ДППГА, доклад за безопасност и/или всяка друга информация, изисквана по този раздел и наредбата по чл. 103, ал. 9;\n\n2. операторът експлоатира предприятие и/или съоръжение с висок рисков потенциал, без да е получил решение по чл. 116, ал. 1, т. 1 или след издадено решение по чл. 116, ал. 1, т. 2;\n\n3. предприятие и/или съоръжение с висок рисков потенциал не съответства на решението по чл. 116, ал. 1, т. 1;\n\n4. мерките, прилагани от оператора, не са достатъчни за предотвратяване на големи аварии или ограничаване на последствията от тях, или\n\n5. в докладите за контролната дейност по чл. 157б, ал. 2, т. 1 се съдържат констатации на комисията по чл. 157а, ал. 2 за сериозни нарушения от страна на оператора при предприемането на необходимите действия за предотвратяване на големи аварии и ограничаване на последствията от тях.\n\n(2) Заповедта по ал. 1 може да се обжалва от заинтересуваните лица по реда на Административнопроцесуалния кодекс.\n\n(3) Обжалването на заповедта по ал. 1 не спира изпълнението й.“\n\n§ 18.\n\n В чл. 166а се правят следните изменения:\n\n1. В ал. 1 думите „дейност без разрешително по чл. 104, ал. 1 или без решение за изменение на разрешителното по чл. 116д, ал. 1“ се заменят с „дейност без влязло в сила решение за одобряване на доклад за безопасност по чл. 116, ал. 1, т. 1 или по чл. 116ж, ал. 4“.\n\n2. Алинея 2 се изменя така:\n\n„(2) За неспазване на технически, организационни и/или управленски мерки за предотвратяване на големи аварии и ограничаване на последствията от тях в доклада за безопасност, одобрен с решението по чл. 116, ал. 1, т. 1, както и за неизпълнение на задълженията по чл. 103, ал. 2, 4 и 5, чл. 105, ал. 1, т. 3, чл. 106, ал. 1, 3, 5 и 6, чл. 107, ал. 1, 3, 4 и 5, чл. 109, ал. 1 – 3, чл. 112, ал. 1, чл. 113, ал. 3 и 4, чл. 116г, чл. 116е, чл. 116ж, ал. 1 – 3, на физическото лице, ако не подлежи на по-тежко наказание, или на юридическото лице се налага глоба, съответно имуществена санкция от 10 000 до 20 000 лв.“\n\n3. В ал. 3 думите „чл. 116а, ал. 1 и 2“ се заменят с „чл. 104, ал. 5 и 6 и чл. 116з, ал. 2“.\n\n4. В ал. 4 думите „чл. 108, ал. 1, чл. 116а, ал. 3 и 4, чл. 116в, ал. 1, т. 1 и ал. 2, т. 1“ се заменят с „чл. 103, ал. 1 и чл. 113, ал. 1“.\n\n§ 19.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) в т. 29 след думите „в рамките на предприятието“ се добавя „независимо на или под земната повърхност“;\n\nб) точка 29а се изменя така:\n\n„29а. „Съхранение на опасни вещества“ е наличие на определено количество опасни вещества за целите на складирането, предоставяне на отговорно пазене или поддържане в наличност.“;\n\nв) в т. 29в:\n\nаа) буква „а“ се изменя така:\n\n„а) детски ясли и градини и специализирани институции за социални услуги за деца, ученици или възрастни хора, училища и висши училища, ученически и студентски общежития, музикални, езикови и спортни школи и центрове за работа с деца;“\n\nбб) в буква „б“ след думата „заведения“ запетаята и текстът докрая се заличават;\n\nвв) в буква „в“ в началото се добавя „увеселителни паркове и“; \n\nгг) в буква „д“ накрая се добавя „и паркинги“;\n\nдд) в буква „е“ накрая се добавя „в т.ч. търговски центрове и супермаркети“;\n\nг) създава се т. 29д:\n\n„29д. „Инвестиционни предложения за урбанизирано развитие“ са инвестиционни предложения за: училища и висши училища, ученически и студентски общежития; лечебни и здравни заведения; спортни обекти – стадиони и спортни зали; театри, киносалони, концертни зали; железопътни гари, летища, пристанища, автогари.“;\n\nд) създава се т. 29е:\n\n„29е. „Големи транспортни пътища“ са републиканските пътища по Закона за пътищата и железопътните магистрали и железопътните линии I и II категория по Закона за железопътния транспорт.“;\n\nе) в т. 31 думите „или препарати“ се заличават и се създава изречение второ: „Предприятията/съоръженията са с нисък или висок рисков потенциал.“;\n\nж) създават се т. 31а, 31б, 31в, 31г и 31д:\n\n„31а. „Предприятие/съоръжение с нисък рисков потенциал“ е предприятие/съоръжение, в което има опасни вещества в количества, равни или надвишаващи количествата, посочени в приложение № 3, част 1, колона 2, или част 2, колона 2, но по-малки от количествата, посочени в приложение № 3, част 1, колона 3, или част 2, колона 3, когато е приложимо, като се използва правилото за сумиране, посочено в забележка 4 от приложение № 3.\n\n31б. „Предприятие/съоръжение с висок рисков потенциал“ е предприятие, в което има опасни вещества в количества, равни или надвишаващи количествата, посочени в приложение № 3, част 1, колона 3, или част 2, колона 3, когато е приложимо, като се използва правилото за сумиране, посочено в забележка 4 от приложение № 3.\n\n31в. „Съседно предприятие/съоръжение“ е предприятие/съоръжение, което е разположено в такава близост до друго предприятие/съоръжение, която увеличава опасността или последствията от голяма авария.\n\n31г. „Ново предприятие/съоръжение“ е: \n\nа) предприятие/съоръжение, което се въвежда в експлоатация или е изградено на 1 юни 2015 г. или след тази дата, или \n\nб) действаща площадка, която попада в обхвата на глава седма, раздел I, или предприятие/съоръжение с нисък рисков потенциал, което поради изменения на съоръженията или дейностите, довели до промяна на списъка с опасни вещества, към 1 юни 2015 г. или след тази дата става предприятие/съоръжение с висок рисков потенциал или с нисък рисков потенциал; \n\nв) действаща площадка, която попада в обхвата на глава седма, раздел I, или предприятие/съоръжение с нисък рисков потенциал, което става предприятие/съоръжение с висок рисков потенциал или с нисък рисков потенциал към 1 юни 2015 г. или след тази дата поради причини, различни от тези по буква „б“.\n\n31д. „Съществуващо предприятие/съоръжение“ е предприятие/съоръжение, което към 31 май 2015 г. попада в обхвата на глава седма, раздел I, и от 1 юни 2015 г. е предприятие/съоръжение, чиято класификация като предприятие/съоръжение с нисък или с висок рисков потенциал остава непроменена.“;\n\nз) създават се нови т. 45 и 46:\n\n„45. „Смес“ е смес или разтвор, състоящи се от две или повече вещества.\n\n46. „Наличие на опасни вещества“ е действителното или предполагаемото наличие на опасни вещества в предприятието/съоръжението или на опасни вещества, за които с основание може да се предположи, че ще се образуват при загубата на контрол върху процесите, включително дейностите по складиране в някое от съоръженията в предприятието, в количества, равни или надвишаващи праговите количества от част 1 или част 2 от приложение № 3.“;\n\nи) точка 53а се отменя;\n\nк) в т. 54 буква „б“ се изменя така:\n\n„б) за целите на глава седма, раздел I – всяко вещество или смес, класифицирано в една или повече от категориите на опасност, посочени в част 1 на приложение № 3, или поименно изброено в част 2 на приложение № 3, включително под формата на суровина, продукт, страничен продукт, остатък или междинен продукт, включително вещество, което е възможно да се получи в резултат на протичането на странична реакция или при възникването на авария;“\n\nл) точка 54а се изменя така:\n\n„54а. „Голяма авария“ е възникване на голяма емисия, пожар или експлозия, която става в резултат на неконтролируеми събития в хода на операциите на всяко предприятие или съоръжение в обхвата на глава седма, раздел I, и която води до сериозна опасност за човешкото здраве и/или за околната среда, която опасност е непосредствена, забавена, вътре или вън от предприятието и включва едно или повече опасни вещества, класифицирани в една или повече от категориите на опасност, посочени в част 1 на приложение № 3 или поименно изброени в част 2 на приложение № 3.“;\n\nм) точка 54б се отменя;\n\nн) създават се т. 54в, 54г и 54д:\n\n„54в. „Опасност“ е вътрешно свойство на опасни вещества или физическа ситуация с възможности за нанасяне на вреда на човешкото здраве и/или на околната среда.\n\n54г. „Опасност от химично вещество“ е характерно свойство на опасно вещество, от което във физическата ситуация, в която то се намира, произтича възможност от увреждане на човешкото здраве и/или на околната среда. \n\n54д. „Риск“ е вероятността от възникване на специфичен ефект в рамките на определен период или при определени условия.“;\n\nо) в т. 71 след думите „разрешителните и“ се добавя „решенията и“.\n\n2. Параграф 2а се изменя така:\n\n„§ 2а. Този закон въвежда разпоредбите на Директива 2012/18/ЕС на Европейския парламент и на Съвета от 4 юли 2012 г. относно контрола на опасностите от големи аварии, които включват опасни вещества, за изменение и последваща отмяна на Директива 96/82/ЕО на Съвета (ОВ, L 197/1 от 24 юли 2012 г.).“\n\n§ 20.\n\n В § 12а от преходните и заключителните разпоредби в ал. 2 думите „на становището или“ и „становища или“ се заличават.\n\n§ 21.\n\n В приложение № 2 към чл. 93, ал. 1, т. 1 и 2, в т. 10, буква „б“ думите „обекти с обществено предназначение“ се заменят със „за урбанизирано развитие“.\n\n§ 22.\n\n Приложение № 3 се изменя така:\n\n„Приложение № 3 към чл. 103, ал. 1\n\nОПАСНИ ВЕЩЕСТВА\n\nКъм опасните вещества, които са класифицирани в категориите на опасност, посочени в част 1, колона 1 от това приложение, се прилагат праговете за минимални количества, посочени в част 1, колони 2 и 3.\n\nКогато дадено вещество или група вещества, изброени в част 2, попада и в класификацията от част 1, трябва да се прилагат праговете за минимални количества, посочени в част 2, колони 2 и 3.\n\nЧаст 1\n\nКатегории опасни вещества\n\nЧаст 1 включва всички опасни вещества, попадащи в категориите на опасност, посочени в колона 1:\n\n    \n\n        \n\n            \n\n            \n\nКолона 1\n\n            \n\n            \n\n            \n\nКолона 2\n\n            \n\n            \n\n            \n\nКолона 3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nКатегории на опасност в съответствие с Регламент (ЕО) № 1272/2008\n\n            \n\n            \n\n            \n\nПрагови количества (в тонове)\n\n            \n\n        \n\n        \n\n            \n\n            \n\nНисък рисков потенциал\n\n            \n\n            \n\n            \n\nВисок рисков потенциал\n\n            \n\n        \n\n    \n\n    \n\n        \n\n            \n\n            \n\nРаздел „Н“ – Опасности за здравето\n\n            \n\n        \n\n        \n\n            \n\n            \n\nН1 Остра токсичност, Категория 1, всички пътища на експозиция\n\n            \n\n            \n\n            \n\n5\n\n            \n\n            \n\n            \n\n20\n\n            \n\n        \n\n        \n\n            \n\n            \n\nН2 Остра токсичност\n\n            \n\n– Категория 2, всички пътища на експозиция\n\n            \n\n– Категория 3, инхалаторен път на експозиция (виж забележка 7)\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\nН3 Специфична токсичност за определени органи – еднократна експозиция\n\n            \n\nSTOT SE, Категория 1\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\nРаздел „Р“ – Физични опасности\n\n            \n\n        \n\n        \n\n            \n\n            \n\nР1а Експлозиви (виж забележка 8)\n\n            \n\n– Нестабилни експлозиви, или\n\n            \n\n– Експлозиви, подкласове 1.1, 1.2, 1.3, 1.5 или 1.6, или\n\n            \n\n– Вещества или смеси, които имат експлозивни свойства съгласно метод А.14 от Регламент (ЕО) № 440/2008 на Комисията от 30 май 2008 г. за установяване на методи на изпитване съгласно Регламент (ЕО) № 1907/2006 на Европейския парламент и на Съвета относно регистрацията, оценката, разрешаването и ограничаването на химикали (REACH) (ОВ, L 142, 31.5.2008 г., стр. 1) (виж забележка 9) и не принадлежат към класовете на опасност – органични пероксиди или самоактивиращи се вещества и смеси\n\n            \n\n            \n\n            \n\n10\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\nР1б Експлозиви (виж забележка 8)\n\n            \n\nЕксплозиви, подклас 1.4 (виж забележка 10)\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\nР2 Запалими газове\n\n            \n\nЗапалими газове, Категория 1 или 2\n\n            \n\n            \n\n            \n\n10\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\nР3а Запалими аерозоли (виж забележка 11.1)\n\n            \n\n„Запалими“ аерозоли, Категория 1 или 2, съдържащи запалими газове Категория 1 или 2, или запалими течности Категория 1\n\n            \n\n            \n\n            \n\n150 (нетно тегло)\n\n            \n\n            \n\n            \n\n500 (нетно тегло)\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nР3б Запалими аерозоли (виж забележка 11.1)\n\n            \n\n„Запалими“ аерозоли, Категория 1 или 2, несъдържащи запалими газове Категория 1 или 2, или запалими течности Категория 1 (виж забележка 11.2)\n\n            \n\n            \n\n            \n\n5 000 (нетно тегло)\n\n            \n\n            \n\n            \n\n50 000 (нетно тегло)\n\n            \n\n        \n\n        \n\n            \n\n            \n\nР4 Оксидиращи газове\n\n            \n\nОксидиращи газове, Категория 1\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\nР5а Запалими течности\n\n            \n\n– Запалими течности, Категория 1, или\n\n            \n\n            \n\n            \n\n10\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\n– Запалими течности, Категория 2 или 3, които се държат на температура под точката им на кипене, или\n\n            \n\n– Други течности с пламна температура ≤ 60 °C, които се съхраняват при температура над точката им на кипене (виж забележка 12)\n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nР5б Запалими течности\n\n            \n\n– Запалими течности, Категория 2 или 3, при които специфични условия на експлоатация, като например високо налягане или висока температура, могат да създадат опасност от големи аварии, или\n\n            \n\n– Други течности с пламна температура ≤ 60 °C, при които специфични условия на експлоатация, като например високо налягане или висока температура, могат да създадат опасност от големи аварии (виж забележка 12)\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\nР5в Запалими течности\n\n            \n\nЗапалими течности, Категория 2 или 3, които не са обхванати от Р5а и Р5б\n\n            \n\n            \n\n            \n\n5 000\n\n            \n\n            \n\n            \n\n50 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\nР6а Самоактивиращи се вещества и смеси и органични пероксиди Самоактивиращи се вещества и смеси, тип А или B, или органични пероксиди, тип А или B\n\n            \n\n            \n\n            \n\n10\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\nР6б Самоактивиращи се вещества и смеси и органични пероксиди\n\n            \n\nСамоактивиращи се вещества и смеси, тип C, D, E или F, или органични пероксиди, тип C, D, E или F\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\nР7 Пирофорни течности и твърди вещества\n\n            \n\nПирофорни течности, Категория 1\n\n            \n\nПирофорни твърди вещества, Категория 1\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\nР8 Оксидиращи течности и твърди вещества\n\n            \n\nОксидиращи течности, Категория 1, 2 или 3, или\n\n            \n\nОксидиращи твърди вещества, Категория 1, 2 или 3\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\nРаздел „Е“ – Опасности за околната среда\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЕ1 Опасни за водната среда в Категория Остра опасност, Категория 1, или Хронична опасност, Категория 1\n\n            \n\n            \n\n            \n\n100\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\nЕ2 Опасни за водната среда в Категория Хронична опасност, Категория 2\n\n            \n\n            \n\n            \n\n200\n\n            \n\n            \n\n            \n\n500\n\n            \n\n        \n\n        \n\n            \n\n            \n\nРаздел „О“ – Други опасности\n\n            \n\n        \n\n        \n\n            \n\n            \n\nО1 Вещества и смеси с предупреждение за опасност EUH014\n\n            \n\n            \n\n            \n\n100\n\n            \n\n            \n\n            \n\n500\n\n            \n\n        \n\n        \n\n            \n\n            \n\nО2 Вещества и смеси, които при контакт с вода отделят запалими газове, Категория 1\n\n            \n\n            \n\n            \n\n100\n\n            \n\n            \n\n            \n\n500\n\n            \n\n        \n\n        \n\n            \n\n            \n\nО3 Вещества и смеси с предупреждение за опасност EUH029\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n    \n\nЧаст 2\n\nПоименно изброени опасни вещества\n\n    \n\n        \n\n            \n\n            \n\nКолона 1\n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\nКолона 2\n\n            \n\n            \n\n            \n\nКолона 3\n\n            \n\n        \n\n        \n\n            \n\n            \n\nОпасни вещества\n\n            \n\n            \n\n            \n\nПрагови количества (в тонове)\n\n            \n\n        \n\n        \n\n            \n\n            \n\nСАS номер\n\n            \n\n            \n\n            \n\nНисък рисков потенциал\n\n            \n\n            \n\n            \n\nВисок рисков потенциал\n\n            \n\n        \n\n    \n\n    \n\n        \n\n            \n\n            \n\n1. Амониев нитрат (виж забележка 13)\n\n            \n\n            \n\n            \n\n – \n\n            \n\n            \n\n            \n\n5 000\n\n            \n\n            \n\n            \n\n10 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2. Амониев нитрат (виж забележка 14)\n\n            \n\n            \n\n            \n\n – \n\n            \n\n            \n\n            \n\n1 250\n\n            \n\n            \n\n            \n\n5 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n3. Амониев нитрат (виж забележка 15)\n\n            \n\n            \n\n            \n\n – \n\n            \n\n            \n\n            \n\n350\n\n            \n\n            \n\n            \n\n2 500\n\n            \n\n        \n\n        \n\n            \n\n            \n\n4. Амониев нитрат (виж забележка 16)\n\n            \n\n            \n\n            \n\n – \n\n            \n\n            \n\n            \n\n10\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\n5. Калиев нитрат (виж забележка 17)\n\n            \n\n            \n\n            \n\n – \n\n            \n\n            \n\n            \n\n5 000\n\n            \n\n            \n\n            \n\n10 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n6. Калиев нитрат (виж забележка 18)\n\n            \n\n            \n\n            \n\n – \n\n            \n\n            \n\n            \n\n1 250\n\n            \n\n            \n\n            \n\n5 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n7. Арсенов пентаоксид, арсенова (V) киселина и/или солите им\n\n            \n\n            \n\n            \n\n1303-28-2\n\n            \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n8. Арсенов триоксид, арсениста (III) киселина и/или солите им\n\n            \n\n            \n\n            \n\n1327-53-3\n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n        \n\n        \n\n            \n\n            \n\n9. Бром\n\n            \n\n            \n\n            \n\n7726-95-6\n\n            \n\n            \n\n            \n\n20\n\n            \n\n            \n\n            \n\n100\n\n            \n\n        \n\n        \n\n            \n\n            \n\n10. Хлор\n\n            \n\n            \n\n            \n\n7782-50-5\n\n            \n\n            \n\n            \n\n10\n\n            \n\n            \n\n            \n\n25\n\n            \n\n        \n\n        \n\n            \n\n            \n\n11. Никелови съединения в прахообразно, лесно за вдишване състояние: никелов моноксид, никелов диоксид, никелов сулфид, триникелов дисулфид, диникелов триоксид\n\n            \n\n            \n\n            \n\n – \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\n12. Етиленимин\n\n            \n\n            \n\n            \n\n151-56-4\n\n            \n\n            \n\n            \n\n10\n\n            \n\n            \n\n            \n\n20\n\n            \n\n        \n\n        \n\n            \n\n            \n\n13. Флуор\n\n            \n\n            \n\n            \n\n7782-41-4\n\n            \n\n            \n\n            \n\n10\n\n            \n\n            \n\n            \n\n20\n\n            \n\n        \n\n        \n\n            \n\n            \n\n14. Формалдехид (концентрация ≥ 90 %)\n\n            \n\n            \n\n            \n\n50-00-0\n\n            \n\n            \n\n            \n\n5\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\n15. Водород\n\n            \n\n            \n\n            \n\n1333-74-0\n\n            \n\n            \n\n            \n\n5\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\n16. Хлороводород (втечнен газ)\n\n            \n\n            \n\n            \n\n7647-01-0\n\n            \n\n            \n\n            \n\n25\n\n            \n\n            \n\n            \n\n250\n\n            \n\n        \n\n        \n\n            \n\n            \n\n17. Оловни алкили\n\n            \n\n            \n\n            \n\n – \n\n            \n\n            \n\n            \n\n5\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\n18. Втечнени запалими газове, Категория 1 или 2 (включително втечнен нефтен газ) и природен газ (виж забележка 19)\n\n            \n\n            \n\n            \n\n – \n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n19. Ацетилен\n\n            \n\n            \n\n            \n\n74-86-2\n\n            \n\n            \n\n            \n\n5\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\n20. Етилен оксид\n\n            \n\n            \n\n            \n\n75-21-8\n\n            \n\n            \n\n            \n\n5\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\n21. Пропиленоксид\n\n            \n\n            \n\n            \n\n75-56-9\n\n            \n\n            \n\n            \n\n5\n\n            \n\n            \n\n            \n\n50\n\n            \n\n        \n\n        \n\n            \n\n            \n\n22. Метанол\n\n            \n\n            \n\n            \n\n67-56-1\n\n            \n\n            \n\n            \n\n500\n\n            \n\n            \n\n            \n\n5 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n23. 4,4'-метилен бис(2-хлоранилин) и/или соли в прахообразно състояние\n\n            \n\n            \n\n            \n\n101-14-4\n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n0,01\n\n            \n\n        \n\n        \n\n            \n\n            \n\n24. Метилизоцианат\n\n            \n\n            \n\n            \n\n624-83-9\n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n0,15\n\n            \n\n        \n\n        \n\n            \n\n            \n\n25. Кислород\n\n            \n\n            \n\n            \n\n7782-44-7\n\n            \n\n            \n\n            \n\n200\n\n            \n\n            \n\n            \n\n2 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n26. 2,4-толуол диизоцианат 2,6-толуол диизоцианат\n\n            \n\n            \n\n            \n\n584-84-9\n\n            \n\n91-08-7\n\n            \n\n            \n\n            \n\n10\n\n            \n\n            \n\n            \n\n100\n\n            \n\n        \n\n        \n\n            \n\n            \n\n27. Дихлороанхидрид на въглената киселина (фосген)\n\n            \n\n            \n\n            \n\n75-44-5\n\n            \n\n            \n\n            \n\n0,3\n\n            \n\n            \n\n            \n\n0,75\n\n            \n\n        \n\n        \n\n            \n\n            \n\n28. Арсенов хидрид (арсин)\n\n            \n\n            \n\n            \n\n7784-42-1\n\n            \n\n            \n\n            \n\n0,2\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\n29. Фосфин (фосфорен трихидрид)\n\n            \n\n            \n\n            \n\n7803-51-2\n\n            \n\n            \n\n            \n\n0,2\n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\n30. Серен дихлорид\n\n            \n\n            \n\n            \n\n10545-99-0\n\n            \n\n            \n\n            \n\n \n\n            \n\n            \n\n            \n\n1\n\n            \n\n        \n\n        \n\n            \n\n            \n\n31. Серен триоксид\n\n            \n\n            \n\n            \n\n7446-11-9\n\n            \n\n            \n\n            \n\n15\n\n            \n\n            \n\n            \n\n75\n\n            \n\n        \n\n        \n\n            \n\n            \n\n32. Полихлордибензофурани и полихлордибензодиоксини (включително ТХДД), преизчислени в ТХДД еквивалент (виж забележка 20)\n\n            \n\n            \n\n            \n\n – \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n0,001\n\n            \n\n        \n\n        \n\n            \n\n            \n\n33. Следните канцерогенни вещества или смесите, съдържащи тези канцерогенни вещества, при концентрации над 5 % от теглото:\n\n            \n\nа) 4-аминобифенил и/или неговите соли;\n\n            \n\nб) бензотрихлорид;\n\n            \n\nв) бензидин и/или соли;\n\n            \n\nг) бис (хлорметил) етер;\n\n            \n\nд) хлорметил метил етер;\n\n            \n\nе) 1,2-диброметан;\n\n            \n\nж) диетилсулфат;\n\n            \n\nз) диметил сулфат;\n\n            \n\nи) диметилкарбомилхлорид;\n\n            \n\nк) 1,2-дибром-3-хлорпропан;\n\n            \n\nл) 1,2-диметилхидразин;\n\n            \n\nм) диметилнитрозамин;\n\n            \n\nн) хексаметилфосфорен триамид;\n\n            \n\nо) хидразин;\n\n            \n\nп) 2-нафтиламин и/или соли;\n\n            \n\nр) 4-нитродифенил, и\n\n            \n\nс) 1,3-пропансултон\n\n            \n\n            \n\n            \n\n – \n\n            \n\n            \n\n            \n\n0,5\n\n            \n\n            \n\n            \n\n2\n\n            \n\n        \n\n        \n\n            \n\n            \n\n34. Нефтопродукти и алтернативни горива:\n\n            \n\nа) бензини и лигроини;\n\n            \n\nб) керосини (включително реактивно гориво);\n\n            \n\nв) газьоли (включително дизелови горива, горива за домашно отопление и газьолни смеси);\n\n            \n\nг) тежки горива;\n\n            \n\nд) алтернативни горива, служещи за същите цели, със свойства по отношение на запалимостта и опасностите за околната среда, подобни на тези на продуктите, посочени в букви „а“ – „г“\n\n            \n\n            \n\n            \n\n – \n\n            \n\n            \n\n            \n\n2 500\n\n            \n\n            \n\n            \n\n25 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n35. Анхидриден амоняк\n\n            \n\n            \n\n            \n\n7664-41-7\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n36. Борен трифлуорид\n\n            \n\n            \n\n            \n\n7637-07-2\n\n            \n\n            \n\n            \n\n5\n\n            \n\n            \n\n            \n\n20\n\n            \n\n        \n\n        \n\n            \n\n            \n\n37. Сероводород\n\n            \n\n            \n\n            \n\n7783-06-4\n\n            \n\n            \n\n            \n\n5\n\n            \n\n            \n\n            \n\n20\n\n            \n\n        \n\n        \n\n            \n\n            \n\n38. Пиперидин\n\n            \n\n            \n\n            \n\n110-89-4\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n39. Бис(2-диметиламино-етил)(метил)амин\n\n            \n\n            \n\n            \n\n3030-47-5\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n40. 3-(2-етилхексилокси)пропиламин\n\n            \n\n            \n\n            \n\n5397-31-9\n\n            \n\n            \n\n            \n\n50\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n41. Смеси на натриев хипохлорит, класифицирани като силно токсични за водните организми H400, Категория 1 (при условие че при отсъствие на натриев хипохлорит сместа не се класифицира като силно токсична за водните организми H400, Категория 1), съдържащи по-малко от 5 % активен хлор и некласифицирани в никоя от останалите категории на опасност в част 1 от това приложение\n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n200\n\n            \n\n            \n\n            \n\n500\n\n            \n\n        \n\n        \n\n            \n\n            \n\n42. Пропиламин (виж забележка 21)\n\n            \n\n            \n\n            \n\n107-10-8\n\n            \n\n            \n\n            \n\n500\n\n            \n\n            \n\n            \n\n2 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n43. Терт-бутилов акрилат (виж забележка 21)\n\n            \n\n            \n\n            \n\n1663-39-4\n\n            \n\n            \n\n            \n\n200\n\n            \n\n            \n\n            \n\n500\n\n            \n\n        \n\n        \n\n            \n\n            \n\n44. 2-метил-3-бутененитрил (виж забележка 21)\n\n            \n\n            \n\n            \n\n16529-56-9\n\n            \n\n            \n\n            \n\n500\n\n            \n\n            \n\n            \n\n2 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n45. Тетрахидро-3,5-диметил-1,3,5,-тиадиазин-2-тион (Дазомет) (виж бележка 21)\n\n            \n\n            \n\n            \n\n533-74-4\n\n            \n\n            \n\n            \n\n100\n\n            \n\n            \n\n            \n\n200\n\n            \n\n        \n\n        \n\n            \n\n            \n\n46. Метилакрилат (виж забележка 21)\n\n            \n\n            \n\n            \n\n96-33-3\n\n            \n\n            \n\n            \n\n500\n\n            \n\n            \n\n            \n\n2 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n47. 3-метилпиридин (виж забележка 21)\n\n            \n\n            \n\n            \n\n108-99-6\n\n            \n\n            \n\n            \n\n500\n\n            \n\n            \n\n            \n\n2 000\n\n            \n\n        \n\n        \n\n            \n\n            \n\n48. 1-бром-3-хлорпропан (виж забележка 21)\n\n            \n\n            \n\n            \n\n109-70-6\n\n            \n\n            \n\n            \n\n500\n\n            \n\n            \n\n            \n\n2 000\n\n            \n\n        \n\n    \n\nЗабележки:\n\n1. Веществата и смесите се класифицират в съответствие с Регламент (ЕО) № 1272/2008.\n\n2. Смесите се третират по същия начин като чистите вещества, при условие че остават в границите на концентрацията, определена в съответствие със свойствата им съгласно Регламент (ЕО) № 1272/2008, или в неговата последна адаптация към техническия прогрес, в случай че не е изрично зададено процентно съдържание или друго описание.\n\n3. Изискванията за посочените по-горе количества се отнасят за всяко предприятие и/или съоръжение по чл. 103, ал. 2.\n\nКоличествата, които се вземат предвид при прилагането на глава седма, раздел І, са максималните количества, които са налични или има вероятност да са налични във всеки един момент в предприятието/съоръжението. Определени опасни вещества в дадено предприятие/съоръжение могат да не бъдат отчитани при изчисляването на цялото налично количество само ако са в количества, равни или по-малки от 2 % от съответния праг за минимално количество, и ако местоположението им в предприятието е такова,\n че не би могло да породи голяма авария на друго място в същото предприятие.\n\n4. Следните правила, регулиращи добавянето на опасни вещества или категории опасни вещества, се прилагат, когато е целесъобразно:\n\nВ случай на предприятие/съоръжение, в което никое отделно опасно вещество не присъства в количество, равно или над съответните прагови количества, се прилага следното правило, за да се определи дали предприятието/съоръжението е обхванато от съответните изисквания на глава седма, раздел I и наредбата по чл. 103, ал. 9.\n\nРазпоредбите на глава седма, раздел I и наредбата по чл. 103, ал. 9 се прилагат по отношение на предприятия с висок рисков потенциал, ако сумата:\n\nq1/QU1 + q2/QU2 + q3/QU3 + q4/QU4 + q5/QU5 + … е по-голяма или равна на 1,\n\nкъдето qx = количеството опасно вещество х (или категория опасни вещества), попадащо в част 1 или част 2,\n\nи QUX = съответното прагово количество за опасно вещество или категория х от част 1, колона 3 или от част 2, колона 3.\n\nРазпоредбите на глава седма, раздел I и наредбата по чл. 103, ал. 9 се прилагат по отношение на предприятия с нисък рисков потенциал, ако сумата:\n\nq1/QL1 + q2/QL2 + q3/QL3 + q4/QL4 + q5/QL5 + … е по-голяма или равна на 1,\n\nкъдето qx = количеството опасно вещество х (или категория опасни вещества), попадащо в част 1 или част 2,\n\nи QLX = съответното прагово количество за опасно вещество или категория х от част 1, колона 2 или част 2, колона 2.\n\nСъответното правило се използва за оценяване на опасностите за здравето, физичните опасности и опасностите за околната среда и трябва да бъде прилагано три пъти:\n\nа) за сумирането на опасни вещества, изброени в част 2, които попадат в клас остра токсичност категория 1, 2 или 3 (инхалаторен път), или специфична токсичност за определени органи, еднократна експозиция, Категория 1, заедно с опасни вещества, попадащи в раздел „Н“ – вписвания от Н1 до Н3 от част 1;\n\nб) за сумирането на опасни вещества, изброени в част 2, които са експлозиви, запалими газове, запалими аерозоли, оксидиращи газове, запалими течности, самоактивиращи се вещества и смеси, органични пероксиди, пирофорни течности и твърди вещества, оксидиращи течности и твърди вещества заедно с опасни вещества, попадащи в раздел „Р“ – вписвания от Р1 до Р8 от част 1;\n\nв) за сумирането на опасни вещества, изброени в част 2, които се класифицират като опасни за водната среда, остра опасност, Категория 1, хронична опасност, Категория 1, или хронична опасност, Категория 2, заедно с опасни вещества, попадащи в раздел „Е“ – вписвания Е1 и Е2 от част 1.\n\nРазпоредбите на глава седма, раздел I и на наредбата по чл. 103, ал. 9 се прилагат, когато някоя от сумите, получени при букви „а“, „б“ или „в“, е по-голяма или равна на 1.\n\n5. В случай на опасни вещества, включително отпадъци, които не са обхванати от Регламент (ЕО) № 1272/2008, но които независимо от това са налични или има вероятност да са налични в едно предприятие/съоръжение и притежават или могат да притежават според условията, установени в предприятието/съоръжението, еквивалентни свойства по отношение на потенциал за големи аварии, се причисляват временно към най-близката категория или посочено опасно вещество, попадащо в обхвата на глава седма, раздел I и на наредбата по чл. 103, ал. 9.\n\n6. В случай на опасни вещества със свойства, които водят до повече от една класификация за целите на глава седма, раздел I и на наредбата по чл. 103, ал. 9, се прилагат съответните най-ниски прагови количества. За прилагането на правилото в забележка т. 4 се използва най-ниското прагово количество за всяка група категории от забележка т. 4, букви „а“, „б“ и „в“, които отговарят на съответната класификация.\n\n7. Опасни вещества, които попадат в клас остра токсичност, Категория 3, орален път на експозиция (Токсичен при поглъщане – H301), се включват във вписване Н2 Остра токсичност в случаите, когато не може да бъде установена нито класификация остра инхалаторна токсичност, нито остра дермална токсичност, поради липсата на убедителни данни относно инхалаторна и дермална токсичност.\n\n8. Класът на опасност „експлозиви“ включва взривни изделия (виж раздел 2.1 от приложение I към Регламент (ЕО) № 1272/2008). Ако количеството на съдържащото се в изделието експлозивно вещество или смес е известно, това количество се взема предвид за целите на глава седма, раздел I и на наредбата по чл. 103, ал. 9. Ако количеството на съдържащото се в изделието експлозивно вещество или смес не е известно, тогава за целите на глава седма, раздел I и на наредбата по чл. 103, ал. 9 цялото изделие се разглежда като експлозив.\n\n9. Провеждането на изпитване за експлозивни свойства на вещества и смеси е необходимо единствено когато по скрининговата процедура съгласно допълнение 6, част 3 към Препоръките на ООН за превоза на опасни товари: Ръководство за изпитвания и критерии на ООН (Ръководството за изпитвания и критерии на ООН) е установена потенциална възможност за експлозивни свойства на веществото или сместа. Допълнителни указания относно освобождаването от провеждане на изпитването могат да се намерят в описанието на метода А.14 от приложението към Регламент (ЕО) № 440/2008 на Комисията от 30 май 2008 г. за определяне на методи за изпитване в съответствие с Регламент (ЕО) № 1907/2006 г. на Европейския парламент и на Съвета относно регистрацията, оценката, разрешаването и ограничаването на химикали (reach) (ОВ, L 142/1 от 31 май 2008 г.).\n\n10. Ако експлозивите от подклас 1.4 са неопаковани или преопаковани, те се вписват към Р1а, освен ако бъде показано, че опасността все още съответства на подклас 1.4, в съответствие с Регламент (ЕО) № 1272/2008.\n\n11.1. Запалимите аерозоли са класифицирани в съответствие с Наредбата за етикетиране на аерозолните флакони и изискванията към тях (обн., ДВ, бр. 43 от 2006 г.; изм. и доп., бр. 76 от 2006 г., бр. 93 и 97 от 2009 г. и бр. 30 от 2014 г.). „Изключително запалимите“ и „запалимите“ аерозоли по Наредбата за етикетиране на аерозолните флакони и изискванията към тях съответстват на запалими аерозоли, съответно Категория 1 или 2 по Регламент (ЕО) № 1272/2008.\n\n11.2. За да се използва вписването по т. 11.1, трябва да се документира, че аерозолната опаковка не съдържа нито запалим газ, Категория 1 или 2, нито запалима течност, Категория 1.\n\n12. Съгласно т. 2.6.4.5 в приложение I към Регламент (ЕО) № 1272/2008 течностите с точка на запалване над 35 °C няма нужда да бъдат класифицирани в Категория 3, ако се получат отрицателни резултати от продължителния тест за горимост L 2, част III, раздел 32 от Ръководството за изпитвания и критерии на ООН. Това обстоятелство не е валидно при специални условия, като висока температура или налягане, и поради това такива течности са включени във вписването към Р5а и Р5б.\n\n13. Амониев нитрат (5000/10 000): торове, които могат да се саморазграждат:\n\nВписването по т. 1, част 2 на приложение № 3 се отнася за сложни/комплексни торове на основата на амониев нитрат (сложни/комплексни торове, съдържащи амониев нитрат с фосфат и/или поташ), които могат да се саморазграждат според „UN Trough Test“ (виж Ръководство за изпитвания и критерии на ООН, част III, подраздел 38.2) и в които азотното съдържание, дължащо се на присъствието на амониев нитрат, е:\n\n13.1. между 15,75 % (15,75 тегловни % азотно съдържание, дължащо се на присъствието на амониев нитрат, отговаря на 45 % амониев нитрат) и 24,5 % (24,5 тегловни % азотно съдържание, дължащо се на присъствието на амониев нитрат, отговаря на 70 % амониев нитрат) (тегловни), и/или с не повече от 0,4 % общо запалими/органични вещества, или с такива, отговарящи на изискванията на приложение III-2 към Регламент (ЕО) № 2003/2003 на Европейския парламент и на Съвета от 13 октомври 2003 г. относно торовете (ОВ, L 304/ от 21 ноември 2003 г.);\n\n13.2. 5,75 % (тегловни) или по-малко и с незабранени запалими вещества.\n\n14. Амониев нитрат (1250/5000): марка за торове:\n\nВписването по т. 2, част 2 на приложение № 3 се отнася за прости торове на базата на амониев нитрат и сложни/комплексни торове на основата на амониев нитрат, които съответстват на изискванията на приложение III-2 към Регламент (ЕО) № 2003/2003 и в които азотното съдържание като резултат от амониевия нитрат е:\n\n14.1. повече от 24,5 % (тегловни), освен за смеси от прости торове на базата на амониев нитрат с доломит, варовик и/или калциев карбонат с чистота най-малко 90 %;\n\n14.2. повече от 15,75 % (тегловни) за смеси от амониев нитрат и амониев сулфат;\n\n14.3. повече от 28 % (тегловни) (28 тегловни % азотно съдържание, дължащо се на присъствието на амониев нитрат, отговаря на 80 % амониев нитрат) за смеси от прости торове на базата на амониев нитрат с доломит, варовик и/или калциев карбонат с чистота най-малко 90 %.\n\n15. Амониев нитрат (350/2500): технически клас:\n\nВписването по т. 3, част 2 на приложение № 3 се отнася за амониев нитрат и смеси от амониев нитрат, в които азотното съдържание, дължащо се на присъствието на амониев нитрат, е:\n\n15.1. между 24,5 % и 28 % (тегловни) и които съдържат не повече от 0,4 % запалими вещества;\n\n15.2. повече от 28 % (тегловни) и които съдържат не повече от 0,2 % запалими вещества;\n\n15.3. водни разтвори на амониев нитрат, в които концентрацията на амониев нитрат е повече от 80 % (тегловни).\n\n16. Амониев нитрат (10/50): „материали, които не отговарят на спецификациите“ и торове, неотговарящи на теста за детонация:\n\nВписването по т. 4, част 2 на приложение № 3 се отнася за:\n\n16.1. материали, бракувани при производствения процес, и за амониев нитрат и смеси от амониев нитрат, прости торове на базата на амониев нитрат и сложни/комплексни торове на основата на амониев нитрат, посочени в забележки т. 14 и 15, които са или са били върнати от крайния потребител на производителя в съоръжение за временно складиране или технологична инсталация за преработка, рециклиране или обработка за безопасна употреба, тъй като вече не съответстват на спецификациите в забележки т. 14 и 15;\n\n16.2. торовете, посочени в забележка т. 13.1 и забележка т. 14, които не отговарят на изискванията на приложение III-2 към Регламент (ЕО) № 2003/2003.\n\n17. Калиев нитрат (5000/10 000):\n\nВписването по т. 5, част 2 на приложение № 3 се отнася за сложни торове на основата на калиев нитрат (под формата на гранули или микрогранули), които имат същите опасни свойства като чистия калиев нитрат.\n\n18. Калиев нитрат (1250/5000):\n\nВписването по т. 6, част 2 на приложение № 3 се отнася за сложни торове на основата на калиев нитрат (под формата на кристали), които имат същите опасни свойства като чистия калиев нитрат.\n\n19. Подобрен биогаз:\n\nЗа целите на прилагането на глава седма, раздел I и на наредбата по чл. 103, ал. 9 подобреният биогаз може да се класифицира съгласно вписването по т. 18, част 2 на приложение № 3 от това приложение, когато е бил обработен в съответствие с приложимите стандарти за рафиниран и подобрен биогаз при гарантиране на еквивалентно качество на това на природния газ, включително съдържанието на метан, и който съдържа максимум 1 % кислород.\n\n20. Полихлордибензофурани и полихлордибензодиоксини:\n\nКоличествата на полихлордибензофурани и полихлордибензодиоксини се изчисляват посредством следните фактори:\n\n    \n\n        \n\n            \n\n            \n\nФактор за токсична еквивалентност (TEF), СЗО 2005\n\n            \n\n        \n\n        \n\n            \n\n            \n\n2,3,7,8-ТХДД\n\n            \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2,3,7,8-ТХДФ\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1,2,3,7,8-ПХДД\n\n            \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2,3,4,7,8-ПХДФ\n\n            \n\n            \n\n            \n\n0,3\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n1,2,3,7,8-ПХДФ\n\n            \n\n            \n\n            \n\n0,03\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1,2,3,4,7,8-ХсХДД\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1,2,3,6,7,8-ХсХДД\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n            \n\n            \n\n1,2,3,4,7,8-ХсХДФ\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n        \n\n        \n\n            \n\n            \n\n1,2,3,7,8,9-ХсХДД\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n            \n\n            \n\n1,2,3,7,8,9-ХсХДФ\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n1,2,3,6,7,8-ХсХДФ\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n2,3,4,6,7,8-ХсХДФ\n\n            \n\n            \n\n            \n\n0,1\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nОХДД\n\n            \n\n            \n\n            \n\n0,0003\n\n            \n\n            \n\n            \n\n1,2,3,4,6,7,8-\n\n            \n\nХпХДФ\n\n            \n\n            \n\n            \n\n0,01\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\n1,2,3,4,7,8,9-\n\n            \n\nХпХДФ\n\n            \n\n            \n\n            \n\n0,01\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n\nОХДФ\n\n            \n\n            \n\n            \n\n0,0003\n\n            \n\n        \n\n    \n\n(T = тетра, П = пента, Хс = хекса, Хп = хепта, O = окта) \n\nСъгласно \nVan den Berg et al\n: Преизчисляване на факторите за токсична еквивалентност при хора и бозайници за диоксини и съединения, подобни на диоксините, Световната здравна организация, 2005 г.\n\n21. В случаите, когато това опасно вещество попада в Категория Р5а – запалими течности, или Р5б – запалими течности, за целите на глава седма, раздел I и наредбата по чл. 103, ал. 9 се прилагат най-ниските прагови количества.\n\n“\n\n§ 23.\n\n Приложение № 5 се изменя така:\n\n„Приложение № 5 към чл. 111, ал. 1, т. 3\n\nКритерии за докладване на голяма авария\n\nI. Всяка голяма авария, описана в т. 1, или която води до поне едно от последствията, описани в т. 2 – 5, се докладва до Комисията.\n\nГоляма авария е, която:\n\n1. включва опасни вещества в количества не по-малки от 5 на сто от пределните количества съгласно приложение № 3, част 1, колона 3 или част 2, колона 3 и причинява пожар, експлозия или изпускане на опасни вещества;\n\n2. причинява поне едно от следните неблагоприятни последствия върху живота и здравето на хората и върху инфраструктурата в района на предприятието и/или съоръжението:\n\nа) смъртен случай;\n\nб) шестима ранени в предприятието и/или съоръжението (хоспитализирани най-малко за 24 часа);\n\nв) един ранен извън предприятието и/или съоръжението (хоспитализиран най-малко за 24 часа);\n\nг) повредени и неизползваеми вследствие на аварията жилищни сгради извън предприятието и/или съоръжението;\n\nд) извеждане на засегнатото население (евакуация) извън зоната на аварията за не по-малко от два часа (произведението от броя на евакуираните лица и броя часове трябва да е най-малко 500);\n\nе) престой на засегнатото население в защитни съоръжения в зоната на аварията за не по-малко от два часа (произведението от броя на евакуираните лица и броя часове трябва да е най-малко 500);\n\nж) прекъсване на водоснабдяването, електроснабдяването, подаването на газ, телефонните услуги в зоната на аварията или в зоната на въздействие за повече от два часа (произведението от броя хора и броя часове трябва да е най-малко 1000);\n\n3. причинява непосредствено увреждане или замърсяване над пределно допустимите норми за компоненти на околната среда със следните характеристики:\n\n3.1. постоянно или дълготрайно увреждане на сухоземни местообитания:\n\nа) 0,5 хектара или повече от дадено местообитание с природозащитно значение или друго значение за околната среда, защитено по силата на нормативен или административен акт; \n\nб) 10 хектара или повече от дадено по-широко разпространено местообитание, включително земеделски земи; \n\n3.2. значително или дълготрайно замърсяване на пресни води и морски местообитания: \n\nа) на 10 км или повече от река или канал; \n\nб) на 1 хектар или повече от изкуствено или естествено езеро; \n\nв) на 2 хектара или повече от делта; \n\nг) на 2 хектара или повече от брегова зона или открито море; \n\n3.3. значително замърсяване на водоносен хоризонт или подземни води на 1 хектар или повече;\n\n4. причинява една от следните имуществени щети:\n\nа) щети в предприятието – най-малко 4 млн. лв.;\n\nб) щети извън предприятието – най-малко 1 млн. лв.;\n\n5. трансгранични въздействия: всяка голяма авария, в която пряко е включено опасно вещество, причиняващо въздействие извън територията на страната.\n\nII. Аварии или квазиаварии, които не отговарят на описаните в т. I количествени критерии, но са от особен технически интерес за предотвратяването на големи аварии и ограничаването на последствията от тях, се докладват до Комисията по преценка на органа по чл. 111, ал. 1.\n\n“\n\nПреходни и заключителни разпоредби\n\n§ 24.\n\n Операторите на съществуващи предприятия и/или съоръжения са длъжни да подадат уведомлението по чл. 103, ал. 2 в срок до 1 юни 2016 г.\n\n§ 25.\n\n Операторите на съществуващи предприятия и/или съоръжения с нисък рисков потенциал са длъжни да подадат доклада по чл. 105, ал. 1, т. 5 в срок до 1 юни 2016 г.\n\n§ 26.\n\n Операторите на съществуващи предприятия и/или съоръжения с висок рисков потенциал са длъжни да подадат документите по чл. 107, ал. 1 в срок до 1 юни 2016 г.\n\n§ 27.\n\n Разпоредбите на § 24, 25 и 26 не се прилагат, когато операторът е изготвил съответните документи и ги е внесъл до компетентния орган преди 1 юни 2015 г., като информацията, съдържаща се в тях, е останала непроменена и е в съответствие с изискванията на глава седма, раздел I и на наредбата по чл. 103, ал. 9.\n\n§ 28.\n\n В тримесечен срок от влизането в сила на този закон министърът на околната среда и водите изготвя и публикува на интернет страницата на Министерството на околната среда и водите график за подаване на документите по § 24, 25 и 26. Графикът се съгласува с изпълнителния директор на Изпълнителната агенция по околна среда.\n\n§ 29.\n\n (1) Издадените до влизането в сила на този закон разрешителни по чл. 104, ал. 1 запазват действието си при спазване на условията за разрешаване, при които са издадени, до подаване на заявление за одобряване на актуализиран доклад за безопасност на предприятието/съоръжението в съответствие с чл. 116ж.\n\n(2) Започналите до влизането в сила на този закон производства за издаване и преразглеждане на разрешителни по чл. 104, ал. 1 се довършват по досегашния ред.\n\n§ 30.\n\n Срокът по чл. 88, ал. 4 се прилага и за становищата по екологична оценка или решенията, с които е преценено да не се извършва екологична оценка, издадени до влизането в сила на този закон.\n\n§ 31.\n\n В Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г., бр. 77 и 98 от 2010 г., бр. 92 от 2011 г. и бр. 14 и 53 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 5, т. 7 накрая се добавя „освен когато бедственото положение е в резултат от случаи по смисъла на чл. 3“.\n\n2. В § 1 от допълнителните разпоредби: \n\nа) точка 1 се изменя така:\n\n„1. „Базисно състояние“ е състоянието по време на щетите на природните ресурси и услуги, които биха били налице, ако не бяха настъпили екологичните щети, оценено въз основа на най-добрата налична информация.“;\n\nб) в т. 23 думите „включени в границите на защитените зони, съгласно Закона за биологичното разнообразие“ се заличават.\n\n3. В приложение № 1 към чл. 3, т. 1:\n\nа) точка 3 се изменя така:\n\n„3. Извършване на дейности по използване на водите и водните обекти, в т.ч.: \n\nа) всички зауствания в повърхностни води на отпадъчни води, с които се изпускат опасни вещества, посочени в наредбите по чл. 135, ал. 1, т. 9 и 17 от Закона за водите, за които се изисква предварително регламентиране в издаваните разрешителни за заустване съгласно Закона за водите и в комплексните разрешителни по Закона за опазване на околната среда;\n\nб) отвеждания на вещества в подземните води, инжектиране на замърсители в подземните води, водовземане и завиряване на воден обект, за които се изисква издаване на разрешително по смисъла на Закона за водите.“;\n\nб) в т. 4 след думите „химични вещества“ се добавя „и смеси“, а думата „препарати“ се заменя със „смеси“;\n\nв) в т. 6 думата „препарати“ се заменя със „смеси“;\n\nг) точка 9 се изменя така:\n\n„9. Извършване на дейности по превоз на отпадъци, в т.ч. внос, износ и транзит на отпадъци по смисъла на глава пета, раздел ІV от Закона за управление на отпадъците.“;\n\nд) в т. 10 накрая се добавя „съгласно Закона за подземните богатства“.\n\n§ 32.\n\n В Закона за устройство на територията (обн., ДВ, бр. 1 от 2001 г.; изм., бр. 41 и 111 от 2001 г., бр. 43 от 2002 г., бр. 20, 65 и 107 от 2003 г., бр. 36 и 65 от 2004 г., бр. 28, 76, 77, 88, 94, 95, 103 и 105 от 2005 г., бр. 29, 30, 34, 37, 65, 76, 79, 82, 106 и 108 от 2006 г., бр. 41, 53 и 61 от 2007 г., бр. 33, 43, 54, 69, 98 и 102 от 2008 г., бр. 6, 17, 19, 80, 92 и 93 от 2009 г., бр. 15, 41, 50, 54 и 87 от 2010 г., бр. 19, 35, 54 и 80 от 2011 г., бр. 29, 32, 38, 45, 47, 53, 77, 82 и 99 от 2012 г., бр. 15, 24, 27, 28, 66 и 109 от 2013 г., бр. 49, 53, 98 и 105 от 2014 г. и бр. 35 от 2015 г.) се правят следните допълнения:\n\n1. В чл. 125, ал. 7 след думите „по реда на глава шеста“ се добавя „и глава седма, раздел I“.\n\n2. В чл. 128 се създава ал. 15:\n\n„(15) Съгласуването на проектите за подробни устройствени планове за изграждане или реконструкция на предприятия и/или съоръжения с нисък или висок рисков потенциал съгласно глава седма, раздел I от Закона за опазване на околната среда се извършва от министъра на околната среда и водите или директора на съответната регионална инспекция по околната среда и водите по реда на чл. 127, ал. 2.“\n\n3. В чл. 142, ал. 5 се създава т. 10:\n\n„10. изискванията за предотвратяване на големи аварии с опасни вещества и ограничаване на последствията от тях за човешкото здраве и околната среда по глава седма, раздел I от Закона за опазване на околната среда.“\n\n4. В чл. 148, ал. 8, изречение второ след думите „решение, с което е преценено да не се извършва ОВОС“ се поставя запетая и се добавя „както и решение за одобряване на доклад за безопасност за изграждане или реконструкция на предприятие и/или съоръжение с висок рисков потенциал или на части от него“.\n\n5. В чл. 149, ал. 6 след думите „решение за преценяване на необходимостта от извършване на ОВОС“ се поставя запетая и се добавя „както и решение за одобряване на доклад за безопасност за изграждане или реконструкция на предприятие и/или съоръжение с висок рисков потенциал или на части от него“.\n\n§ 33.\n\n Министерският съвет приема наредбата по чл. 103, ал. 9 в тримесечен срок от влизането в сила на този закон.\n\n§ 34.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 30 юли 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n5171",
  "textLength": 116168,
  "scrapedAt": "2026-01-11T03:46:20.230Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}