{
  "title": "06/10/2015 Закон за изменение и допълнение на Закона за административните нарушения и наказания",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15277",
  "lawId": "15277",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за административните нарушения и наказания \n\n(обн., ДВ, бр. 92 от 1969 г.; изм., бр. 54 от 1978 г., бр. 28 от 1982 г., бр. 28 и 101 от 1983 г., бр. 89 от 1986 г., бр. 24 от 1987 г., бр. 94 от 1990 г., бр. 105 от 1991 г., бр. 59 от 1992 г., бр. 102 от 1995 г., бр. 12 и 110 от 1996 г., бр. 11, 15, 59, 85 и 89 от 1998 г., бр. 51, 67 и 114 от 1999 г., бр. 92 от 2000 г., бр. 25, 61 и 101 от 2002 г., бр. 96 от 2004 г., бр. 39 и 79 от 2005 г., бр. 30, 33, 69 и 108 от 2006 г., бр. 51, 59 и 97 от 2007 г., бр. 12, 27 и 32 от 2009 г., бр. 10, 33, 39, 60 и 77 от 2011 г., бр. 19, 54 и 77 от 2012 г., бр. 17 от 2013 г. и бр. 98 и 107 от 2014 г.)\n\n§ 1.\n\n В чл. 83а се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в текста преди т. 1 след думите „чл. 162, ал. 1 и 2“ се добавя „чл. 164, ал. 1“ и се поставя запетая, след числото „242“ се добавя „243, 244, 244а, 246, ал. 3, 248а“ и се поставя запетая, числото „254“ се заличава, след числото „255“ се добавя „255а“ и се поставя запетая, числото „257“ се заличава и след числото „280“ се добавя „281, 282“ и се поставя запетая;\n\nб) точка 4 се изменя така:\n\n„4. работник или служител, на който юридическото лице е възложило определена работа, когато престъплението е извършено при или по повод изпълнението на тази работа, се налага имуществена санкция до 1 000 000 лв., но не по-малко от равностойността на облагата, когато тя е имуществена; санкция в размер до 1 000 000 лв. се налага и когато облагата няма имуществен характер или размерът й не може да се установи.“\n\n2. Създава се нова ал. 2: \n\n„(2) Имуществената санкция се налага и на юридическо лице, което няма седалище на територията на Република България, в случай че престъплението по ал. 1 е извършено на територията на Република България.“\n\n3. Досегашната ал. 2 става ал. 3.\n\n4. Досегашната ал. 3 става ал. 4 и в нея думата „извършителя“ се заменя със „съучастниците в извършване“.\n\n5. Досегашната ал. 4 става ал. 5 и се изменя така:\n\n„(5) Отнема се в полза на държавата придобитата от юридическото лице пряка или непряка облага от престъплението по ал. 1, ако не подлежи на връщане или възстановяване, или на отнемане по реда на Наказателния кодекс. Когато вещта или имуществото – предмет на престъплението, липсва или е отчуждено, присъжда се неговата левова равностойност.“\n\n6. Досегашната ал. 5 става ал. 6.\n\n§ 2.\n\n В чл. 83б, ал. 1 се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думите „съответния прокурор до административния съд“ се заменят с „прокурора, който е компетентен да разгледа делото или преписката за съответното престъпление, до окръжния съд по седалището на юридическото лице, а в случаите по чл. 83а, ал. 2 – до Софийския градски съд“.\n\n2. В т. 1 след думите „обвинителния акт“ се поставя запетая и се добавя „на постановление с предложение за освобождаване на дееца от наказателна отговорност с налагане на административно наказание или на споразумение за решаване на делото в съда“.\n\n3. В т. 2 се създават букви „д“ – „ж“:\n\n„д) в предвидените в особената част на Наказателния кодекс случаи по дела от общ характер липсва тъжба от пострадалия до прокурора; \n\nе) деецът се освобождава от наказателна отговорност с прилагане на възпитателни мерки; \n\nж) е допуснат трансфер на наказателното производство в друга държава.“ \n\n4. Създават се т. 3 и 4:\n\n„3. когато наказателното производство е спряно на основание, че:\n\nа) след извършване на престъплението обвиняемият е изпаднал в краткотрайно разстройство на съзнанието, което изключва вменяемостта, или има друго тежко заболяване, което пречи на провеждането на производството;\n\nб) разглеждането на делото в отсъствие на обвиняемия би попречило да се разкрие обективната истина;\n\nв) деецът е лице с имунитет; \n\n4. след влизане в сила на решение по чл. 124, ал. 5 от Гражданския процесуален кодекс.“ \n\n§ 3.\n\n Член 83г се изменя така: \n\n„Чл. 83г. (1) Съдът в закрито заседание се произнася с определение, с което:\n\n1. връща предложението на прокурора, когато не е мотивирано или не отговаря на изискванията на закона;\n\n2. прекратява делото, когато юридическото лице е заличено от търговския регистър поради ликвидация или несъстоятелност.\n\n(2) Съдът разглежда предложението в състав от един съдия в открито съдебно заседание с участието на прокурор и с призоваване на юридическото лице. \n\n(3) Неявяването на представител на юридическото лице, когато призоваването е редовно, не е пречка за разглеждане на делото.\n\n(4) Съдът събира доказателства служебно или по искане на страните.\n\n(5) Съдът разглежда делото и въз основа на събраните доказателства преценява:\n\n1. получило ли е юридическото лице неправомерна облага;\n\n2. има ли връзка между извършителя на престъпното деяние и юридическото лице;\n\n3. има ли връзка между престъпното деяние и облагата за юридическото лице;\n\n4. какъв е видът на облагата и размерът й, ако е имуществена.\n\n(6) Съдът се произнася с решение, с което:\n\n1. налага имуществена санкция;\n\n2. отказва да наложи имуществена санкция.\n\n(7) Решението по ал. 6, т. 1 съдържа:\n\n1. данните за юридическото лице;\n\n2. данните за произхода, вида и размера на облагата;\n\n3. размера на наложената имуществена санкция;\n\n4. описание на имуществото, което се отнема в полза на държавата, ако има такова;\n\n5. определяне на разноските.\n\n(8) По дела, които представляват фактическа или правна сложност, мотивите могат да бъдат изготвени и след произнасянето на решението, но не по-късно от 30 дни.“\n\n§ 4.\n\n Член 83д се изменя така:\n\n„Чл. 83д. (1) Решението на окръжния съд по чл. 83г, ал. 6 подлежи на обжалване или протест пред апелативния съд в 14-дневен срок от съобщаването му на страните. \n\n(2) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице.\n\n(3) В производството пред апелативния съд се допускат само писмени доказателства. \n\n(4) Апелативният съд се произнася с решение, с което може:\n\n1. да отмени решението на окръжния съд и да върне делото за ново разглеждане, когато в хода на съдебното производство пред първата инстанция са допуснати съществени нарушения на процесуалните правила;\n\n2. да отмени решението на окръжния съд и да наложи имуществена санкция;\n\n3. да отмени решението на окръжния съд и да откаже да наложи имуществена санкция;\n\n4. да измени решението на окръжния съд;\n\n5. да потвърди решението на окръжния съд.\n\n(5) Решението на апелативния съд е окончателно.“\n\n§ 5. \n\nЧлен 83е се изменя така:\n\n„Чл. 83е. (1) Производството, по което е постановено влязло в сила решение на окръжния или на апелативния съд, подлежи на възобновяване, когато:\n\n1. с влязла в сила присъда или решение се установи, че някои от писмените доказателства, въз основа на които е издаден актът, са неистински или с невярно съдържание;\n\n2. с влязла в сила присъда или решение се установи, че съдия, прокурор, страна или участник в производството е извършил престъпление във връзка с участието си в производството;\n\n3. след влизане в сила на решението за налагане на имуществена санкция на юридическото лице лицето по чл. 83а, ал. 1, т. 1 – 4 бъде оправдано с влязъл в сила съдебен акт или спряното досъдебно производство бъде прекратено от прокурора в случаите по чл. 24, ал. 1, т. 1 от Наказателно-процесуалния кодекс;\n\n4. след влизане в сила на решението се разкрият обстоятелства или доказателства, които не са били известни на страната и съда и имат съществено значение за производството; \n\n5. с решение на Европейския съд по правата на човека е установено нарушение на Европейската конвенция за защита на правата на човека и основните свободи, което има съществено значение за делото; \n\n6. в хода на производството е допуснато съществено нарушение на процесуалните правила. \n\n(2) Искането за възобновяване може да се направи в 6-месечен срок от узнаване за възникване на основанието, а в случаите по ал. 1, т. 6 – от влизане в сила на решението на окръжния или на апелативния съд.\n\n(3) Искането за възобновяване не спира изпълнението на влязлото в сила решение, освен ако съдът постанови друго.\n\n(4) Искане за възобновяване на производството може да направи:\n\n1. окръжният прокурор;\n\n2. юридическото лице, на което е наложена имуществена санкция.\n\n(5) Искането за възобновяване се разглежда от апелативния съд, в съдебния район на който се намира органът, постановил влязлото в сила решение. \n\n(6) Апелативният съд разглежда искането в състав от трима съдии. В случаите, когато се иска възобновяване на производството по решение на апелативния съд, искането се разглежда от друг състав на съответния апелативен съд.\n\n(7) Делото се разглежда в открито заседание с участието на прокурор. За съдебното заседание се призовава и юридическото лице.\n\n(8) Когато намери искането за възобновяване за основателно, апелативният съд отменя акта и връща делото за ново разглеждане, като посочва процесуалното действие, от което трябва да започне новото разглеждане.“\n\n§ 6. \n\nСъздава се чл. 83ж:\n\n„Чл. 83ж. За неуредените в чл. 83б, 83г – 83е въпроси се прилагат разпоредбите на Наказателно-процесуалния кодекс.“\n\n§ 7.\n\n В допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. След думите „по смисъла на този закон“ се поставя двоеточие и текстът докрая става т. 1.\n\n2. Създават се т. 2 и 3:\n\n„2. „Пряка облага“ е всяко благоприятно изменение в правната сфера на юридическото лице, настъпило като непосредствена последица от престъплението.\n\n3. „Непряка облага“ е:\n\nа) придобитото в резултат на разпореждане с предмета на престъплението;\n\nб) вещта или имуществото, придобити чрез операция или сделка с пряката облага от престъплението; \n\nв) вещта, в която е трансформирана пряката облага от престъплението.“\n\nПреходни и заключителни разпоредби\n\n§ 8.\n\n Неприключилите съдебни производства в административните съдилища по чл. 83а – 83е се прекратяват и се изпращат по компетентност на съответния окръжен съд. \n\n§ 9.\n\n Този закон влиза в сила един месец след обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 6 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n6674",
  "textLength": 10097,
  "scrapedAt": "2026-01-11T03:43:52.178Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}