{
  "title": "26/03/2015 Закон за изменение и допълнение на Закона за електронните съобщения",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15288",
  "lawId": "15288",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за електронните съобщения \n\n(обн., ДВ, бр. 41 от 2007 г.; изм., бр. 109 от 2007 г., бр. 36, 43 и 69 от 2008 г., бр. 17, 35, 37 и 42 от 2009 г.; Решение № 3 на Конституционния съд от 2009 г. – бр. 45 от 2009 г.; изм., бр. 82, 89 и 93 от 2009 г., бр. 12, 17, 27 и 97 от 2010 г., бр. 105 от 2011 г., бр. 38, 44 и 82 от 2012 г., бр. 15, 27, 28, 52, 66 и 70 от 2013 г., бр. 11, 53, 61 и 98 от 2014 г. и бр. 14 от 2015 г.)\n\n§ 1. \n\nСъздават се чл. 251б – 251и:\n\n„Чл. 251б. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, съхраняват за срок от 6 месеца данни, създадени или обработени в процеса на тяхната дейност, които са необходими за:\n\n1. проследяване и идентифициране на източника на връзката;\n\n2. идентифициране на направлението на връзката;\n\n3. идентифициране на датата, часа и продължителността на връзката;\n\n4. идентифициране на типа на връзката;\n\n5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство;\n\n6. установяване на идентификатор на ползваните клетки.\n\n(2) Данните по ал. 1 се съхраняват за нуждите на националната сигурност и за предотвратяване, разкриване и разследване на тежки престъпления.\n\n(3) Други данни, включително разкриващи съдържанието на съобщенията, не могат да бъдат съхранявани по този ред.\n\n(4) Данните по ал. 1 се обработват и съхраняват в съответствие с изискванията на Закона за защита на личните данни.\n\nЧл. 251в. (1) Право да искат извършване на справка за данните по чл. 251б, ал. 1, когато данните са необходими за изпълнение на техните правомощия, имат:\n\n1. специализираните дирекции, териториалните дирекции и самостоятелните териториални отдели на Държавна агенция „Национална сигурност“;\n\n2. Главна дирекция „Национална полиция“, Главна дирекция „Борба с организираната престъпност“ и териториалните й звена, Главна дирекция „Гранична полиция“ и териториалните й звена, дирекция „Вътрешна сигурност“, Столичната дирекция на вътрешните работи и областните дирекции на Министерството на вътрешните работи;\n\n3. службите „Военна информация“ и „Военна полиция“ към министъра на отбраната;\n\n4. Националната разузнавателна служба.\n\n(2) За достъп до данните по чл. 251б, ал. 1 се изготвя мотивирано писмено искане от съответния ръководител на органите по ал. 1 или оправомощено от него лице, съдържащо:\n\n1. правното основание и целта, за която е необходим достъпът;\n\n2. регистрационния номер на преписката, по която е необходимо извършване на справката, и данни за потребителя, когато е известен;\n\n3. данните, които следва да се отразят в справката;\n\n4. периода от време, който да обхваща справката;\n\n5. пълно и изчерпателно посочване на фак­тите и обстоятелствата, обуславящи целта по чл. 251б, ал. 2; \n\n6. определеното длъжностно лице, на което да се предоставят данните.\n\n(3) За направените искания органите по ал. 1 водят специален регистър, който не е публичен.\n\nЧл. 251г. (1) Достъпът до данните по чл. 251б, ал. 1 се осъществява след разрешение от председателя на районния съд или от оправомощен от него съдия по седалището на органа, който е поискал достъп, за което се издава разпореждане за предоставяне на достъп до данните.\n\n(2) Достъпът до данни по чл. 251б, ал. 1, които се отнасят до председател на районен съд, негов възходящ, низходящ, брат или сестра, съпруг или лице, с което се намира във фактическо съпружеско съжителство, се осъществява след разрешение от председателя на съответния окръжен съд.\n\n(3) Разпореждането по ал. 1 и 2 се мотивира и задължително съдържа:\n\n1. данните, които следва да се отразят в справката;\n\n2. периода от време, който да обхваща справката;\n\n3. определеното длъжностно лице, на което да се предоставят данните;\n\n4. име, длъжност и подпис на съдията.\n\n(4) За дадените мотивирани разрешения или откази в съответните районни съдилища се води специален регистър, който не е публичен.\n\n(5) За нуждите на наказателното производство данните по чл. 251б, ал. 1 се предоставят на съда и на органите на досъдебното производство при условията и по реда на Наказателно-процесуалния кодекс. \n\nЧл. 251д. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да осигурят възможност 24 часа в денонощието, 7 дни в седмицата, за постъпване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2. \n\n(2) Ръководителите на предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, изпращат на Комисията за регулиране на съобщенията списък, в който се посочват:\n\n1. актуален адрес за получаване на разпореждането по чл. 251г, ал. 1 и по чл. 251з, ал. 2;\n\n2. име, презиме, фамилия и длъжност на оправомощените длъжностни лица, които да получават разпорежданията по чл. 251г, ал. 1 и по чл. 251з, ал. 2, както и телефони за връзка с тях; при промяна на данните в срок до 24 часа се уведомява писмено Комисията за регулиране на съобщенията и нейният председател незабавно предоставя списъците на ръководителите на органите по чл. 251в, ал. 1.\n\nЧл. 251е. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, извършват справка за данните по чл. 251б, ал. 1 след постъпване на мотивирано разпореждане за достъп. Постъпилото разпореждане за достъп се регистрира в специален регистър, който не е публичен.\n\n(2) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, във възможно най-кратък срок, но не повече от 72 часа от постъпването в предприятието на разпореждането за достъп по чл. 251г, ал. 1 и по чл. 251з, ал. 2, изпращат данните на длъжностното лице по чл. 251г, ал. 3, т. 3. Министърът на вътрешните работи и председателят на Държавна агенция „Национална сигурност“ или писмено оправомощени от тях длъжностни лица могат да определят конкретен срок, в който данните да бъдат изпратени.\n\n(3) Справка за данните по чл. 251б, ал. 1 в предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, могат да извършват единствено длъжностни лица, писмено оправомощени от съответния ръководител на предприятието.\n\n(4) След изготвянето й справката се подписва от ръководителя на съответното предприятие, предоставящо обществени електронни съобщителни мрежи и/или услуги, или от писмено оправомощено от него длъжностно лице. Справката се регистрира в специален регистър и се изпраща на определеното в разпореждането длъжностно лице, на което да се предоставят данните.\n\n(5) При наличие на възможност разпореждането на съдията и справката по ал. 4 се изпращат по електронен път при спазване изискванията на Закона за електронното управление и Закона за електронния документ и електронния подпис.\n\n(6) Данните, до които е осъществен достъп и са били съхранени, могат да бъдат запазени от предприятието, което ги е предоставило, за срок не по-дълъг от три месеца от датата на предоставяне на органа, отправил искането за достъп, по негово искане и след разрешение, издадено по реда на чл. 251г.\n\nЧл. 251ж. (1) Предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, са длъжни да унищожат данните след изтичането на сроковете по чл. 251б, ал. 1 и 4 и до всяко 5-о число на месеца да предоставят на Комисията за защита на личните данни протокол за унищожените през предходния месец данни. Комисията за защита на личните данни създава и поддържа регистър на предоставените протоколи, който не е публичен. Комисията за защита на личните данни извършва проверки за законосъобразност на съхраняването и унищожаването на данните от предприятията по реда на чл. 261а.\n\n(2) Справката по чл. 251е, ал. 1, която не се използва при образуване на досъдебно производство, независимо дали представлява класифицирана информация, се унищожава в тримесечен срок от датата на получаването й от тричленна комисия в състав, определен от съответния ръководител на органите по чл. 251в, ал. 1, за което се изготвя протокол. Протоколът се изпраща незабавно на председателя на съответния съд, дал разрешението, и се вписва в регистъра по чл. 251г, ал. 4.\n\nЧл. 251з. (1) Данните по чл. 251б, ал. 1 могат да се предоставят и по молба на компетентен орган на друга държава, когато това е предвидено в международен договор, който е в сила за Република България.\n\n(2) Достъпът до данните по чл. 251б, ал. 1 се осъществява при постъпило искане от ръководител на главна или специализирана дирекция по чл. 251в, ал. 1, т. 1 и 2, след писмено разрешение от председателя на Софийския градски съд или от оправомощен от него съдия, за което се издава разпореждане за предоставяне на достъп до данните. За дадените разрешения или откази в Софийския градски съд се води специален регистър, който не е публичен.\n\n(3) За резултата от изготвената справка за данните по чл. 251б, ал. 1 компетентният орган на другата държава се уведомява по предвидения в международния договор ред.\n\nЧл. 251и. (1) Данните по чл. 251б, ал. 1, т. 1 са:\n\n1. при обществена телефонна услуга – телефонният номер на викащия и данни за идентифициране на абоната или потребителя;\n\n2. при интернет достъп, електронна поща по интернет и интернет телефония – идентификатор, определен за потребителя, идентификатор на потребителя и телефонен номер, определени за всяко съобщение, влизащо в обществената телефонна мрежа, данни за идентифициране на абоната или потребителя, за когото са определени IP адрес, идентификатор на потребителя или телефонен номер в момента на връзката.\n\n(2) Данните по чл. 251б, ал. 1, т. 2 са:\n\n1. при обществена телефонна услуга – наб­ран номер (викан телефонен номер) и в случаите на допълнителни услуги, като пренасочване или прехвърляне на повикването, номер или номера, към които е маршрутизирано повикването, и данни за идентифициране на абоната или потребителя;\n\n2. при електронна поща по интернет и ин\nтернет телефония – идентификатор на потребителя или телефонен номер на получателя/ите\n на интернет телефонно повикване, данни за идентифициране на абоната или потребителя и идентификатор на получателя, за когото е предназначено съобщението.\n\n(3) Данните по чл. 251б, ал. 1, т. 3 са:\n\n1. при обществена телефонна услуга – дата и час на началото и края на връзката;\n\n2. за интернет достъп, електронна поща по интернет и интернет телефония – дата и час на влизане и излизане в/от услугата интернет достъп, основаващи се на определена часова зона, заедно с IP адреса, динамичен или статичен, определен за връзката от доставчика на услугата интернет достъп, и идентификатора на абоната или потребителя, дата и час на влизане и излизане в/от услугата електронна поща по интернет или интернет телефония, основаващи се на определена часова зона.\n\n(4) Данните по чл. 251б, ал. 1, т. 4 са:\n\n1. видът на използваната обществена телефонна услуга;\n\n2. използваната интернет услуга при електронна поща по интернет или интернет телефония.\n\n(5) Данните по чл. 251б, ал. 1, т. 5 са:\n\n1. при фиксирана телефонна услуга – за викащия и викания телефонен номер;\n\n2. при обществена телефонна услуга, предоставяна чрез мобилна наземна мрежа – за викащ и викан телефонен номер; международен идентификатор на викащия мобилен абонат (IMSI); международен идентификатор на викания мобилен абонат (IMSI); международен идентификатор на викащото мобилно крайно електронно съобщително устройство (IMEI); международен идентификатор на виканото мобилно крайно електронно съобщително устройство (IMEI); в случай на предплатени услуги – дата и час на началното активиране на услугата и етикет за местоположение – идентификатор на клетката, от което е активирана услугата и за идентифициране на абоната или потребителя;\n\n3. при интернет достъп, електронна поща по интернет и интернет телефония – викащият телефонен номер за комутируем достъп, цифрова абонатна линия (DSL) или друга крайна точка на инициатора на връзката.\n\n(6) Данни по чл. 251б, ал. 1, т. 6 са административни адреси на клетки на мобилна наземна електронна съобщителна мрежа, от които е генерирано или в които е терминирано повикване.“\n\n§ 2. \n\nВ чл. 261а се правят следните изменения:\n\n1. В ал. 1 и 2 думите „чл. 250а“ се заменят с „чл. 251б“.\n\n2. В ал. 4, т. 1 думите „чл. 250б“ се заменят с „чл. 251в“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“.\n\n§ 3. \n\nВ чл. 261б се правят следните изменения:\n\n1. В ал. 1 думите „чл. 250а“ се заменят с „чл. 251б“.\n\n2. В ал. 2:\n\nа) в т. 1 думите „чл. 250б“ се заменят с „чл. 251в“;\n\nб) в т. 2 навсякъде думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250е“ се заменят с „чл. 251ж“;\n\nв) в т. 3 думите „чл. 250б“ се заменят с „чл. 251в“;\n\nг) в т. 4 думите „чл. 250а“ се заменят с „чл. 251б“.\n\n3. В ал. 3 думите „чл. 250а“ се заменят с „чл. 251б“.\n\n4. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“ и думите „чл. 250б“ се заменят с „чл. 251в“.\n\n5. В ал. 5 думите „чл. 250а“ се заменят с „чл. 251б“.\n\n6. В ал. 6 думите „чл. 250а“ се заменят с „чл. 251б“, а думите „чл. 250в, ал. 4“ се заменят с „чл. 251г, ал. 5“.\n\n§ 4. \n\nВ чл. 327 се правят следните изменения: \n\n1. В ал. 4 думите „чл. 250а“ се заменят с „чл. 251б“.\n\n2. В ал. 5 думите „чл. 250г“ се заменят с „чл. 251д“.\n\n3. В ал. 6 думите „чл. 250д“ се заменят с „чл. 251е“.\n\n§ 5. \n\nВ чл. 332а думите „чл. 250а“ се заменят с „чл. 251б“.\n\n§ 6. \n\nВ § 80, ал. 1 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за електронните съобщения (ДВ, бр. 17 от 2009 г.) думите „чл. 251а“ се заменят с „чл. 251и“.\n\nЗаключителни разпоредби\n\n§ 7. \n\nВ Наказателния кодекс (обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г. и бр. 14 от 2015 г.) в чл. 171а, ал. 1 след думата „придобие“ се добавя „съхранява“, а думата „трафични“ се заличава. \n\n§ 8. \n\nВ Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 159:\n\nа) заглавието се изменя така: „Задължение за предаване на предмети, книжа, компютърни информационни данни, данни за абоната на компютърно-информационна услуга и други данни“;\n\nб) в ал. 1 думите „включително за трафика“ се заменят с „и други данни“.\n\n2. Създава се чл. 159а:\n\n„Предоставяне на данни от предприятия, предоставящи обществени електронни съобщителни мрежи и/или услуги\n\nЧл. 159а. (1) По искане на съда в съдебното производство или въз основа на мотивирано разпореждане на съдия от съответния първоинстанционен съд, издадено по искане на наблюдаващия прокурор в досъдебното производство, предприятията, предоставящи обществени електронни съобщителни мрежи и/или услуги, предоставят създадените при осъществяване на тяхната дейност данни, които са необходими за:\n\n1. проследяване и идентифициране на източника на връзката;\n\n2. идентифициране на направлението на връзката;\n\n3. идентифициране на датата, часа и продължителността на връзката;\n\n4. идентифициране на типа на връзката;\n\n5. идентифициране на крайното електронно съобщително устройство на потребителя или на това, което се представя за негово крайно устройство;\n\n6. установяване на идентификатор на ползваните клетки.\n\n(2) Данните по ал. 1 се събират, когато това се налага за разследването на тежки умишлени престъпления.\n\n(3) Искането на наблюдаващия прокурор по ал. 1 се мотивира и задължително съдържа:\n\n1. информация за престъплението, за разследването на което се налага използването на данни за трафика;\n\n2. описание на обстоятелствата, на които се основава искането;\n\n3. данни за лицата, за които се изискват данни за трафика;\n\n4. периода от време, който да обхваща справката;\n\n5. разследващия орган, на който да се предоставят данните.\n\n(4) В разпореждането по ал. 1 съдът посочва:\n\n1. данните, които следва да се отразят в справката;\n\n2. периода от време, който да обхваща справката;\n\n3. разследващия орган, на който да се предоставят данните.\n\n(5) Периодът от време, за който се иска и разрешава предоставянето на данните по ал. 1, не може да бъде по-дълъг от 6 месеца.\n\n(6) Когато справката съдържа данни, които не са свързани с обстоятелствата по делото и не допринасят за тяхното изясняване, по мотивирано писмено предложение на наблюдаващия прокурор, съдията, издал разрешението, разпорежда нейното унищожаване. Унищожаването се извършва по ред, определен от главния прокурор. В 7-дневен срок от получаване на разпореждането предприятията по ал. 1 и наблюдаващият прокурор предоставят на съдията, който го е издал, протоколите за унищожаване на данните.“\n\n3. В § 1 от допълнителната разпоредба ал. 2 се отменя.\n\n§ 9. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 26 март 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n2219",
  "textLength": 18146,
  "scrapedAt": "2026-01-11T03:36:35.930Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}