{
  "title": "22/05/2015 Закон за изменение и допълнение на Закона за ограничаване изменението на климата",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15302",
  "lawId": "15302",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за ограничаване изменението на климата\n\n (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14 и 17 от 2015 г.)\n\n§ 1. \n\nВ чл. 12, ал. 1 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 5:\n\n„5. министърът на икономиката;“.\n\n2. Досегашните т. 5, 6, 7, 8, 9, 10, 11, 12, 13 и 14 стават съответно т. 6, 7, 8, 9, 10, 11, 12, 13, 14 и 15.\n\n§ 2.\n\n В чл. 15 се правят следните изменения:\n\n1. В ал. 1 думите „т. 2 – 5, т. 7 – 9“ се заменят с „т. 2 – 6, т. 8 – 10“.\n\n2. В ал. 2 думите „т. 10 – 14“ се заменят с „т. 11 – 15“.\n\n3. В ал. 3 думите „т. 3 – 9“ се заменят с „т. 3 – 10“.\n\n§ 3.\n\n В чл. 36, ал. 2 накрая се добавя „и на данните за тонкилометрите“.\n\n§ 4.\n\n В чл. 47 ал. 1 се изменя така:\n\n„(1) Въз основа на решение на Европейската комисия за разпределение на квотите министърът на околната среда и водите уведомява ежегодно, считано от 2013 г., изпълнителния директор на ИАОС за разпределението на квотите за съответната година в съответствие с чл. 43, ал. 4 и 6.“\n\n§ 5. \n\nВ чл. 48 се правят следните изменения и допълнения:\n\n1. В ал. 2 се създава изречение второ: „Оператори на инсталации не могат да изпълняват задължението си по ал. 1 с квоти за емисии от авиационни дейности.“\n\n2. В ал. 3 изречение второ се заличава.\n\n§ 6.\n\n В чл. 49, ал. 2 думите „плюс процент, определен в“ се заменят с „или процент, определен съгласно чл. 1 от“.\n\n§ 7.\n\n В чл. 57, ал. 3 думите „с акт на Европейската комисия“ се заменят със „съгласно Регламент (ЕС) № 525/2013“.\n\n§ 8. \n\nВ чл. 60 след думите „Регламент (ЕС) № 389/2013“ се добавя „за откриване, закриване на партида, одобряване на промяна на упълномощените представители по партида и актуализиране на информацията по партида в НРТКЕПГ“.\n\n§ 9.\n\n В чл. 62 думите „които се изискват във връзка с разрешителните за емисии на парникови газове“ се заменят с „по чл. 36, ал. 1 и 2“.\n\n§ 10. \n\nВ чл. 63 се правят следните изменения и допълнения:\n\n1. Алинея 3 се изменя така:\n\n„(3) Информацията, с изключение на тази по ал. 1 и по чл. 62, станала известна на компетентните органи и техните служители във връзка с дейността им по тази глава, представлява професионална тайна и не може да се разгласява освен в случаите, предвидени в закон. Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация.“\n\n2. Създават се ал. 4, 5, 6 и 7:\n\n„(4) Компетентните органи и служителите са длъжни да пазят професионалната тайна, включително след освобождаването им от длъжност, съответно след прекратяването на правоотношенията им.\n\n(5) Информацията, представляваща професионална тайна, може да бъде използвана от компетентните органи и служителите само във връзка с изпълнението на техните функции.\n\n(6) Информацията, представляваща професионална тайна, може да се разкрива само:\n\n1. пред органите на съда, прокуратурата, разследващите органи и полицейските органи при образувано наказателно или административнонаказателно производство;\n\n2. на Държавна агенция „Национална сигурност“ при условия и по ред, определени в съвместна инструкция, доколкото това е необходимо за изпълнение на функциите им;\n\n3. като обобщени данни по начин, който не позволява индивидуализиране на лицата, за които се отнася;\n\n4. на Европейската комисия.\n\n(7) Лицата и органите по ал. 6 са длъжни да пазят поверителността на получената информация и да я използват за целите, за които им е предоставена, освен когато компетентните органи са дали изрично съгласие тя да бъде използвана и за други цели.“\n\n§ 11. \n\nВ чл. 66 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Емисиите на парникови газове от целия жизнен цикъл на течните горива, различни от биогоривата, се включват в доклада по ал. 1 съгласно методиката по чл. 64, ал. 3.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n§ 12.\n\n В чл. 76 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) За всеки тон еквивалент въглероден диоксид, за който операторът не е предал квоти, издадени след 1 януари 2013 г., се налага имуществената санкция по ал. 1, умножена по съотношението на европейския индекс на потребителските цени за текущата година и европейския индекс на потребителските цени за 2013 г., публикувани на интернет страницата на Евростат.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея думите „ал. 1“ се заменят с „ал. 1 и 2“.\n\n§ 13. \n\nВ допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1, т. 22 думите „т. 2 – 5, т. 7 – 14“ се заменят с „т. 2 – 6, т. 8 – 15“.\n\n2. В § 2, ал. 2 се създава т. 12:\n\n„12. Регламент (ЕС) № 421/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за изменение на Директива 2003/87/ЕО за установяване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността, с оглед на изпълнението до 2020 г. на международно споразумение за прилагане на единна, основана на пазара глобална мярка за емисиите от международната авиация (ОВ, L 129/1 от 30 април 2014 г.).“\n\n§ 14. \n\nВ преходните и заключителните разпоредби се правят следните допълнения:\n\n1. В § 3 се създават ал. 3, 4, 5 и 6:\n\n„(3) Операторите на инсталации и авиационните оператори, които не са изчерпали предоставените им количества СЕРЕ и ЕРЕ за периода 2008 – 2012 г. или които ползват кредити по реда на чл. 49, ал. 1, имат право да искат от изпълнителния директор на ИАОС да издаде квоти, валидни от и след 2013 г., в замяна на:\n\n1. сертифицирани единици редуцирани емисии и ЕРЕ, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от проекти, регистрирани преди 2013 г.;\n\n2. сертифицирани единици редуцирани емисии, които са отговаряли на критериите за използване в рамките на ЕСТЕ през периода 2008 – 2012 г., издадени за намаления на емисии от и след 2013 г. от нови проекти, започнали от и след 2013 г. в най-слабо развитите държави, определени от Организацията на обединените нации като най-слабо развити на база на показатели – нисък доход, слаб човешки потенциал и висока икономическа уязвимост.\n\n(4) В случаите по ал. 3 изпълнителният директор на ИАОС заменя и издава квоти, валидни от и след 2013 г., като срокът за замяна по т. 2 е до 31 декември 2020 г.\n\n(5) Изискванията на чл. 35, 36 и чл. 48, ал. 1 не се прилагат за: \n\n1. авиационни оператори, извършващи полети до и от летища, намиращи се в държави извън Европейското икономическо пространство, за всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.;\n\n2. авиационни оператори, извършващи полети между летище, намиращо се в даден най-отдалечен регион по смисъла на чл. 349 от Договора за функционирането на Европейския съюз, и летище, намиращо се в друг регион на Европейското икономическо пространство, през всяка календарна година от 1 януари 2013 г. до 31 декември 2016 г.;\n\n3. предадени до 30 април 2015 г. квоти, съответстващи на верифицираните емисии за 2013 г. от полети между летища, намиращи се в държави от Европейското икономическо пространство, както и за докладвани до 31март 2015 г. верифицирани емисии за 2013 г. за тези полети.\n\nЕвропейско икономическо пространство включва държавите – страна по Споразумението за Европейското икономическо пространство, държавите, присъединени към Европейския съюз през 2013 г. и най-отдалечените региони по смисъла на чл. 349 от Договора за функционирането на Европейския съюз.\n\n(6) Изискванията на чл. 35, 36, 48 и 50 не се прилагат за авиационни оператори с общи годишни емисии под 25 000 тона CO\n2\n, които се смятат за верифицирани, ако за определянето им е използван инструмент за малките емитенти на емисии по Регламент (ЕС) № 606/2010 на Комисията от 9 юли 2010 г. относно одобрението на опростен инструмент, разработен от Европейската организация за безопасност на въздухоплаването (Евроконтрол) за оценяване на разхода на гориво от някои оператори на въздухоплавателни средства с малки емисии (ОВ, L 175/25 от 10 юли 2010 г.) и попълнен от Евроконтрол с данни от средството му за подпомагане на СТЕ.“\n\n2. В § 19 след думите „министъра на енергетиката“ се добавя „министъра на икономиката“.\n\n§ 15.\n\n В приложение № 2 към чл. 30, ал. 3 се създава т. 11:\n\n„11. полети, които иначе биха попаднали в тази дейност и се извършват от нетърговски оператор на въздухоплавателни средства, извършващ полети с общи годишни емисии под 1000 тона на година.“\n\nЗаконът е приет от 43-то Народно събрание на 22 май 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\n Председател на Народното събрание: \nЦецка Цачева\n\n3597",
  "textLength": 8491,
  "scrapedAt": "2026-01-11T03:31:20.164Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}