{
  "title": "19/06/2015 Закон за изменение и допълнение на Гражданския процесуален кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15337",
  "lawId": "15337",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Гражданския процесуален кодекс \n\n(обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г. и бр. 53 и 98 от 2014 г.)\n\n§ 1. \n\nВ чл. 104 се правят следните изменения и допълнения: \n\n1. Създава се нова т. 6: \n\n„6. исковете, независимо от тяхната цена, съединени в една искова молба с иск, подсъден на окръжен съд, ако подлежат на разглеждане по реда на същото производство;“.\n\n2. Досегашната т. 6 става т. 7.\n\n§ 2. \n\nВ чл. 210, ал. 2 се създава изречение второ: „Не се допуска разделяне на искове, които се намират във връзка с предмета на делото, освен ако подлежат на разглеждане по реда на различни производства.“\n\n§ 3. \n\nВ чл. 274, ал. 2, изречение първо думите „въззивна инстанция“ се заменят с „апелативен съд“, а след думите „Върховния касационен съд“ се поставя запетая и се добавя „а когато са постановени от окръжен съд като въззивна инстанция – пред съответния апелативен съд“.\n\n§ 4. \n\nВ чл. 280 ал. 2 се изменя така:\n\n„(2) Не подлежат на касационно обжалване:\n\n1. решенията по въззивни дела с цена на иска до 5000 лв. – за граждански дела, и до 20 000 лв. – за търговски дела, с изключение на решенията по искове за собственост и други вещни права върху недвижими имоти и по съединените с тях искове, които имат обуславящо значение за иска за собственост;\n\n2. решенията по въззивни дела по искове за издръжка, брачни искове, искове по чл. 322, ал. 2 от този кодекс, производства по чл. 59, ал. 7, чл. 123, ал. 2, чл. 126, ал. 2, чл. 127, ал. 2, чл. 127а, чл. 128 и чл. 130, ал. 3 от Семейния кодекс, искове по чл. 11, ал. 2 от Закона за собствеността и ползването на земеделските земи и по чл. 13, ал. 2 от Закона за възстановяване на собствеността върху горите и земите от горския фонд, производства за разпределяне ползването на съсобствен имот по чл. 32, ал. 2 от Закона за собствеността, искове по чл. 40 от Закона за управление на етажната собственост, молби за промяна на име по чл. 19, ал. 1 от Закона за гражданската регистрация и искове по чл. 17, ал. 1 от Закона за уреждане на колективните трудови спорове;\n\n3. решенията по въззивни дела по трудови спорове, с изключение на решенията по исковете по чл. 344, ал. 1, т. 1, 2 и 3 от Кодекса на труда и по искове за трудово възнаграждение и обезщетения по трудово правоотношение с цена на иска над 5000 лв.“\n\n§ 5. \n\nВ чл. 411 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Заявлението се подава до районния съд по постоянния адрес или по седалището на длъжника, който в тридневен срок извършва служебна проверка на местната подсъдност. Ако съдът прецени, че делото не му е подсъдно, той го изпраща на надлежния съд.“\n\n2. В ал. 2 в текста преди т. 1 думите „тридневен срок“ се заменят със „срока по ал. 1“.\n\n§ 6.\n\n В чл. 418, ал. 5 се създава изречение второ: „Съдебният изпълнител незабавно изпраща до съда копие от съобщението, с което е връчена заповедта за изпълнение.“\n\n§ 7.\n\n В чл. 485 се създава ал. 2:\n\n„(2) Началната цена при първата публична продан не може да бъде по-ниска от данъчната оценка на имота, когато такава е определена.“\n\n§ 8. \n\nВ глава петдесет и седма наименованието на раздел II се изменя така: „Производство по признаване и изпълнение на решения и актове, постановени в други държави – членки на Европейския съюз“.\n\n§ 9.\n\n В чл. 622 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Заинтересованата страна може да поиска съдът да откаже признаване на решението или да установи, че не са налице основания за отказ от признаването му въз основа на Регламент (ЕС) № 1215/2012 на Европейския парламент и на Съвета от 12 декември 2012 г. относно компетентността, признаването и изпълнението на съдебни решения по граждански и търговски дела (ОВ, L 351/1 от 20 декември 2012 г.), наричан по-нататък „Регламент (ЕС) № 1215/2012“, по реда на ал. 1.“\n\n2. Досегашната ал. 2 става ал. 3 и се изменя така:\n\n„(3) Съдът се произнася въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“\n\n3. Досегашната ал. 3 става ал. 4 и се изменя така:\n\n„(4) Съдът се произнася с разпореждане, което има значението на решение, постановено в исков процес.“\n\n4. Досегашната ал. 4 става ал. 5.\n\n§ 10. \n\nСъздава се чл. 622а:\n\n„Пряко изпълнение по реда на Регламент (ЕС) № 1215/2012\n\nЧл. 622а. (1) Съдебно решение, постановено в друга държава – членка на Европейския съюз, подлежи на изпълнение, без да е необходимо издаване на изпълнителен лист.\n\n(2) Съдебният изпълнител пристъпва към изпълнение по молба на заинтересованата страна въз основа на препис от съдебното решение, постановено в друга държава – членка на Европейския съюз, заверен от постановилия го съд, и удостоверение, издадено съгласно чл. 53 от Регламент (ЕС) № 1215/2012.\n\n(3) Когато съдебният изпълнител установи, че мярката или разпореждането не могат да бъдат изпълнени при условията и по реда на този кодекс, той постановява заместващо изпълнение.\n\n(4) Съдебно решение, постановено в друга държава – членка на Европейския съюз, разпореждащо временна, включително обезпечителна мярка, подлежи на изпълнение по реда на ал. 1 и 2. В случаите, когато мярката е била разпоредена, без ответникът да е бил призован да се яви, се представя и доказателство за връчването на съдебното решение. \n\n(5) Когато пристъпва към изпълнение, съдебният изпълнител връчва копие от удостоверението по ал. 2, като с връчването му кани длъжника към доброволно изпълнение. Към удостоверението се прилага копие от съдебното решение, постановено в друга държава – членка на Европейския съюз, ако то не е било връчено на длъжника.\n\n(6) Длъжникът може в едномесечен срок от връчването да подаде молба за отказ за изпълнение. Когато е необходим превод на съдебното решение, срокът спира да тече до предоставянето му на длъжника.\n\n(7) Всяка от страните може да обжалва адаптирането на мярката или разпореждането по реда на чл. 436.“\n\n§ 11. \n\nСъздава се чл. 622б:\n\n„Отказ за изпълнение по Регламент (ЕС) № 1215/2012\n\nЧл. 622б. Молбата за отказ за изпълнение по чл. 46 от Регламент (ЕС) № 1215/2012 се подава и разглежда по реда на чл. 623.“\n\n§ 12.\n\n В чл. 623 се правят следните изменения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Съдът разглежда молбата в закрито заседание и се произнася въз основа на препис от чуждестранното съдебно решение, заверен от постановилия го съд, и удостоверение, когато акт на Европейския съюз изисква това. Документите се придружават с превод на български език.“ \n\n2. Алинея 3 се отменя.\n\n§ 13. \n\nВ чл. 627 се създава ал. 3:\n\n„(3) Длъжникът може да подаде молба за отказ за привеждане в изпълнение по чл. 22 от Регламент № 1896/2006 или молба за спиране или ограничаване на привеждането в изпълнение по смисъла на чл. 23 от Регламент № 1896/2006 пред окръжния съд по неговия постоянен адрес, по неговото седалище или по местоизпълнението. Разпореждането се обжалва по реда на чл. 623, ал. 6. Срокът за въззивно обжалване тече за молителя от връчването на разпореждането, а за ответника – от връчването на поканата за доброволно изпълнение.“\n\nПреходни и заключителни разпоредби\n\n§ 14. \n\nПодадените преди влизането в сила на този закон касационни жалби, частни жалби по чл. 274, ал. 2 от Гражданския процесуален кодекс и жалби срещу решения на Върховния касационен съд по чл. 80, ал. 3 от Закона за нотариусите и нотариалната дейност се разглеждат при досегашните условия и ред.\n\n§ 15. \n\nВ едномесечен срок от влизането в сила на този закон управителят на Българската народна банка и министърът на правосъдието утвърждават изискванията към Единната среда за обмен на електронни запори.\n\n§ 16. \n\nСъдебните решения, постановени в производства, образувани преди 10 януари 2015 г., както и другите актове, формално съставени или вписани, одобрени или сключени преди 10 януари 2015 г., включени в приложното поле на Регламент (ЕС) № 1215/2012, се признават и изпълняват по досегашния ред.\n\n§ 17. \n\nВ Закона за защита от домашното насилие (обн., ДВ, бр. 27 от 2005 г.; изм., бр. 82 от 2006 г., бр. 102 от 2009 г. и бр. 99 от 2010 г.) се създава глава трета с чл. 23 – 27:\n\n„Глава трета\n\nМЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ВЪЗ ОСНОВА НА РЕГЛАМЕНТ (ЕС) № 606/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ОТ 12 ЮНИ 2013 Г. ОТНОСНО ВЗАИМНОТО ПРИЗНАВАНЕ НА МЕРКИ ЗА ОСИГУРЯВАНЕ НА ЗАЩИТА ПО ГРАЖДАНСКИ ДЕЛА\n\nЧл. 23. Лице, което се ползва от мярка за осигуряване на защита, постановена в държава – членка на Европейския съюз, може да поиска издаване на заповед за защита на територията на страната от Софийския градски съд.\n\nЧл. 24. (1) Съдът разглежда молбата в закрито заседание. Той се произнася в двуседмичен срок само въз основа на заверено копие от мярката за осигуряване на защита и удостоверението, издадено съгласно чл. 5 от Регламент (ЕС) № 606/2013 на Европейския парламент и на Съвета от 12 юни 2013 г. относно взаимното признаване на мерки за осигуряване на защита по граждански дела (OB, L 181/4 от 29 септември 2013 г.), наричан по-нататък „Регламент (ЕС) № 606/2013“. Документите се придружават с превод на български език.\n\n(2) Съдът проверява и дали мярката може да бъде изпълнена със способите на българския закон. Когато това е невъзможно, той постановява заместваща мярка на защита съобразно българското законодателство. Съдът уведомява лицето, създаващо заплаха, за заместването на мярката за осигуряване на защита.\n\n(3) Заместващата мярка за осигуряване на защита подлежи на въззивно обжалване от лицето, ползващо се от защита, или от лицето, създаващо заплаха, пред Софийския апелативен съд. \n\nЧл. 25. Отказ за признаване или отказ за изпълнение на мярка за осигуряване на защита се постановява от Софийския градски съд по искане на лицето, създаващо заплаха. \n\nЧл. 26. (1) Първоинстанционният съд, разгледал делото, издава по писмена молба на лицето, което се ползва от защита, удостоверението по чл. 5 от Регламент (ЕС) № 606/2013. \n\n(2) Съдът уведомява лицето, създаващо заплаха, за издаването на удостоверението и за последиците от издаването му.\n\nЧл. 27. Актът за поправяне или оттегляне на удостоверението по чл. 5 от Регламент (ЕС) № 606/2013 подлежи на обжалване пред съответния окръжен съд в двуседмичен срок, който тече от момента на уведомлението, че е издаден акт за поправяне или оттегляне на удостоверението.“\n\n § 18. \n\nВ Закона за нотариусите и нотариалната дейност (обн., ДВ, бр. 104 от 1996 г.; изм., бр. 117, 118 и 123 от 1997 г., бр. 24 от 1998 г., бр. 69 от 1999 г., бр. 18 от 2003 г., бр. 29 и 36 от 2004 г., бр. 19 и 43 от 2005 г., бр. 30, 39 и 41 от 2006 г., бр. 59 и 64 от 2007 г., бр. 50 и 69 от 2008 г., бр. 42, 47 и 82 от 2009 г., бр. 87 от 2010 г., бр. 32, 41 и 82 от 2011 г., бр. 38 и 95 от 2012 г., бр. 66 от 2013 г. и бр. 98 от 2014 г.) в чл. 80, ал. 3 изречение второ се заличава.\n\nЗаконът е приет от 43-то Народно събрание на 19 юни 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗа председател на Народното събрание: \nДимитър Главчев\n\n4206",
  "textLength": 11359,
  "scrapedAt": "2026-01-11T03:29:43.908Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}