{
  "title": "21/05/2015 Закон за допълнение на Закона за данък върху добавената стойност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15338",
  "lawId": "15338",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Закона за данък върху добавената стойност\n\n (обн., ДВ, бр. 63 от 2006 г.; изм., бр. 86, 105 и 108 от 2006 г.; Решение № 7 на Конституционния съд от 2007 г. – бр. 37 от 2007 г.; изм., бр. 41, 52, 59, 108 и 113 от 2007 г., бр. 106 от 2008 г., бр. 12, 23, 74 и 95 от 2009 г., бр. 94 и 100 от 2010 г., бр. 19, 77 и 99 от 2011 г., бр. 54, 94 и 103 от 2012 г., бр. 23, 30, 68, 98, 101, 104 и 109 от 2013 г., бр. 1 от 2014 г., бр. 105 и 107 от 2014 г.)\n\n§ 1.\n\n В чл. 92, ал. 3 се създава т. 3:\n\n„3. лицето е усвоило средства за изграждане, стопанисване, поддържане и експлоатация на В и К системи и съоръжения в изпълнение на водни проекти по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, до приключване на изграждането им;“.\n\n§ 2. \n\nВ преходните и заключителните разпоредби се създава § 15г: \n\n„§ 15г. Общини, регистрирани по този закон, които не са упражнили правото си на приспадане на данъчен кредит в срока по чл. 72 за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки или услуги за изграждане на ВиК системи и съоръжения в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, могат да упражнят право на данъчен кредит за тези доставки.“\n\nПреходни и заключителни разпоредби\n\n§ 3.\n\n (1) Общините упражняват правото по § 15г от преходните и заключителните разпоредби, като подават до компетентната териториална дирекция на Националната агенция за приходите декларация-опис по образец съгласно приложението в следните срокове:\n\n1. от влизането в сила на този закон до 31 юли 2015 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди от януари 2007 г. до ноември 2013 г., включително;\n\n2. от 1 януари 2016 г. до 31 юли 2016 г. – за получените доставки, за които данъкът е станал изискуем през данъчни периоди след 1 декември 2013 г.\n\n(2) За данък, за който е упражнено право на данъчен кредит по реда на ал. 1, разпоредбата на чл. 79, ал. 8 не се прилага.\n\n§ 4.\n\n (1) До датата на сключване на договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на В и К системи и съоръжения, изградени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, но не по-късно от 31 декември 2015 г., не е доставка на стока или услуга:\n\n1. предоставянето от община към ВиК оператор на активите за стопанисване, поддържане и експлоатация;\n\n2. изпълнението от ВиК оператор на поддръжката и ремонта на активите и поетото от него задължение за извършване на ВиК услугата.\n\n(2) Когато след 31 декември 2015 г. не е сключен договор по реда на чл. 198п, ал. 1 от Закона за водите или друг договор за възмездно предоставяне на ВиК системи и съоръжения, при предоставянето на същите от община за стопанисване, поддържане и експлоатация на ВиК оператор срещу поддържането им от него, към датата на възникване на данъчното събитие: \n\n1. за доставката от общината към ВиК оператора данъчната основа е равна на амортизацията на предоставените активи, която би била начислена от ВиК оператора по реда на чл. 198п, ал. 3 от Закона за водите;\n\n2. за доставката от ВиК оператора към общината данъчната основа е равна на данъчната основа при придобиването или на себестойността на предоставената стока, а в случаите, когато стоката е внесена – на данъчната основа при вноса й или на направените преки разходи във връзка с извършване на предоставената услуга, свързани с поддържането и ремонта на активите.\n\n(3) Данъчното събитие на доставките по ал. 2, т. 1 и 2 възниква в края на всяка календарна година.\n\n§ 5.\n\n (1) Министерството на околната среда и водите до 31 юли 2015 г. предоставя информация на Националната агенция за приходите по общини за размера на подлежащите на връщане средства, изплатени от Оперативна програма „Околна среда 2007\n\n – \n2013“ за финансиране на данък върху добавената стойност, начислен за получени от общините доставки на стоки и услуги в изпълнение на водни проекти по Приоритетна ос 1 на тази програма, като посочва данните за всяка доставка поотделно, както са в колони 2 – 7 от приложението към § 3, ал. 1, и банковата сметка, по която трябва да се превеждат подлежащите на връщане средства.\n\n(2) До размера на сумата, посочена по реда на ал. 1, данъкът върху добавената стойност, подлежащ на възстановяване при прилагане на § 3, се възстановява на общината чрез превод по банковата сметка, посочена от Министерството на околната среда и водите, без да се извършва прихващане по реда на Данъчно-осигурителния процесуален кодекс с насрещни задължения на общината, а остатъкът от данъка за възстановяване, ако има такъв, се възстановява на общината по реда на чл. 128 – 129 от Данъчно-осигурителния процесуален кодекс.\n\n(3) В случаите по ал. 2 разпоредбата на чл. 92 не се прилага, като данъкът се възстановява в срок:\n\n1. до 31 декември 2015 г. – за данък, посочен в подадена до 31 юли 2015 г. декларация-опис;\n\n2. до 31 декември 2016 г. – за данък, посочен в подадена до 31 юли 2016 г. декларация-опис.\n\n(4) Претенции между общините и Министерството на околната среда и водите, възникнали от неточности в сумите, за които е предоставена информация по реда на ал. 1, се уреждат по общия ред.\n\n§ 6.\n\n (1) Смята се, че правомерно са упражнили правото си на приспадане на данъчен кредит общини, които в срока по чл. 72 са упражнили право на данъчен кредит за начислен след 1 януари 2007 г. данък върху добавената стойност за получени от тях доставки на стоки и услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“. \n\n(2) Алинея 1 се прилага и за неприключилите към датата на влизане в сила на този закон административни и съдебни производства.\n\n§ 7.\n\n В случаите на влязъл в сила индивидуален административен акт, въз основа на който не е признато право на приспадане на данъчен кредит за получени в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“, доставки на стоки и услуги, общината може да упражни правото си на приспадане на непризнатия данъчен кредит по реда и в сроковете по § 3.\n\n§ 8.\n\n В Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г. и бр. 22 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 12а:\n\nа) в ал. 2, т. 8 накрая се добавя „включително като иска издаване на заповед за незабавно изпълнение по реда на чл. 418 от Гражданския процесуален кодекс въз основа на извлечение от счетоводните книги“;\n\nб) в ал. 4 думите „и на чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6“ се заменят с „чл. 41, ал. 1, т. 1 – 3, 5 и 6, ал. 2, т. 1 – 5 и ал. 3 – 6, чл. 57, чл. 59, ал. 7 и чл. 60, ал. 4“.\n\n2. В чл. 57 се създава ал. 6:\n\n„(6) По дело, което се води за събиране на вземания на банката, по исковете по ал. 3, както и по производството по ал. 5, държавна такса не се събира предварително.“\n\n3. В чл. 59 се създава ал. 7:\n\n„(7) По исковете по ал. 3 и 5 не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна, а ако искът бъде отхвърлен, държавната такса се събира от масата на несъстоятелността.“\n\n4. В чл. 62 ал. 2 се изменя така:\n\n„(2) Исковете по ал. 1 се предявяват пред съда по несъстоятелността и по тях не се събира предварително държавна такса. Ако искът бъде уважен, следващата се държавна такса се събира от осъдената страна.“\n\n5. В чл. 72, ал. 2, изречение първо накрая се добавя „или в Българската народна банка“.\n\n§ 9. \n\nПараграф 8 влиза в сила от деня на обнародването на закона в „Държавен вестник“. \n\nЗаконът е приет от 43-то Народно събрание на 21 май 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\nПриложение към § 3, ал. 1 \n\nДекларация-опис на получени от община доставки на стоки или услуги в изпълнение на водни проекти, включително по Приоритетна ос 1 на Оперативна програма „Околна среда 2007 – 2013“\n\n    \n\n        \n\n            \n\n            \n\nНаименование ………………………\n\n            \n\nадрес за кореспонденция на регистрираното лице …………………. \n\n            \n\nИН по ЗДДС: ……………..\n\n            \n\nBG ...............................................\n\n            \n\n            \n\n            \n\nТД на НАП /офис\n\n            \n\nВходящ № ............../................. г. \n\n            \n\nПопълва се от приходната администрация\n\n            \n\nПериод от .......................... до............... \n\n            \n\nдд/мм/гггг\n\n            \n\n        \n\n        \n\n            \n\n            \n\n№ по ред\n\n            \n\n            \n\n            \n\nиме на доставчик\n\n            \n\n            \n\n            \n\nидентификационен номер по чл. 94, ал. 2 ЗДДС на доставчик\n\n            \n\n            \n\n            \n\nномер на фактура/дебитно/\n\n            \n\nкредитно известие\n\n            \n\n            \n\n            \n\nдата на фактура/дебитно/\n\n            \n\nкредитно известие\n\n            \n\n            \n\n            \n\nданъчна основа \n\n            \n\nна получената доставка \n\n            \n\nна стока \n\n            \n\nили услуга\n\n            \n\n            \n\n            \n\nначислен данък върху добавената стойност\n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\n1\n\n            \n\n            \n\n            \n\n2\n\n            \n\n            \n\n            \n\n3\n\n            \n\n            \n\n            \n\n4\n\n            \n\n            \n\n            \n\n5\n\n            \n\n            \n\n            \n\n6\n\n            \n\n            \n\n            \n\n7\n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n            \n\n            \n \n\n            \n\n        \n\n        \n\n            \n\n            \n\nОбщо\n\n            \n\n        \n\n    \n\n \n\nМоля, на основание § 15г ПЗРЗДДС да бъде извършено възстановяване на \n\nначислен данък върху добавената стойност за получени доставки на стоки и услуги \n\nв размер на …….. лв.\n\nДата на съставяне: ……………………..\n\nПодпис на представляващия данъчно задълженото лице: …………………………………\n\nПечат на данъчно задълженото лице: …………………………… \n\nЗабележка.\n\n Този формуляр се попълва задължително на машина. Стойностите \n\nсе посочват в левове и стотинки.\n\n3564",
  "textLength": 12247,
  "scrapedAt": "2026-01-11T03:31:35.641Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}