{
  "title": "10/02/2016 Закон за допълнение на Гражданския процесуален кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15341",
  "lawId": "15341",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза допълнение на Гражданския процесуален кодекс \n\n(обн., ДВ, бр. 59 от 2007 г.; изм., бр. 50 от 2008 г.; Решение № 3 на Конституционния съд от 2008 г. – бр. 63 от 2008 г.; изм., бр. 69 от 2008 г., бр. 12, 19, 32 и 42 от 2009 г.; Решение № 4 на Конституционния съд от 2009 г. – бр. 47 от 2009 г.; изм., бр. 82 от 2009 г., бр. 13 и 100 от 2010 г.; Решение № 15 на Конституционния съд от 2010 г. – бр. 5 от 2011 г.; изм., бр. 45, 49 и 99 от 2012 г., бр. 15 и 66 от 2013 г., бр. 53 и 98 от 2014 г. и бр. 50 от 2015 г.)\n\nПараграф единствен.\n\n Създава се глава петдесет и осма „б“ с чл. 627г – 627и:\n\n„Глава петдесет и осма „б“\n\nПРИЗНАВАНЕ И ИЗПЪЛНЕНИЕ НА СЪДЕБНИ РЕШЕНИЯ И ИЗДАВАНЕ НА ЕВРОПЕЙСКО УДОСТОВЕРЕНИЕ ЗА НАСЛЕДСТВО ВЪЗ ОСНОВА НА РЕГЛАМЕНТ (ЕС) № 650/2012 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ОТ 4 ЮЛИ 2012 Г. ОТНОСНО КОМПЕТЕНТНОСТТА, ПРИЛОЖИМОТО ПРАВО, ПРИЗНАВАНЕТО И ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯ И ПРИЕМАНЕТО И ИЗПЪЛНЕНИЕТО НА АВТЕНТИЧНИ АКТОВЕ В ОБЛАСТТА НА НАСЛЕДЯВАНЕТО И ОТНОСНО СЪЗДАВАНЕТО НА ЕВРОПЕЙСКО УДОСТОВЕРЕНИЕ ЗА НАСЛЕДСТВО (ОВ, L 201/107 от 27 юли 2012 г.), НАРИЧАН ПО-НАТАТЪК „РЕГЛАМЕНТ (ЕС) № 650/2012“\n\nПризнаване по съдебен ред\n\nЧл. 627г. (1) В случая по чл. 39, параграф 2 от Регламент (ЕС) № 650/2012 заинтересованата страна може да поиска признаване на чуждестранно съдебно решение по реда на чл. 627д от окръжния съд по постоянния адрес на насрещната страна, по нейното седалище или по местоизпълнението.\n\n(2) Съдът по ал. 1 се произнася и по исканите привременни и обезпечителни мерки по чл. 54, параграф 1 от Регламент (ЕС) № 650/2012.\n\nДопускане на изпълнението\n\nЧл. 627д. (1) Молбата за допускане на изпълнението на съдебно решение или на друг акт, постановен в друга държава – членка на Европейския съюз, се подава до окръжния съд по постоянния адрес на длъжника, по неговото седалище или по местоизпълнението. Не се представя препис от молбата за връчване на длъжника.\n\n(2) Съдът разглежда молбата в закрито заседание. \n\n(3) В разпореждането, с което се уважава молбата, съдът определя приложимия срок за обжалване по чл. 50, параграф 5 от Регламент (ЕС) № 650/2012. Не се допуска предварително изпълнение на разпореждането, с което се уважава молбата.\n\n(4) Съдът се произнася с определение по исканите привременни и обезпечителни мерки.\n\n(5) Разпореждането по допускането се смята за решение, постановено в исков процес.\n\n(6) Разпореждането подлежи на въззивно обжалване пред Софийския апелативен съд. Решението на Софийския апелативен съд подлежи на касационно обжалване пред Върховния касационен съд.\n\nИздаване на европейско удостоверение за наследство\n\nЧл. 627е. (1) Когато българският съд е международно компетентен съгласно чл. 4, 7, 10 и 11 от Регламент (ЕС) № 650/2012, заявлението за издаване на европейско удостоверение за наследство се подава пред районния съд по последния постоянен адрес на починалия, ако такъв липсва – по последния му адрес в страната, а при липса на адрес в страната – пред Софийския районен съд.\n\n(2) В случай че заявлението по ал. 1 е уважено, съдът издава европейско удостоверение за наследство, като използва формуляра от Регламент за изпълнение (ЕС) № 1329/2014 на Комисията от 9 декември 2014 г. за изготвяне на формулярите, посочени в Регламент (ЕС) № 650/2012 на Европейския парламент и на Съвета относно компетентността, приложимото право, признаването и изпълнението на решения и приемането и изпълнението на автентични актове в областта на наследяването и относно създаването на европейско удостоверение за наследство (ОВ, L 359/30 от 16 декември 2014 г.).\n\n(3) Европейското удостоверение за наследство, както и отказът за издаването му подлежат на обжалване пред съответния окръжен съд в едномесечен срок, който тече от момента на връчването. \n\n(4) Когато издаденото европейско удостоверение за наследство е неточно или отказът за издаването му е неоснователен, съдът отменя постановения акт изцяло или отчасти и връща делото на първоинстанционния съд със задължителни указания.\n\nОбжалване на актовете за поправка, изменение или оттегляне на европейско удостоверение за наследство\n\nЧл. 627ж. (1) Актовете, постановени по искане за поправка, изменение или оттегляне на европейско удостоверение за наследство, подлежат на обжалване пред съответния окръжен съд в двуседмичен срок, който тече от момента на връчването. \n\n(2) Когато издаденото европейско удостоверение за наследство е неточно или отказът за поправката, изменението или оттеглянето му е неоснователен, съдът отменя постановения акт изцяло или отчасти и връща делото на първоинстанционния съд със задължителни указания.\n\nОбжалване на спирането на действието на европейско удостоверение за наследство\n\nЧл. 627з. Спирането на действието на европейско удостоверение за наследство, издадено от районния съд, може да бъде обжалвано в едноседмичен срок пред окръжния съд.\n\nПриложимост на общите правила на охранителните производства\n\nЧл. 627и. За неуредените от Регламент (ЕС) № 650/2012 въпроси, свързани с производството по издаване на европейско удостоверение за наследство, се прилагат общите правила на глава четиридесет и девета.“\n\nЗаконът е приет от 43-то Народно събрание на 10 февруари 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n1133",
  "textLength": 5249,
  "scrapedAt": "2026-01-11T03:30:31.134Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}