{
  "title": "23/07/2015 Закон за изменение и допълнение на Закона за митниците",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15357",
  "lawId": "15357",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за митниците\n\n (oбн., ДВ, бр. 15 от 1998 г.; изм. и доп., бр. 89 и 153 от 1998 г., бр. 30 и 83 от 1999 г., бр. 63 от 2000 г., бр. 110 от 2001 г., бр. 76 от 2002 г., бр. 37 и 95 от 2003 г., бр. 38 от 2004 г., бр. 45, 86, 91 и 105 от 2005 г., бр. 30 и 105 от 2006 г., бр. 59 и 109 от 2007 г., бр. 28, 43 и 106 от 2008 г., бр. 12, 32, 42, 44 и 95 от 2009 г., бр. 54, 55, 73 и 94 от 2010 г., бр. 82 от 2011 г., бр. 38 и 54 от 2012 г., бр. 15 и 66 от 2013 г., бр. 98 от 2014 г. и бр. 42 от 2015 г.)\n\n§ 1. \n\nВ чл. 2, ал. 1 след думите „административнонаказателни разпоредби“ се поставя запетая и се добавя „оперативно-издирвателна дейност“.\n\n§ 2.\n\n В чл. 9 се създава нова ал. 4:\n\n„(4) В структурата на Агенция „Митници“ се създава инспекторат на пряко подчинение на директора на агенцията за осъществяване на контрол върху дейността на митническата администрация.“\n\n§ 3. \n\nВ чл. 10 се правят следните изменения и допълнения:\n\n1. Алинея 6 се изменя така:\n\n„(6) В 14-дневен срок от датата на встъпване в длъжност или постъпване на работа, всяка календарна година до 31 май и при прекратяване на правоотношението митническите служители са длъжни да декларират пред директора на Агенция „Митници“ своето имотно състояние, включително имуществото, представляващо съпружеска имуществена общност, както и имотното състояние на ненавършилите пълнолетие деца с декларация по образец, утвърден от директора на Агенция „Митници“.“\n\n2. Създават се ал. 11, 12, 13, 14 и 15:\n\n„(11) При назначаване и повишаване в длъжност в Агенция „Митници“ лицата трябва да имат положителен резултат от изследване за професионална и психологическа пригодност. Условията и редът за извършване на изследването за професионална и психологическа пригодност се определят с наредба на министъра на финансите.\n\n(12) Новоназначените служители в специализираната администрация завършват базов курс за обучение в Националния учебен център на Агенция „Митници“.\n\n(13) За осъществяване на служебните си задължения служителите на Агенция „Митници“ имат право на униформено облекло, специализирано работно облекло или на парични средства за представително облекло за всяка календарна година при условия и по ред, определени със заповед на директора на Агенция „Митници“.\n\n(14) При служебна необходимост митническият служител може да бъде преместван да изпълнява временно друга или същата служба в рамките на митническата администрация. Преместването се извършва със заповед на директора на Агенция „Митници“ за срок не повече от 6 месеца през една календарна година при условията на командироване. Когато преместването е за по-дълъг срок, е необходимо писменото съгласие на митническия служител. В тези случаи митническият служител получава заплата, съответна на заеманата длъжност, но не по-малка от получаваната до преместването.\n\n(15) При смърт на митнически служител Агенция „Митници“ поема обичайните разноски по погребението на служителя.“ \n\n§ 4.\n\n В чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 1, т. 1 думите „на държавата“ се заличават.\n\n2. В ал. 2:\n\nа) в т. 3 думите „Република България“ се заменят с „Европейския съюз“;\n\nб) в т. 5 след думите „валутните нарушения“ се поставя запетая и се добавя „нарушенията на акцизното законодателство и престъпленията в случаите, предвидени в чл. 194, ал. 3 от Наказателно-процесуалния кодекс“;\n\nв) създават се т. 14 и 15: \n\n„14. осъществяват оперативно-издирвателна дейност за предотвратяване, разкриване и документиране на престъпления по чл. 234, 242, 242а и 251 от Наказателния кодекс и по чл. 255 от Наказателния кодекс по отношение на задължения за ДДС от внос и акцизи;\n\n15. осъществяват контрол на граничните контролно-пропускателни пунктове по изпълнение на задължението за заплащане на пътните и винетните такси и по спазване на разрешителния режим за товарни и пътнически превози.“\n\n§ 5. \n\nВ чл. 16а се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „чл. 234, 242, 242а и 251 от Наказателния кодекс“ се добавя „и по чл. 255 от Наказателния кодекс по отношение на задължения за ДДС от внос и акцизи“. \n\n2. В ал. 8, изречение първо накрая се добавя „за което се съставя протокол“.\n\n3. Създава се нова ал. 9:\n\n„(9) Протоколът по ал. 8 се подписва от митническия орган, от един свидетел и от проверяваното лице, на което се предоставя екземпляр от протокола.“\n\n4. Създава се ал. 10:\n\n„(10) Проверката и обискът по ал. 8 се извършват по начин, който не уронва честта и достойнството на гражданите.“\n\n5. Досегашната ал. 9 става ал. 11.\n\n§ 6.\n\n В чл. 16б се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) При задържане на лице митническите органи вземат мерки за осигуряване на личната си безопасност и за безопасността на присъстващите лица.“\n\n2. Досегашните ал. 1 и 2 стават съответно ал. 2 и 3.\n\n3. Създава се нова ал. 4:\n\n„(4) Митническите органи могат да конвоират на територията на страната лицата, задържани по реда на чл. 16а, и обвиняемите, по отношение на които е постановено задържане до 72 часа по реда на Наказателно-процесуалния кодекс. Конвойната дейност на територията на страната се извършва от митническите служители при условията и по реда на инструкция на министъра на финансите.“\n\n4. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6.\n\n§ 7. \n\nСъздава се чл. 16г:\n\n„Чл. 16г. (1) За изпълнение на възложените им със закон правомощия органите на Министерството на вътрешните работи и на Агенция „Митници“ обменят информация, включително чрез достъп до автоматизирани информационни системи.\n\n(2) Достъпът до информацията по ал. 1 се осъществява по начин, непозволяващ разкриването й, и при спазване на принципа „необходимост да се знае“ по смисъла на чл. 3 от Закона за защита на класифицираната информация.\n\n(3) Условията и редът за обмен на информация се определят със съвместна инструкция на министъра на финансите и на министъра на вътрешните работи.“ \n\n§ 8. \n\nСъздават се чл. 16д – 16ж:\n\n„Чл. 16д. (1) Оперативно-издирвателната дейност се осъществява от митнически органи, определени със заповед на министъра на финансите по предложение на директора на Агенция „Митници“.\n\n(2) Оперативно-издирвателната дейност на митническите органи има за цел: \n\n1. разкриване, предотвратяване и пресичане на престъпления по чл. 234, 242, 242а и 251 от Наказателния кодекс и по чл. 255 от Наказателния кодекс по отношение на задължения за ДДС от внос и акцизи; \n\n2. установяване самоличността на лица, подготвящи, извършващи или извършили престъпления по чл. 234, 242, 242а и 251 от Наказателния кодекс и по чл. 255 от Наказателния кодекс по отношение на задължения за ДДС от внос и акцизи;\n\n3. издирване на вещи, които са предмет или средство за извършване на престъпление по чл. 234, 242, 242а и 251 от Наказателния кодекс и чл. 255 от Наказателния кодекс по отношение на задължения за ДДС от внос и акцизи или могат да послужат за доказателство.\n\n(3) Основанията за извършване на оперативно-издирвателна дейност от митническите органи са: \n\n1. получени данни за събития или за лица, които подготвят, извършват или вече са извършили престъпни деяния, когато не са достатъчни за образуване или започване на наказателно производство по чл. 234, 242, 242а и 251 от Наказателния кодекс и по чл. 255 от Наказателния кодекс по отношение на задължения за ДДС от внос и акцизи;\n\n2. искане на органите на досъдебното производство и съда.\n\nЧл. 16е. (1) Митническите органи осъществяват оперативно-издирвателната дейност при спазване на законоустановените права на лицата чрез:\n\n1. събиране, съхранение и обработване на информация;\n\n2. вземане на образци за изследване и изследване на предмети и документи; \n\n3. идентифициране и издирване на лица и предмети;\n\n4. извършване на насрещни проверки по документи.\n\n(2) Събирането на информация се осъществява чрез:\n\n1. достъп до информационни фондове, архиви или отделни документи;\n\n2. комуникация с лица;\n\n3. проучване на обекти и лица, за които има данни, че подготвят, извършват или са извършили престъпления по чл. 234, 242, 242а и 251 от Наказателния кодекс и по чл. 255 от Наказателния кодекс по отношение на задължения за ДДС от внос и акцизи;\n\n4. събиране, съхраняване и анализ на изображения.\n\nЧл. 16ж. Организацията и отчетността на осъществяваната от митническите органи оперативно-издирвателна дейност се уреждат с инструкция на министъра на финансите.“\n\n§ 9. \n\nВ чл. 17 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 3:\n\n„(3) Условията и редът за издаването и ползването на митническия знак и служебната карта се определят със заповед на директора на Агенция „Митници“.“\n\n2. Досегашната ал. 3 става ал. 4.\n\n§ 10. \n\nВ глава трета наименованието на раздел ІІ се изменя така: „Решения по прилагане на митническото законодателство“.\n\n§\n 11. \nВ чл. 19 се правят следните изменения и допълнения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Решенията по прилагане на митническото законодателство се издават от началника на съответната митница или от директора на Агенция „Митници“. За издаване на решение лицето, поискало издаването му, трябва да представи цялата необходима информация и документация. \n\n(2) Решенията по ал. 1, с изключение на случаите по чл. 221, ал. 2 и 3, подлежат на предварително изпълнение.“\n\n2. Създава се нова ал. 3: \n\n„(3) Решение, с което се установяват митническо задължение и/или други публични държавни вземания, се издава в най-кратък срок, но не по-късно от 30 дни от започването на производството.“\n\n3. Досегашните ал. 3 и 4 стават съответно ал. 4 и 5.\n\n§ 12. \n\nСъздават се чл. 19а и 19б:\n\n„Чл. 19а. (1) Решението по чл. 19 се връчва лично на адресата или на длъжника или се изпраща на всички заинтересовани лица чрез лицензиран пощенски оператор с известие за доставяне в тридневен срок от издаването му.\n\n(2) В случаите, когато решението по ал. 1 се връчва лично, връчването се удостоверява с подписи на получателя и връчителя, като се отбелязват датата и начинът на връчването. Отказът да се получи решението се удостоверява с подписа на връчителя и поне на един свидетел, като връчителят отбелязва имената по документа за самоличност и адреса на свидетеля и решението се смята за редовно връчено.\n\n(3) Решение по ал. 1, изпратено чрез лицензиран пощенски оператор с известие за доставяне, се смята за редовно връчено на датата, на която известието е подписано, или на датата, на която е направен отказ за получаване на решението, който се удостоверява от лицето, което връчва решението.\n\n(4) Връчване на решение по ал. 1 чрез прилагане към преписката се извършва след поставяне на съобщение за явяване на лицето в случаите, когато адресът на лицето не е известен или лицето, негов представител или пълномощник не могат да бъдат намерени на адреса на управление или на постоянния им адрес след документирано издирване от митническите органи.\n\n(5) Съобщението по ал. 4 се поставя на определено за целта място в съответното митническо учреждение и се публикува на интернет страницата на митническата администрация.\n\n(6) В случай че лицето не се яви в митническото учреждение в 14-дневен срок от датата на поставяне на съобщението, решението се прилага към преписката и се смята за редовно връчено.\n\n(7) Физически лица, спрямо които е започ­нало производство, за което са уведомени, и които пребивават повече от 30 последователни дни в чужбина, са длъжни да посочат на митническите органи лице на територията на страната, което да ги представлява и на което да се връчват съобщенията и другите актове на митническата администрация.\n\nЧл. 19б. (1) Когато с решение на началника на съответната митница се установяват митническо задължение и/или други публични държавни вземания, те подлежат на доброволно изпълнение в 10-дневен срок от връчването на решението. \n\n(2) Когато изпълнението на решението по ал. 1 не е спряно по реда на чл. 221, ал. 3 или митническото задължение и/или другите публични държавни вземания не са платени в срока за доброволно изпълнение, решението се изпраща за принудително изпълнение до компетентната териториална дирекция на Националната агенция за приходите, като получаването му се потвърждава от публичния изпълнител пред митническия орган, който го е издал. \n\n(3) Когато след изпращане на решението на Националната агенция за приходите длъжникът заплати митническото задължение и/или другите публични държавни вземания или част от тях заедно с лихвите, началникът на съответната митница уведомява Националната агенция за приходите за плащането. Постъпилите плащания за митни сборове се отчитат съгласно разпоредбите на европейското законодателство.\n\n(4) При обжалване по административен ред на решението, което е изпратено за принудително изпълнение по реда на ал. 2, решението на директора на Агенция „Митници“ се изпраща незабавно до компетентната териториална дирекция на Националната агенция за приходите. Решението на директора на Агенция „Митници“, с което се отменя обжалваното решение като незаконосъобразно, се смята за искане за прекратяване на производството по принудително изпълнение, образувано от Националната агенция за приходите.\n\n(5) При обжалване по съдебен ред на решението, което е изпратено за принудително изпълнение по реда на ал. 2, влязлото в сила съдебно решение се изпраща до компетентната териториална дирекция на Националната агенция за приходите.“\n\n§ 13. \n\nВ чл. 21 се правят следните изменения и допълнения:\n\n1. В ал. 4 изречение второ се изменя така: „Директорът на Агенция „Митници“ по мотивирано предложение на органа, издал решението, може в изключителни случаи, когато го изискват законните интереси на заинтересуваното лице, да отложи датата на влизане в сила на отменянето или изменението.“ \n\n2. Създава се ал. 5:\n\n„(5) Редът по ал. 4 се прилага и в случаите на отнемане правото на ползване на карнети ТИР в съответствие с чл. 38 от Митническата конвенция относно международния превоз на стоки под покритието на карнети ТИР, съставена в Женева на 14 ноември 1975 г. (ратифицирана с указ – ДВ, бр. 61 от 1977 г.) (ДВ, бр. 7 от 2004 г.), като се отчита съответната специфика.“\n\n§ 14. \n\nВ чл. 24 ал. 2 се отменя.\n\n§ 15. \n\nЧлен 25 се отменя.\n\n§ 16. \n\nВ чл. 26 се правят следните изменения:\n\n1. В ал. 1:\n\nа) в т. 1 и 2 думите „Република България“ се заменят с „Европейския съюз“;\n\nб) точка 6 се отменя.\n\n2. В ал. 2 и 3 думите „т. 4, 5 и 6“ се заменят с „т. 4 и 5“.\n\n§ 17. \n\nЧлен 27 се отменя.\n\n§ 18. \n\nВ чл. 34, изречение второ думите „Република България“ се заменят с „Европейския съюз“.\n\n§ 19. \n\nЧлен 78а се отменя.\n\n§ 20. \n\nЧлен 78б се отменя.\n\n§ 21. \n\nВ чл. 81 в текста преди т. 1 съюзът „и“ се заменя със запетая и след думата „продажба“ се добавя „или унищожаване“. \n\n§ 22. \n\nВ чл. 84в се правят следните изменения и допълнения:\n\n1. В ал. 3:\n\nа) в т. 5 думите „вида и“ се заличават;\n\nб) точка 6 се изменя така:\n\n„6. срока за извършване на проверката.“ \n\n2. В ал. 4, изречение първо думите „в началото на проверката“ се заличават.\n\n3. В ал. 6 накрая се добавя „считано от датата на връчване на заповедта“. \n\n§ 23. \n\nВ чл. 84л се правят следните изменения:\n\n1. В ал. 1, т. 5 думите „вида и“ се заличават.\n\n2. В ал. 2, изречение второ думите „се прилагат към екземпляра, предназначен за проверяваното лице“ се заменят със „с изключение на предоставените доказателства от проверяваното лице, се прилагат към екземпляра, предназначен за лицето“.\n\n3. В ал. 4 изречение второ се заличава.\n\n§ 24. \n\nВ чл. 84м думите „чл. 211г“ се заменят с „чл. 19а“.\n\n§ 25. \n\nСъздава се чл. 100а:\n\n„Чл. 100а. Изискването по чл. 100, ал. 3, т. 2 не се отнася за деяния, по отношение на които са изтекли повече от три години от влизане в сила на наказателното постановление, с което лицето е наказано за тези деяния.“ \n\n§ 26.\n\n В чл. 155, ал. 2 думите „на Република България“ се заличават.\n\n§ 27. \n\nВ чл. 206, ал. 1, изречение второ думите „по реда на чл. 211г“ се заменят със „с връчването на решението по чл. 19“.\n\n§ 28. \n\nВ чл. 206б се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Постановлението за налагане на обезпечителни мерки може да се обжалва в 7-дневен срок от връчването му пред директора на Агенция „Митници“, който се произнася с мотивирано решение в 14-дневен срок от получаването на жалбата.“\n\n2. Създават се ал. 3, 4, 5, 6, 7 и 8:\n\n„(3) Непроизнасянето на директора на Агенция „Митници“ в срока по ал. 2 се смята за потвърждение на постановлението.\n\n(4) Решението по ал. 2 може да се обжалва пред административния съд по местонахождението на органа, който го е издал, в 7-дневен срок от връчването му на жалбоподателя. Непроизнасянето на органа по ал. 3 може да се обжалва в 14-дневен срок от изтичането на срока за произнасяне.\n\n(5) Съдът отменя обезпечителната мярка, ако длъжникът представи обезпечение в пари, банкова гаранция или държавни ценни книжа или ако не съществува изпълнително основание. \n\n(6) Решението на административния съд не подлежи на обжалване.\n\n(7) Трети лица могат да обжалват обезпечителната мярка, наложена от началника на митницата върху вещи, които в деня на запора или възбраната се намират във владение на тези лица. Жалбата не се уважава, ако се установи, че вещта е била собственост на длъжника при налагането на запора или възбраната. \n\n(8) Изпълнението на постановлението, с което се налага обезпечението, не може да бъде спряно поради обжалването му.“\n\n§ 29.\n\n Член 211 се изменя така:\n\n„Чл. 211. (1) Когато размерът на митните сборове и/или на другите публични държавни вземания, събирани от митническите органи, не е заплатен в определения срок, митническите органи използват всички възможности, предвидени в този закон и в други нормативни актове, за осигуряване на плащането им, включително и предаването им за принудително изпълнение по чл. 19б, ал. 2.\n\n(2) Митническите органи начисляват и събират законната лихва върху размера на дължимите митни сборове и на другите публични държавни вземания считано от деня, следващ датата на изтичане на определения срок за плащане, до датата на плащане.“\n\n§ 30. \n\nВ глава двадесет и шеста раздел ІІІ „Постановления за принудително събиране на публични държавни вземания, издавани от митническите органи“ с чл. 211а – 211л се отменя.\n\n§ 31.\n\n В чл. 212, ал. 2 думите „постановление за принудително събиране“ се заменят с „решение на митническите органи“.\n\n§ 32.\n\n Член 221 се изменя така:\n\n„Чл. 221. (1) Обжалването на решението по чл. 19 не спира неговото изпълнение.\n\n(2) Изпълнението на решение по чл. 19 може да бъде спряно по искане на заинтересованото лице от директора на Агенция „Митници“ при обосновано съмнение за несъответствие на оспорваното решение с разпоредбите на митническото законодателство или когато може да бъде нанесена непоправима вреда на заинтересованото лице. \n\n(3) Когато с решението по чл. 19 се установяват митническо задължение и/или други публични държавни вземания, неговото изпълнение може да бъде спряно от органа, който го е издал, ако в срока за обжалване на решението бъде предоставено обезпечение в размер на главницата и лихвите. Обезпечението може да бъде паричен депозит или банкова гаранция. За срока на спирането се дължи законна лихва.\n\n(4) Решението, с което се отказва спиране на изпълнението, може да се обжалва по реда на Административнопроцесуалния кодекс.\n\n(5) Обжалването спира изпълнението на решение, с което се установяват задължения, произтичащи от прилагането на международна конвенция, към която Република България се е присъединила, и длъжници са гарантиращите организации, определени с акт на Министерския съвет. След влизане в сила на решението то се изпраща в тридневен срок на компетентната териториална дирекция на Националната агенция за приходите за принудително изпълнение.“\n\n§ 33. \n\nВ чл. 226а, ал. 2, след думата „развала“ се добавя „със стоките, чието съхраняване от митническите органи е невъзможно или представлява опасност за живота и здравето на хората или за околната среда“ и се поставя запетая.\n\n§ 34. \n\nВ чл. 227 се правят следните изменения:\n\n1. В ал. 1 т. 2 се отменя.\n\n2. Алинея 2 се отменя.\n\n§ 35. \n\nВ чл. 233 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 4 и 5:\n\n„(4) При повторно нарушение по ал. 1 и 2 се налага глоба в максималния размер, предвиден за съответното нарушение. \n\n(5) При повторно нарушение по ал. 3 се налага глоба в максималния размер, предвиден за съответното нарушение, но не по-малко от 1000 лв., а когато предмет на нарушението са тютюневи изделия – не по-малко от 2000 лв.“\n\n2. Досегашните ал. 4, 5 и 6 стават съответно ал. 6, 7 и 8.\n\n§ 36.\n\n В чл. 234 ал. 4 се изменя така:\n\n„(4) В случаите на митническа измама стоките – предмет на нарушението, се отнемат в полза на държавата независимо от това чия собственост са, а ако липсват или са отчуждени, се присъжда тяхната равностойност, представляваща митническата им стойност, освен ако стойността на избегнатите митни сборове и/или другите публични държавни вземания не надхвърля 35 на сто от митническата стойност на стоките.“ \n\n§ 37.\n\n В чл. 234а, ал. 3 думите „ал. 4, 5 и 6“ се заменят с „ал. 6, 7 и 8“.\n\n§ 38.\n\n В чл. 238в се правят следните допълнения:\n\n1. В ал. 1 след думата „глоба“ се добавя „от 200“.\n\n2. В ал. 2 след думата „превозното“ се добавя „или преносното“.\n\n§ 39. \n\nВ чл. 239 се създава ал. 4:\n\n„(4) Отнетите и изоставените в полза на държавата стоки, за които има заключение на компетентните органи, че не отговарят на изискванията за безопасност и съответствие по отношение на живота и здравето на хората, животните, растенията и околната среда, се унищожават при условия и по ред, определени с наредба на министъра на финансите.“\n\n§ 40. \n\nВ § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. В т. 13 думите „от митническите органи“ се заличават. \n\n2. Точка 28 се отменя. \n\n3. Създава се т. 36:\n\n„36. „Тежко нарушение на митническото законодателство“ е всяко нарушение на разпоредбите на митническото законодателство, за което с влязло в сила наказателно постановление е наложена глоба или имуществена санкция в размер над 25 000 лв.“\n\nПреходни и заключителни разпоредби\n\n§ 41. \n\nНеприключените до влизането в сила на този закон производства по издадени решения от митническите органи, производства по отменения в глава двадесет и шеста разделІІІ „Постановления за принудително събиране на публични държавни вземания, издавани от митническите органи“ и производства за принудително изпълнение пред публичен изпълнител в Националната агенция за приходите се довършват по досегашния ред.\n\n§ 42. \n\nНаредбите по чл. 10, ал. 11 и чл. 239, ал. 4 се издават в срок три месеца от влизането в сила на този закон.\n\n§ 43. \n\nВ едномесечен срок от влизането в сила на този закон Министерският съвет приема измененията в подзаконовите нормативни актове, произтичащи от чл. 9, ал. 4 от Закона за митниците и чл. 6, ал. 6 от Закона за Националната агенция за приходите.\n\n§ 44. \n\nВ Данъчно-осигурителния процесуален кодекс (обн., ДВ, бр. 105 от 2005 г.; изм., бр. 30, 33, 34, 59, 63, 73, 80, 82, 86, 95 и 105 от 2006 г., бр. 46, 52, 53, 57, 59, 108 и 109 от 2007 г., бр. 36, 69, 98 от 2008 г., бр. 12, 32, 41 и 93 от 2009 г., бр. 15, 94, 98, 100 и 101 от 2010 г., бр. 14, 31, 77 и 99 от 2011 г., бр. 26, 38, 40, 82, 94 и 99 от 2012 г., бр. 52, 98, 106 и 109 от 2013 г., бр. 1 от 2014 г.; Решение № 2 на Конституционния съд от 2014 г. – бр. 14 от 2014 г.; изм., бр. 18, 40, 53 и 105 от 2014 г. и бр. 12 и 14 от 2015 г.) се правят следните изменения:\n\n1. В чл. 74 ал. 3 се изменя така:\n\n„(3) Длъжностните лица от инспекторатите на Националната агенция за приходите и Агенция „Митници“ имат право на достъп до всички сведения и документи в приходната администрация във връзка с извършваните от тях проверки. Те са длъжни да пазят в тайна данните, представляващи данъчна и осигурителна информация, станали им известни във връзка с изпълнение на служебните им задължения, включително и след прекратяване на правоотношенията им със съответната агенция.“\n\n2. В чл. 209, ал. 2, т. 4 думите „постановление за принудително събиране“ се заменят с „решение“.\n\n§ 45. \n\nВ Наказателно-процесуалния кодекс (обн., ДВ, бр. 86 от 2005 г.; изм., бр. 46 и 109 от 2007 г., бр. 69 и 109 от 2008 г., бр. 12, 27, 32 и 33 от 2009 г., бр. 15, 32 и 101 от 2010 г., бр. 13, 33, 60, 61 и 93 от 2011 г.; Решение № 10 на Конституционния съд от 2011 г. – бр. 93 от 2011 г.; изм., бр. 19, 20, 25 и 60 от 2012 г., бр. 17, 52, 70 и 71 от 2013 г., бр. 21 от 2014 г. и бр. 14, 24, 41 и 42 от 2015 г.) в чл. 194 се правят следните допълнения:\n\n1. В ал. 3 след думите „по чл. 234, 242, 242а и 251 от Наказателния кодекс“ се добавя „и по чл. 255 от Наказателния кодекс по отношение на задължения за ДДС от внос и акцизи“.\n\n2. В ал. 5 след думите „по чл. 234, 242, 242а и 251 от Наказателния кодекс“ се добавя „и по чл. 255 от Наказателния кодекс по отношение на задължения за ДДС от внос и акцизи“.\n\n§ 46. \n\nНеприключените до влизането в сила на този закон досъдебни производства по чл. 194, ал. 3 и 5 от Наказателно-процесуалния кодекс се довършват от органите, пред които са висящи.\n\n§ 47.\n\n В Закона за Националната агенция за приходите (обн., ДВ, бр. 112 от 2002 г.; изм., бр. 114 от 2003 г., бр. 105 от 2005 г., бр. 105 от 2006 г., бр. 109 от 2007 г., бр. 12, 32, 42 и 95 от 2009 г., бр. 15, 51, 54, 97, 98 и 99 от 2010 г., бр. 38 и 94 от 2012 г. и бр. 109 от 2013 г.) в чл. 6 се създава нова ал. 6:\n\n„(6) В структурата на агенцията се създава инспекторат на пряко подчинение на изпълнителния директор за осъществяване на контрол върху дейността на агенцията.“\n\n§ 48. \n\nВ Закона за автомобилните превози (обн., ДВ, бр. 82 от 1999 г.; изм., бр. 11 и 45 от 2002 г., бр. 99 от 2003 г., бр. 70, 88, 92, 95, 102, 103 и 105 от 2005 г., бр. 30, 85, 92 и 102 от 2006 г., бр. 42, 80 и 109 от 2007 г., бр. 102 от 2008 г., бр. 93 от 2009 г., бр. 41 от 2010 г., бр. 17 от 2011 г., бр. 38, 50, 60, 99 и 103 от 2012 г., бр. 15, 23, 66 и 109 от 2013 г., бр. 11, 60, 98 и 107 от 2014 г. и бр. 14 от 2015 г.) в чл. 91а се създава ал. 13:\n\n„(13) За изпълнение на възложените им със закон функции митническите органи могат да осъществяват контролни проверки на пътя с цел установяване на дневните периоди на управление, прекъсванията и периодите на ежедневна и седмична почивка на моторните превозни средства, осъществяващи товарни превози.“\n\n§ 49. \n\nВ Закона за администрацията (обн., ДВ, бр. 130 от 1998 г.; Решение № 2 на Конституционния съд от 1999 г. – бр. 8 от 1999 г.; изм., бр. 67 от 1999 г., бр. 64 и 81 от 2000 г., бр. 99 от 2001 г.; попр., бр. 101 от 2001 г.; изм., бр. 95 от 2003 г., бр. 19 от 2005 г., бр. 24, 30, 69 и 102 от 2006 г., бр. 46 и 78 от 2007 г., бр. 43 и 94 от 2008 г., бр. 35 и 42 от 2009 г., бр. 24 и 97 от 2010 г., бр. 69 от 2011 г., бр. 15 и 82 от 2012 г., бр. 15 и 17 от 2013 г. и бр. 19 и 27 от 2014 г.) в чл. 46, ал. 5 накрая се поставя запетая и се добавя „освен в случаите, когато в закон е определено друго“.\n\n§ 50. \n\nВ Закона за държавната собственост (обн., ДВ, бр. 44 от 1996 г.; изм., бр. 104 от 1996 г., бр. 55, 61 и 117 от 1997 г., бр. 93 и 124 от 1998 г., бр. 67 от 1999 г., бр. 9, 12, 26 и 57 от 2000 г., бр. 1 от 2001 г.; Решение № 7 на Конституционния съд от 2001 г. – бр. 38 от 2001 г.; изм., бр. 45 от 2002 г., бр. 63 от 2003 г., бр. 24 и 93 от 2004 г., бр. 32 от 2005 г., бр. 17, 30, 36, 64 и 105 от 2006 г., бр. 41, 59, 92 и 113 от 2007 г., бр. 52 и 54 от 2008 г., бр. 10, 17, 19, 33 и 41 от 2009 г., бр. 18 и 87 от 2010 г., бр. 19 и 47 от 2011 г., бр. 45, 82 и 99 от 2012 г., бр. 27, 65, 66 и 109 от 2013 г., бр. 40, 98 и 105 от 2014 г. и бр. 52 от 2015 г.) в чл. 18, ал. 1 се създава изречение второ: „Имотите и сградите по чл. 2, ал. 2, т. 6, които не са предоставени за управление по установения ред на министри или на ръководители на други ведомства за изпълнението на функции, свързани с извършването на граничен контрол, се управляват от Агенция „Митници“.“\n\n§ 51. \n\nВ Закона за защита на потребителите (обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г. и бр. 14 от 2015 г.) в чл. 82, ал. 5 думите „съгласно правомощията си по чл. 78а от Закона за митниците“ се заменят с „от трети страни съгласно правомощията си“.\n\nЗаконът е приет от 43-то Народно събрание на 23 юли 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n5038",
  "textLength": 28302,
  "scrapedAt": "2026-01-11T03:48:23.042Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}