{
  "title": "15/07/2015 Закон за изменение и допълнение на Закона за защита на потребителите",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15351",
  "lawId": "15351",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита на потребителите \n\n(обн., ДВ, бр. 99 от 2005 г.; изм., бр. 30, 51, 53, 59, 105 и 108 от 2006 г., бр. 31, 41, 59 и 64 от 2007 г., бр. 36 и 102 от 2008 г., бр. 23, 42 и 82 от 2009 г., бр. 15, 18 и 97 от 2010 г., бр. 18 от 2011 г., бр. 38 и 56 от 2012 г., бр. 15, 27 и 30 от 2013 г., бр. 61 от 2014 г. и бр. 14 от 2015 г.)\n\n§ 1. \n\nВ чл. 143 се правят следните изменения и допълнения: \n\n1. Създава се т. 8а:\n\n„8а. предвижда автоматично продължаване на срочен договор, ако потребителят не заяви желание за прекратяването му, и срокът, в който трябва да направи това, е прекалено отдалечен от датата, на която изтича срочният договор;“.\n\n2. Създава се нова т. 18:\n\n„18. не позволява на потребителя да прецени икономическите последици от сключването на договора;“.\n\n3. Досегашната т. 18 става т. 19.\n\n§ 2. \n\nВ чл. 147б, ал. 3 се създава изречение второ: „Алинея 2 не се прилага в случаите, когато изменението в общите условия е вследствие на разпореждане или указание на компетентен орган на власт.“\n\n§ 3. \n\nВ чл. 148, ал. 1, т. 4 думите „раз­делIII“ се заменят с „раздел IV“.\n\n§ 4. \n\nВ глава шеста се създава чл. 148а:\n\n„Чл. 148а. Исковете по тази глава се разглеждат по реда на глава двадесет и пета от Гражданския процесуален кодекс.“\n\n§ 5. \n\nВ чл. 161и ал. 4 се изменя така:\n\n„(4) При получаване на покана за плащане на втората и на всяка следваща годишна вноска потребителят има право да прекрати договора за дългосрочни ваканционни продукти, без да дължи обезщетение и/или неустойка, като отправи предизвестие до търговеца в срок 14 календарни дни считано от датата на получаване на поканата за плащане на всяка годишна вноска.“\n\n§ 6. \n\nВ чл. 161н думите „раздел II“ се заменят с „раздел III“.\n\n§ 7. \n\nВ глава девета се създава нов раздел II с чл. 181а – 181ц:\n\n„Раздел II\n\nАлтернативно решаване на потребителски спорове\n\nЧл. 181а. (1) Разпоредбите на този раздел уреждат изискванията към процедурите за алтернативно решаване на национални и транс­гранични спорове, свързани със задължения, произтичащи от договори за продажба или за предоставяне на услуги между търговец, установен на територията на Европейския съюз, и потребител, пребиваващ на територията на Европейския съюз, осъществявани от орган за алтернативно решаване на потребителски спорове и завършващи с предлагане на решение, налагане на решение или събиране на страните по спора с цел подпомагане намирането на решение по взаимно съгласие.\n\n(2) Орган за алтернативно решаване на потребителски спорове (орган за АРС) е всеки орган, независимо от неговото наименование, който е установен, осъществява постоянно дейност по алтернативно решаване на потребителски спорове и е включен в списъка по чл. 181п. Органът за АРС може да бъде едноличен или колегиален.\n\n(3) Органът за АРС е установен, ако се администрира от:\n\n1. физическо лице – на мястото, където осъществява дейност по алтернативно решаване на потребителски спорове;\n\n2. юридическо лице или сдружение на физически или юридически лица – на мястото, където осъществяват дейност по алтернативно решаване на потребителски спорове или където е тяхното седалище по устав;\n\n3. орган на държавна власт или друга публична институция – на мястото, където е тяхното седалище.\n\nЧл. 181б. Разпоредбите на този раздел не се прилагат за:\n\n1. процедури пред органи за решаване на спорове, в които физическите лица, отговарящи или участващи в решаването на спорове, са наети или получават възнаграждение изцяло от определен търговец;\n\n2. процедури за разглеждане на жалби на потребители по правила, разработени от търговеца;\n\n3. услуги от общ интерес, предоставяни от държавата или от името на държавата, които нямат икономически характер;\n\n4. спорове между търговци;\n\n5. директни преговори между потребител и търговец за решаване на спор между тях;\n\n6. образувани съдебни производства, в хода на които е започнало доброволно уреждане на спора; \n\n7. процедури, започнати от търговец срещу потребител;\n\n8. здравни услуги, предоставяни от здравни специалисти на пациенти с оглед оценка, поддържане или възстановяване на тяхното здравословно състояние, включително предписването, изпълнението на медицински предписания и предоставянето на лекарствени продукти и медицински изделия;\n\n9. държавни висши училища или държавни училища след завършено средно образование.\n\nЧл. 181в. (1) Органът за АРС разглежда възникнали национални спорове между потребители и търговци, свързани със задължения, произтичащи от сключени, включително и онлайн, договори за продажба, или за предоставяне на услуги, в това число за продажба на цифрово съдържание или предоставянето му срещу заплащане.\n\n(2) Органът за АРС разглежда и възникнали трансгранични спорове между потребители и търговци във връзка със задължения, произтичащи от сключени договори за онлайн продажби или услуги, чрез използване на платформа за онлайн решаване на спорове съгласно изискванията на Регламент (ЕС) № 524/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно онлайн решаване на потребителски спорове и за изменение на Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО (Регламент за ОРС за потребители)(ОВ, L 165/1 от 18 юни 2013 г.), наричан по-нататък „Регламент (ЕС) № 524/2013“.\n\n(3) Национален спор е всеки спор, възникнал във връзка с договор за продажба или за предоставяне на услуги, при който в момента, когато потребителят поръчва стоките или услугите, пребивава в същата държава – членка на Европейския съюз, в която е установен търговецът.\n\n(4) Трансграничен спор е всеки спор, възникнал във връзка с договор за продажба или за предоставяне на услуги, при който в момента, когато потребителят поръчва стоките или услугите, пребивава в държава – членка на Европейския съюз, различна от тази, в която е установен търговецът.\n\n(5) Търговец е установен, ако е:\n\n1. физическо лице – на мястото, където осъществява дейността си;\n\n2. дружество, друго юридическо лице или сдружение на физически или юридически лица – на мястото, където се намира седалището, централното управление или където осъществява дейността си, включително чрез клон, представителство или друга структура.\n\nЧл. 181г. (1) Органът за АРС гарантира, че неговата процедура за алтернативно решаване на потребителски спорове (процедура за АРС) е достъпна за потребителите и те могат да отнасят до него спор срещу търговец, установен на територията на страната, когато спорът попада в обхвата на тази процедура.\n\n(2) Органът за АРС разглежда спорове между потребители и търговци при спазване на изискванията към процедурата за АРС и принципите на експертност, независимост, безпристрастност, прозрачност, ефективност, справедливост, свобода и законосъобразност. \n\n(3) Органът за АРС трябва да:\n\n1. има процедурни правила за работа, които отговарят на изискванията на този раздел;\n\n2. поддържа актуализирана интернет страница, която предоставя на страните лесен достъп до информация относно процедурата за АРС и която позволява на потребителите да подават жалби и необходимите към тях документи онлайн;\n\n3. предоставя на страните по тяхно искане информацията по т. 2 относно процедурата за АРС на траен носител;\n\n4. предоставя възможност на потребителя да подаде жалба на мястото, където е установен, по пощенски път, по факс или друг начин (офлайн), когато е приложимо;\n\n5. предоставя възможност за обмен на информация между страните чрез електронни средства или, когато е приложимо, по пощенски път;\n\n6. разглежда национални и трансгранични спорове, попадащи в обхвата на чл. 2, параграф 1 на Регламент (ЕС) № 524/2013;\n\n7. гарантира, че при обработка на личните данни спазва изискванията на Закона за защита на личните данни.\n\n(4) Органът за АРС изготвя процедурни правила за работа, с които определя процедурата за АРС, както и окончателния акт, с който завършва – с предлагане на решение, налагане на решение или събиране на страните по спора, с цел подпомагане намирането на решение по взаимно съгласие. \n\n(5) Органът за АРС може да откаже да разгледа спор на потребител срещу търговец, когато в неговите процедурни правила за работа са предвидени някои от следните основания:\n\n1. потребителят не е опитал да разреши спора директно с търговеца;\n\n2. спорът е незначителен или неоснователен;\n\n3. спорът се разглежда или е бил разгледан от друг орган за АРС, от органите на досъдебното производство или от съда;\n\n4. жалбата е с по-ниска или с по-висока стойност от предварително определен долен и/или горен паричен праг;\n\n5. потребителят не е подал жалба до органа за АРС в предварително определен срок, който не може да бъде по-кратък от една година, считано от датата, на която потребителят е изпратил жалбата си до търговеца;\n\n6. разглеждането на спора ще затрудни сериозно работата на органа за АРС поради фактическата му и правна сложност.\n\n(6) Когато органът за АРС откаже да разгледа спор въз основа на някое от основанията по ал. 5, предвидени в неговите процедурни правила за работа, той трябва да мотивира отказа пред двете страни не по-късно от три седмици от получаване на жалбата. \n\n(7) Основанията за отказ по ал. 5, предвидени в процедурните правила за работа на органа за АРС, не трябва да възпрепятстват достъпа на потребителя до процедура за АРС, включително в случаите на трансгранични спорове. \n\n(8) Когато органът за АРС е определил в процедурните си правила за работа долен и/или горен паричен праг, под и/или над чиято стойност не разглежда жалби на потребители, определените прагове не трябва да възпрепятстват достъпа до процедура за АРС. \n\nЧл. 181д. (1) Физическите лица, които участват в разглеждане на спорове в процедура за АРС, трябва да са независими, безпристрастни и притежават необходимите експертни знания.\n\n(2) Физическите лица по ал. 1:\n\n1. трябва да притежават необходими знания и умения в областта на извънсъдебното или съдебното решаване на потребителски спорове, както и общи познания по право;\n\n2. се назначават за достатъчно дълъг срок, за да се гарантира независимостта на техните действия и да не могат да бъдат освобождавани от длъжност без основателна причина;\n\n3. не може да получават указания от страните по спора или от техните представители; \n\n4. получават възнаграждение, което не зависи от резултата на процедурата за АРС;\n\n5. предоставят на органа за АРС без необосновано забавяне информация за всички обстоятелства, които могат да засегнат или могат да бъдат възприети като засягащи тяхната независимост и безпристрастност или които водят до конфликт на интереси с някоя от страните по спора, който решават. \n\n(3) Физическите лица по ал. 1 са длъжни да предоставят информацията по ал. 2, т. 5 по всяко време в хода на процедурата по АРС с изключение на случаите, когато органът за АРС е едноличен.\n\n(4) За гарантиране независимостта и безпристрастността на физическите лица, за които е налице обстоятелство по ал. 2, т. 5, органът за АРС е длъжен да включи в процедурните си правила за работа едно или няколко от следните изисквания: \n\n1. физическото лице се заменя от друго физическо лице, което да проведе процедурата за АРС; \n\n2. физическото лице се въздържа от участие в процедурата за АРС и при възможност предлага на страните да отнесат спора към друг компетентен орган за АРС;\n\n3. физическото лице продължава участието в процедурата за АРС, ако страните по спора не са възразили, след като са били уведомени за обстоятелствата и за правото си на възражение.\n\n(5) Когато органът за АРС е едноличен, се прилагат само ал. 4, т. 2 и 3.\n\n(6) Когато органът за АРС е колегиален, броят на физическите лица, представляващи интересите на потребителите и на търговците, трябва да е равен. \n\n(7) Физическите лица, участващи в състава на колегиален орган за АРС, получават възнаграждение от страната, от която са наети и чиито интереси представляват.\n\n(8) Когато физическите лица са наети или получават възнаграждение изцяло от професионална организация или от сдружение на търговци, в което членува търговецът – страна по спор, съответната организация или сдружение на търговци трябва да разполага с отделен бюджет, който е предназначен за участието на физическите лица в работата на органа за АРС и е достатъчен за изпълнението на техните задачи. \n\n(9) Разпоредбата на ал. 8 не се прилага в случаите, когато физическите лица участват в колегиален орган за АРС, съставен от равен брой представители на професионална организация или сдружение на търговци, от които са наети или от които получават възнаграждение, и представители на сдружения на потребителите.\n\nЧл. 181е. Органът за АРС е длъжен да спазва принципа на прозрачност, като публикува на интернет страницата си и предоставя на траен носител при поискване или чрез други подходящи средства публичен достъп до ясна и лесно разбираема информация относно:\n\n1. данните за контакт, включително пощенски адрес и адрес на електронна поща;\n\n2. признаването му за орган за АРС от министъра на икономиката и включването в списъка по чл. 181п;\n\n3. физическите лица, които ръководят или участват в процедурата за АРС, начина и срока на тяхното назначаване;\n\n4. членството в мрежи от органи за АРС, улесняващи трансграничното решаване на спорове, когато е приложимо;\n\n5. споровете, които e компетентен да разглежда, включително паричните прагове, ако такива са предвидени в процедурните правила за работа;\n\n6. процедурните правила за работа, окончателния акт, с който завършва процедурата за АРС, и основанията, на които може да откаже разглеждане на спор съгласно чл. 181г, ал. 5;\n\n7. езиците, на които могат да бъдат подавани жалби до органа за АРС и на които се провежда процедурата;\n\n8. източниците на право, които може да ползва за решаването на спора (като правни норми, кодекси за поведение, принципи за справедливост, безпристрастност);\n\n9. изискванията, които страните трябва да изпълнят, преди спорът да бъде разгледан, ако има такива, включително изискването потребителят да е опитал да разреши спора директно с търговеца;\n\n10. наличието на възможност за страните да се оттеглят от процедурата за АРС;\n\n11. разходите за страните по спора, ако има такива, включително правилата за разпределяне на тези разходи в края на процедурата за АРС;\n\n12. средната продължителност на процедурата за АРС;\n\n13. правните последици от изхода на процедурата за АРС и когато е приложимо, санкциите за неизпълнение на решение, което има задължителен характер за страните по спора;\n\n14. изпълнителната сила на решението, постигнато в рамките на процедурата за АРС, ако има такава.\n\nЧл. 181ж. (1) Органът за АРС изготвя годишен доклад за дейността си по алтернативно решаване на потребителски спорове, който се публикува на неговата интернет страница, предоставя се на траен носител при поискване или чрез други подходящи средства, за да се осигури публичен достъп до него.\n\n(2) Годишният доклад за дейността по ал. 1 включва следната информация по отношение на националните и трансграничните спорове: \n\n1. брой на получените жалби и предмета на споровете по тях;\n\n2. системни или значителни проблеми, които възникват често и водят до спорове между потребители и търговци; тази информация може да съдържа и препоръки за предотвратяване или решаване на такива проблеми с цел повишаване на професионалните стандарти на търговците и улесняване обмена на информация и добри практики;\n\n3. процентно изражение на споровете, които органът за АРС е отказал да разгледа, и процентния дял на отделните основания за направените откази по чл. 181г, ал. 5;\n\n4. процентен дял на прекратените процедури за АРС и причините за тяхното прекратяване, ако са известни;\n\n5. средна продължителност на процедурата за АРС;\n\n6. степен на изпълнение на решенията от процедурата за АРС, ако е известна;\n\n7. сътрудничество на органа за АРС в рамките на мрежите от органи за АРС, улесняващи трансграничното решаване на спорове, когато е приложимо.\n\nЧл. 181з. Процедурните правила за работа на органа за АРС трябва да са ефективни и да отговарят на следните изисквания:\n\n1. процедурата за АРС да е леснодостъпна, включително и онлайн, за двете страни по спора, независимо къде се намират;\n\n2. страните да имат достъп до процедурата за АРС, без да са длъжни да използват услугите на адвокат или друг юрист; процедурата не трябва да лишава страните от правото им да търсят независимо становище или да бъдат представлявани или подпомагани от трето лице на всеки етап от процедурата;\n\n3. процедурата за АРС да е безплатна или достъпът до нея да е свързан с незначителни разходи за потребителите;\n\n4. когато орган за АРС е сезиран с жалба на потребител, да уведомява страните по спора веднага след като е получил всички документи във връзка с жалбата;\n\n5. резултатът от процедурата за АРС да се оповестява най-късно в срок 90 календарни дни считано от датата, на която органът за АРС е получил всички документи по жалбата; при спорове с фактическа и правна сложност органът за АРС може по своя преценка да удължи този срок, като за това уведомява страните и определя срока, необходим за решаване на спора.\n\nЧл. 181и. (1) Процедурните правила за работа на органа за АРС трябва да са справедливи и да гарантират, че страните по спора:\n\n1. разполагат с възможност да изразят позицията си в разумен срок, получават от органа за АРС всички доводи, доказателства, документи и факти, които са представени от другата страна, евентуалните изявления и становища на експерти, както и да предоставят своите коментари по тях;\n\n2. са информирани, че не са длъжни да използват услугите на адвокат или на друг юрист, могат да потърсят независимо становище или да бъдат представлявани или подпомагани от трето лице на всеки етап от процедурата;\n\n3. са уведомени за резултата от процедурата за АРС в писмена форма или на траен носител и са получили мотивите, на които се основава решението;\n\n4. разполагат с възможност да се оттеглят на всеки етап от процедурата, ако не са удовлетворени от резултатите или от начина на протичане на процедурата, както и да получат информация за това свое право, преди да започне процедурата; когато е предвидено задължително участие на търговеца в процедурата, изискванията по изречение първо се прилагат само за потребителя; \n\n5. преди да приемат или да изпълнят предлаганото решение, са уведомени, че:\n\nа) могат да приемат, откажат или изпълнят решението;\n\nб) участието в процедурата за АРС не изключва възможността за защита по съдебен ред;\n\nв) решението може да се различава от решение, постановено от съд;\n\n6. преди да приемат или да изпълнят предлаганото решение, са информирани за неговите правни последици;\n\n7. разполагат с разумен срок за размисъл, преди да приемат предлаганото решение или споразумението по взаимно съгласие.\n\n(2) Изискванията на ал. 1, т. 4 – 7 се прилагат само за процедура за АРС, при която спорът се решава чрез предлагане на решение.\n\n(3) Изискванията на ал. 1, т. 4 – 7 се прилагат само за потребителя, когато съгласно процедурните правила за работа на органа за АРС предлаганото решение става задължително за търговеца след приемането му от потребителя.\n\nЧл. 181к. (1) Органът за АРС трябва да спазва принципа на свобода и да не лишава потребителя от възможността за защита по съдебен ред.\n\n(2) В процедури, при които органът за АРС решава спор между потребител и търговец чрез налагане на решение, решението има задължителна сила, ако страните предварително са били уведомени за задължителния му характер и са заявили изрично съгласието си. Изричното съгласие на търговеца не се изисква, ако в процедурните правила за работа на органа за АРС е предвидено, че решенията са задължителни за търговеца. \n\n(3) Когато потребител и търговец сключат споразумение за решаване на спорове от орган за АРС, преди да е възникнал спор между тях, и то лишава потребителя от възможността за защита по съдебен ред, това споразумение не обвързва потребителя. \n\nЧл. 181л. Органът за АРС, който решава спор между потребител и търговец чрез налагане на решение, спазва принципа на законосъобразност, като в случаите, когато:\n\n1. няма противоречие на закони, решението не трябва да лишава потребителя от възможността за защита по съдебен ред, ако не е бил предварително уведомен за задължителния му характер и не е заявил изрично съгласието си съгласно правото на държавата – членка на Европейския съюз, на чиято територия обичайно пребивават потребителят и търговецът;\n\n2. има противоречие на закони и е приложимо правото, определено в съответствие с чл. 6, параграфи 1 и 2 от Регламент (ЕО) № 593/2008 на Европейския парламент и на Съвета от 17 юни 2008 г. относно приложимото право към договорни задължения (Рим I) (ОВ, L 177/6 от 4 юли 2008 г.), решението не трябва да лишава потребителя от защитата, предоставена му от разпоредби на правото на държавата – членка на Европейския съюз, на чиято територия обичайно пребивава, и които не могат да бъдат отменени чрез споразумение;\n\n3. има противоречие на закони и е приложимо правото, определено в съответствие с чл. 5, ал. 1 и 3 от Конвенцията относно приложимото право към договорните задължения, открита за подписване в Рим на 19 юни 1980 г., съставена в Рим на 19 юни 1980 г. (ратифицирана със закон – ДВ, бр. 24 от 2007 г.), решението не трябва да лишава потребителя от защитата, предоставена му от разпоредбите на правото на държавата – членка на Европейския съюз, на чиято територия обичайно пребивава, и които не могат да бъдат отменени чрез споразумение.\n\nЧл. 181м. Когато страните използват процедура за АРС, която не предвижда налагане на решение, давностните срокове за защита по съдебен ред не текат, докато процедурата не приключи.\n\nЧл. 181н. (1) Търговците предоставят на потребителите информация за органите за АРС, в чийто обхват на дейност попадат, и за органите за АРС, към които са поели ангажимент да участват или са длъжни да използват. Информацията включва адреса на интернет страницата на съответните органи за АРС.\n\n(2) Информацията по ал. 1 се предоставя по ясен, разбираем и леснодостъпен начин на интернет страницата на търговеца, когато има такава, и когато е приложимо, в общите условия на договора за продажба или в договора за предоставяне на услуги, предлагани от търговеца.\n\n(3) Когато спорът е отнесен за разглеждане от потребителя директно към търговеца, но не е бил решен между тях, търговецът е длъжен да предостави на потребителя на хартиен или на друг траен носител информацията по ал. 1, като посочи дали ще използва съответните органи за АРС.\n\n(4) Търговците, които сключват договори за онлайн продажби или услуги, както и местата за онлайн търговия, установени в рамките на Европейския съюз, поставят на интернет страниците си електронна връзка към платформата за онлайн решаване на спорове (платформа за ОРС), която е леснодостъпна за потребителите. \n\n(5) Търговците, които сключват договори за онлайн продажби или услуги, посочват електронните си адреси за връзка с тях.\n\n(6) Търговците, които сключват договори за онлайн продажби или услуги и които са поели ангажимент да участват или са длъжни да използват един или повече органи за АРС за разрешаване на спорове с потребителите, информират потребителите за съществуването на платформата за ОРС и за възможността да я използват за разрешаване на засягащите ги спорове. Те публикуват на интернет страницата си електронна връзка към платформата за ОРС, а ако предложението за сключване на договор за продажба или предоставяне на услуга е направено чрез електронна поща – посочват тази връзка в самото съобщение. Когато е приложимо, информацията се предоставя и в общите условия на договорите за онлайн продажби или услуги.\n\n(7) Когато търговец посочва орган за АРС в държава – членка на Европейския съюз, различна от мястото, където е установен, спорът се решава в съответствие с процедурните правила за работа на този орган. Търговецът е длъжен да предостави на потребителя информация за този орган в съответствие с ал. 1 и 3.\n\nЧл. 181о. (1) Министърът на икономиката е компетентен орган по признаване на органи за АРС, отговарящи на изискванията на този раздел, и включването им в списъка по чл. 181п.\n\n(2) Министърът на икономиката осъществява контрол за спазване изискванията на Регламент (ЕС) № 524/2013.\n\n(3) Комисията за защита на потребителите осъществява дейност по алтернативно решаване на потребителски спорове чрез помирителни комисии и оказва съдействие и предоставя информация за начина, по който потребителите могат да сезират помирителните комисии или други органи за АРС.\n\n(4) Европейският потребителски център към Комисията за защита на потребителите е контактна точка съгласно чл. 7 от Регламент (ЕС) № 524/2013 и съдейства на потребителите да получат достъп до орган за АРС в друга държава – членка на Европейския съюз, компетентен да разгледа трансграничния спор, свързан със задължения, произтичащи от договори за продажба или за предоставяне на услуги.\n\n(5) Европейският потребителски център към Комисията за защита на потребителите оказва съдействие и предоставя информация на потребителите съгласно изискванията на чл. 7, параграф 2 от Регламент (ЕС) № 524/2013.\n\n(6) Европейският потребителски център към Комисията за защита на потребителите предоставя на всеки две години на министъра на икономиката и на Европейската комисия доклад по чл. 7, параграф 2, буква „б“ от Регламент (ЕС) № 524/2013.\n\nЧл. 181п. Министърът на икономиката одобрява със заповед списък на органите, признати за органи за АРС на територията на Република България. \n\nЧл. 181р. (1) Орган, който отговаря на изискванията на този раздел и желае да бъде признат за орган за АРС и включен в списъка по чл. 181п, подава до министъра на икономиката писмено заявление, съдържащо следната информация:\n\n1. наименование на органа, данни за контакт и адрес на неговата интернет страница;\n\n2. правноорганизационна форма (удостоверение за регистрация, актуално състояние или други документи), начин на финансиране, включително информация за физическите лица, които отговарят или участват в процедура за АРС – автобиография и диплома за завършено образование, тяхното възнаграждение, срока, за който са назначени, и от кого са наети;\n\n3. процедурни правила за работа на органа за АРС;\n\n4. размер на таксите за страните по спора, ако има такива; \n\n5. средна продължителност на процедурата за АРС;\n\n6. езици, на които потребителите могат да подават жалби и на които се провежда процедурата за АРС;\n\n7. предмет на споровете, които попадат в обхвата на процедурата за АРС;\n\n8. основания, на които органът може да откаже да разгледа спор, съгласно чл. 181г, ал. 5;\n\n9. дали отговаря на условията и на изискванията за орган за АРС по този раздел.\n\n(2) Към заявлението по ал. 1 се прилагат декларация за информацията по ал. 1, т. 7, мотивирана декларация за информацията по ал. 1, т. 9, както и други документи, съдържащи информацията по ал. 1, които се подписват от лицата, представляващи органа. \n\nЧл. 181с. (1) Министърът на икономиката в двумесечен срок от датата на подаване на заявлението и документите по чл. 181р преценява дали органът, подал заявлението, отговаря на условията и на изискванията на този раздел и го уведомява за решението си.\n\n(2) При извършване на преценка по ал. 1 се взема предвид и спазването на изискванията на чл. 181г, ал. 7 и 8.\n\n(3) Когато се установят нередовности в предоставената информация и/или в документите по чл. 181р, министърът на икономиката дава указания и определя срок за тяхното отстраняване.\n\n(4) Ако нередовностите не бъдат отстранени в срока по ал. 3, заявлението се оставя без разглеждане.\n\nЧл. 181т. (1) Списъкът по чл. 181п съдържа следната информация:\n\n1. наименование, данни за контакт и адрес на интернет страниците на съответните органи за АРС;\n\n2. размер на таксите за страните по спора, събирани от съответните органи за АРС, ако има такива;\n\n3. езици, на които потребителите могат да подават жалби и на които се провежда процедурата за АРС на съответните органи за АРС; \n\n4. предмет на споровете, които попадат в обхвата на процедурата за АРС на съответните органи за АРС;\n\n5. спорове, които попадат в обхвата на съответните органи за АРС, включително секторите на икономика и техните дейности;\n\n6. дали е необходимо физическо присъствие на страните или на техни представители, когато е приложимо, както и дали процедурата за АРС се провежда или може да бъде проведена в устна или писмена форма;\n\n7. задължителен или незадължителен характер на резултата от процедурата за АРС на съответния орган;\n\n8. основания, на които съответните органи за АРС могат да откажат да разгледат спор, съгласно чл. 181г, ал. 5.\n\n(2) Министърът на икономиката предоставя на Европейската комисия списъка на признатите органи за АРС, както и информацията по ал. 1. \n\n(3) При промяна в информацията по чл. 181р, ал. 1, т. 1 – 8 органът за АРС уведомява незабавно министъра на икономиката за настъпилите промени.\n\n(4) В случаите по ал. 3 министърът на икономиката актуализира списъка на признатите органи за АРС и го предоставя на Европейската комисия заедно с актуална информация по ал. 1.\n\n(5) Когато министърът на икономиката установи, че орган за АРС, включен в списъка по чл. 181п, престане да отговаря на изискванията на този раздел или на изискванията на Регламент (ЕС) № 524/2013, го уведомява за установените несъответствия и дава указания за тяхното отстраняване в определен срок.\n\n(6) Когато орган за АРС, включен в списъка по чл. 181п, не изпълни в срок указанията по ал. 5, министърът на икономиката в тримесечен срок го заличава от списъка на признатите органи за АРС и предоставя актуализирания списък на Европейската комисия. \n\n(7) Министърът на икономиката може по всяко време да изисква от орган за АРС да предоставя актуална информация по чл. 181р.\n\nЧл. 181у. Органът за АРС е длъжен на всеки две години считано от датата на признаването и включването му в списъка по чл. 181п да изготвя и предоставя на министъра на икономиката доклад за извършваната дейност, който включва следната информация:\n\n1. брой на получените жалби и предмета на споровете по тях;\n\n2. процентен дял на прекратените процедури за АРС и причините за тяхното прекратяване;\n\n3. средна продължителност на процедурите за АРС за разглеждане на спорове;\n\n4. процентно изражение на изпълнение на решенията от процедура за АРС, ако това е известно;\n\n5. системни или значителни проблеми, които възникват често и водят до спорове между потребители и търговци; тази информация може да съдържа и препоръки за предотвратяване или решаване на такива проблеми;\n\n6. оценка за ефективността на сътрудничеството в рамките на мрежите от органи за АРС, улесняващи решаването на трансгранични спорове, когато е приложимо;\n\n7. оценка за ефективността на процедурата за АРС и възможните начини за подобряване на нейното функциониране;\n\n8. обучение на физическите лица, отговарящи или участващи в процедура за АРС, по програма по чл. 181ф, ал. 8, когато е приложимо.\n\nЧл. 181ф. (1) Министърът на икономиката изготвя и предоставя на Европейската комисия доклад за развитието и функционирането на органите за АРС, който съдържа:\n\n1. най-добрите практики на органите за АРС;\n\n2. пропуските, които затрудняват функционирането на органите за АРС, по отношение на националните и трансгранични спорове, чрез статистически данни, когато е приложимо;\n\n3. препоръките за подобряване на функционирането и ефективността на органите за АРС, когато е приложимо.\n\n(2) Министърът на икономиката публикува на интернет страницата на министерството: \n\n1. доклада по ал. 1;\n\n2. списъка по чл. 181п;\n\n3. електронна връзка към интернет страницата на Европейската комисия, на която е публикуван списък на признатите органи за АРС на държавите – членки на Европейския съюз; \n\n4. електронна връзка към платформата за ОРС.\n\n(3) Министърът на икономиката осигурява публичен достъп до списъка по ал. 2, т. 3 и на траен носител.\n\n(4) Органите за АРС и Европейският потребителски център към Комисията за защита на потребителите публикуват на своите интернет страници електронна връзка към интернет страницата на Европейската комисия, на която е публикуван списъкът на признатите органи за АРС на държавите – членки на Европейския съюз, и осигуряват електронна връзка към платформата за ОРС. Когато е възможно, те осигуряват публичен достъп до списъка на признатите органи и на траен носител. \n\n(5) Комисията за защита на потребителите насърчава сдруженията на потребителите и на търговците да публикуват на своите интернет страници електронна връзка към интернет страницата на Европейската комисия, на която е публикуван списъкът на признатите органи за АРС на държавите – членки на Европейския съюз, да предоставят публичен достъп до него и да осигуряват електронна връзка към платформата за ОРС. \n\n(6) Комисията за защита на потребителите насърчава сдруженията на потребителите и на търговците да повишават осведомеността си за органите за АРС и процедурните им правила за работа и насърчава тяхното използване от потребителите и търговците. \n\n(7) Комисията за защита на потребителите насърчава органите за АРС да обучават физическите лица, отговарящи или участващи в процедура за АРС, както и да повишават експертните си знания и квалификация.\n\n(8) Комисията за защита на потребителите следи за качеството и консултира програмите за обучение на органите за АРС, когато обучават физическите лица, отговарящи или участващи в процедура за АРС. \n\nЧл. 181х. (1) Органът за АРС обменя опит и си сътрудничи с други органи за АРС, включително и с органи за АРС на други държави – членки на Европейския съюз, при решаване на трансгранични спорове. Органът за АРС редовно обменя и информация за най-добрите практики при разглеждане на трансгранични и национални потребителски спорове.\n\n(2) Комисията за защита на потребителите насърчава органите за АРС да се присъединят към мрежа от органи за алтернативно решаване на трансгранични потребителски спорове в конкретни сектори на икономиката, когато е изградена такава мрежа в рамките на Европейския съюз.\n\nЧл. 181ц. (1) Министърът на икономиката насърчава сътрудничеството между органите за АРС, Комисията за защита на потребителите и другите държавни органи, които отговарят за прилагането на законодателството за защита на потребителите. \n\n(2) Сътрудничеството по ал. 1 включва:\n\n1. взаимен обмен на информация за най-добри практики в някои сектори на икономиката, за които потребителите многократно са подавали жалби;\n\n2. предоставяне от страна на Комисията за защита на потребителите и другите държавни органи, които отговарят за прилагането на законодателството за защита на потребителите, на техническа експертиза и информация, необходима на органите за АРС, когато разполагат с такава.\n\n(3) При осъществяване на сътрудничеството и обмена на информация по ал. 2 Комисията за защита на потребителите и другите държавни органи, които отговарят за прилагането на законодателството за защита на потребителите, спазват изискванията на Закона за защита на личните данни.\n\n(4) Комисията за защита на потребителите, другите държавни органи, които отговарят за прилагането на законодателството за защита на потребителите, и органите за АРС спазват изискванията за опазване на служебната, производствената или търговската тайна, както и не разгласяват други сведения, станали им известни при или по повод изпълнение на техните задължения.“ \n\n§ 8. \n\nВ глава девета досегашният раздел II става раздел III и наименованието му се изменя така: „Раздел III Помирителни комисии за решаване на потребителски спорове“.\n\n§ 9. \n\nЧлен 182 се изменя така:\n\n„Чл. 182. (1) Министърът на икономиката създава общи и секторни помирителни комисии към Комисията за защита на потребителите, които са органи за алтернативно решаване на потребителски спорове и отговарят на изискванията на раздел II.\n\n(2) Общите помирителни комисии съдействат за разрешаване на национални и трансгранични спорове между потребители и търговци за договори за продажба на стоки и предоставяне на услуги, включително във връзка с гаранционната отговорност, правото на рекламация за стоки или услуги, неравноправни клаузи в договорите, нелоялни търговски практики, предоставяне на съществена информация, туристически услуги и договори, сключвани с потребители.\n\n(3) Общите помирителни комисии разглеждат и спорове между потребители и търговци в сектори на икономиката, в които няма орган за АРС.\n\n(4) Секторните помирителни комисии разглеждат национални и трансгранични спорове между потребители и търговци в следните сектори на икономиката: енергетика, водоснабдителни и канализационни услуги, електронни съобщения и пощенски услуги, транспорт и финансови услуги. \n\n(5) Спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти във връзка с прилагането на Закона за платежните услуги и платежните системи, на подзаконовите актове по прилагането му, на Регламент (ЕО) № 924/2009 на \nЕвропейския парламент и на Съвета от 16\n \nсеп­\nтември 2009 г. относно презграничните плащания в рамките на Общността и за отмяна на Регламент (ЕО) № 2560/2001 (ОВ, L 266/11 от 9 октомври 2009 г.) и на Регламент (ЕС) № 260/2012 на Европейския парламент и на Съвета от 14 март 2012 г. за определяне на технически и бизнес изисквания за кредитни преводи и директни дебити в евро и за изменение на Регламент (ЕО) № 924/2009 (ОВ, L 94/22 от 30 март 2012 г.) се разглеждат от Помирителната комисия за платежни спорове съгласно глава осма, раздел II от Закона за платежните услуги и платежните системи. \n\n(6) Всяка секторна помирителна комисия в сектор енергетика, водоснабдителни и канализационни услуги, електронни съобщения и пощенски услуги, транспорт и финансови услуги формира различни състави в зависимост от обхвата на дейност на съответния регулаторен или надзорен орган.\n\n(7) Министърът на икономиката определя със заповед седалището и района на действие на общите и на секторните помирителни комисии, които ще съдействат за постигането на споразумение между потребители и търговци. Заповедта се публикува на интернет страниците на Министерството на икономиката и на Комисията за защита на потребителите.\n\n(8) Председателят на Комисията за защита на потребителите одобрява със заповед списък на председателите, заместник-председателите и останалите членове на общите и секторните помирителни комисии, които ще съдействат за постигането на споразумение между потребители и търговци. Заповедта и списъкът се публикуват на интернет страницата на Комисията за защита на потребителите.“\n\n§ 10.\n\n Член 183 се изменя така:\n\n„Чл. 183. (1) Общите помирителни комисии са в тричленен състав: председател, един представител на сдружение на потребителите и един представител на сдружение на търговците, браншови организации или камара на търговците от съответния сектор.\n\n(2) Председателят на Комисията за защита на потребителите, съобразно предмета на спора, определя председателите на общите помирителни комисии, които трябва да са юрисконсулти или други служители с юридическо образование на Комисията за защита на потребителите.\n\n(3) Останалите членове на общите помирителни комисии трябва да притежават подходяща квалификация съобразно предмета на спора, да не са осъждани за престъпления от общ характер и да не са лишени от правото да упражняват професия или дейност в областта на разглежданите спорове.\n\n(4) Общите помирителни комисии се сформират от председателите им, които избират от списъка по чл. 182, ал. 8 един представител на сдруженията на потребителите и един представител на сдруженията на търговците, на браншови организации или на камара на търговците от съответния сектор съобразно предмета на спора. \n\n(5) Ако обща помирителна комисия не може да се сформира поради липса на представител на сдружение на търговците, на браншови организации или на камара на търговците или на сдружение на потребителите, председателят на Комисията за защита на потребителите определя със заповед друга обща помирителна комисия, която да разрешава спорове в района, в който не може да се създаде обща помирителна комисия.“\n\n§ 11.\n\n Член 183а се изменя така:\n\n„Чл. 183а. (1) Секторните помирителни комисии са в тричленен състав: председател, определен от съответния регулаторен или надзорен орган, един представител на Комисията за защита на потребителите и един представител на сдружение на търговците, на браншови организации или на камара на търговците от съответния сектор, съгласно предмета на спора.\n\n(2) Съответните регулаторни и надзорни органи определят председателите на секторните помирителни комисии за всеки сектор, включен в обхвата на регулираните от тях дейности. \n\n(3) Членовете на секторните помирителни комисии трябва да отговарят на следните изисквания:\n\n1. да имат висше юридическо, икономическо, техническо образование или друго висше образование и поне три години професионален опит в съответния сектор;\n\n2. да не са осъждани за престъпления от общ характер;\n\n3. да не са лишени от правото да упражняват професията или дейността си в съответната професионална област, в която ще разглеждат спорове.\n\n(4) Секторните помирителни комисии се сформират от председателите им, които избират от списъка по чл. 182, ал. 8 един представител на Комисията за защита на потребителите и един представител на сдружениe на търговците, на браншови организации или на камара на търговците от съответния сектор съобразно предмета на спора.\n\n(5) Ако секторни помирителни комисии не могат да се сформират поради липса или несъгласие за участие на сдружение на търговците, на браншови организации или на камара на търговците от съответния сектор, помирителното производство се провежда в състав от председателите на секторните помирителни комисии и двама представители на Комисията за защита на потребителите.“\n\n§ 12.\n\n Създава се чл. 183б:\n\n„Чл. 183б. (1) Общите и секторните помирителни комисии включват и заместник-председатели, които изпълняват правомощията на председателите в тяхно отсъствие, при отстраняването им поради конфликт на интереси или несъвместимост или в случаите, когато им е възложено образуването на помирителни производства по постъпили заявления. \n\n(2) Заместник-председателите трябва да отговарят на изискванията на чл. 183, ал. 2 за общите помирителни комисии или на изискванията на чл. 183а, ал. 3 за секторните помирителни комисии.\n\n(3) Броят на заместник-председателите се определя от председателя на Комисията за защита на потребителите за общите помирителни комисии и от съответните надзорни или регулаторни органи за секторните помирителни комисии в зависимост от предмета на спора.“\n\n§ 13.\n\n Създава се чл. 183в:\n\n„Чл. 183в. (1) Председателят на Комисията за защита на потребителите включва в списъка по чл. 182, ал. 8 най-малко по трима представители на:\n\n1. Комисията за защита на потребителите (за секторните помирителни комисии);\n\n2. сдруженията на потребителите;\n\n3. сдруженията на търговците, браншовите организации или камарата на търговците от съответния сектор.\n\n(2) Разходите за възнаграждения на членовете, предложени за участие в общите и в секторните помирителни комисии по този раздел, се поемат от Комисията за защита на потребителите, съответния регулаторен или надзорен орган, сдруженията на потребителите и сдруженията на търговците, браншовите организации или камарата на търговците, които са ги определили.“\n\n§ 14.\n\n Създава се чл. 183г:\n\n„Чл. 183г. (1) Общите и секторните помирителни комисии отговарят на изискванията за процедурите за алтернативно решаване на национални и трансгранични спорове и спазват принципите на доброволност, експертност, независимост, безпристрастност, прозрачност, ефективност, справедливост, свобода и законосъобразност, заложени в глава девета, раздел II на този закон. \n\n(2) Общите и секторните помирителни комисии предоставят информация на потребителите и търговците за дейността си, насърчават ги да решават споровете си извънсъдебно, сътрудничат и обменят опит с други органи за АРС на национално ниво, както и с органи за АРС на други държави – членки на Европейския съюз, при решаване на транс­гранични спорове.\n\n(3) Общите и секторните помирителни комисии предоставят информация на потребителя за компетентния орган за алтернативно решаване на спорове, когато получат заявление на потребител срещу търговец и предметът на спора не е от тяхната компетентност.\n\n(4) Общите и секторните помирителни комисии спазват изискванията за защита на личните данни съгласно Закона за защита на личните данни.“\n\n§ 15.\n\n Създава се чл. 183д:\n\n„Чл. 183д. (1) В случай на спор потребителят трябва да го отнесе за разглеждане директно към търговеца и страните да се опитат да го решат помежду си.\n\n(2) Когато страните по ал. 1 не са решили спора помежду си, потребителят може да сезира общите или секторните помирителни комисии в зависимост от предмета на спора с подаване на заявление в писмена форма до Комисията за защита на потребителите, която администрира дейността на общите и секторните помирителни комисии.\n\n(3) Заявлението и придружаващите го документи могат да бъдат подадени и по електронна поща или онлайн чрез интернет страницата на Комисията за защита на потребителите.\n\n(4) Помирителното производство е неприсъствено за страните по спора и обменът на документи може да се извършва както онлайн, така и на място в деловодството на Комисията за защита на потребителите и териториалните й поделения, по пощенски път или по факс (офлайн).“\n\n§ 16.\n\n Създава се чл. 183е:\n\n„Чл. 183е. Участието на търговеца или на упълномощен негов представител в процедурата за АРС е доброволно и се осъществява чрез оказване на съдействие и предоставяне на помирителната комисия на необходимата информация, документи, становища, експертизи за постигане на споразумение с потребителя.“\n\n§ 17.\n\n Създава се чл. 183ж:\n\n„Чл. 183ж. (1) Общите и секторните помирителни комисии съдействат за разрешаване на спорове между потребители и търговци, като изготвят помирително предложение за страните, което, след като бъде одобрено от тях, има сила на споразумение между тях.\n\n(2) Когато страните по спора са сключили споразумение, но някоя от тях не изпълнява задълженията си по него, другата страна може да се обърне към съда за разглеждане на спора – предмет на споразумението.\n\n(3) Страните могат да придадат изпълнителна сила на сключеното споразумение, постигнато в помирителното производство, като го предоставят за одобрение пред компетентния съд.\n\n(4) Общите и секторните помирителни комисии не разглеждат повторно спорове между потребители и търговци, за които е изготвено помирително предложение, независимо дали страните са го приели или не.“\n\n§ 18.\n\n Създава се чл. 183з:\n\n„Чл. 183з. Надзорните и регулаторните органи оказват съдействие и си сътрудничат с общите и секторните помирителни комисии при изпълнение на техните задължения в хода на помирителното производство.“\n\n§ 19.\n\n Създава се чл. 183и:\n\n„Чл. 183и. Председателят на Комисията за защита на потребителите изготвя годишен доклад за дейността на общите и на секторните помирителни комисии въз основа на получената информация от председателите на съответните общи и секторни помирителни комисии и го предоставя на министъра на икономиката. Годишният доклад се публикува на интернет страниците на Министерството на икономиката и на Комисията за защита на потребителите.“\n\n§ 20.\n\n Член 184 се изменя така:\n\n„Чл. 184. (1) Председателят на Комисията за защита на потребителите определя със заповед медиатори, които са служители на комисията и съдействат за разрешаването на спорове между потребители и търговци. \n\n(2) Съдействието се осъществява по искане на потребител с подаване на заявление до Комисията за защита на потребителите, като производството пред медиатор се провежда в населено място, посочено измежду населените места, в които Комисията за защита на потребителите има териториални поделения.“\n\n§ 21.\n\n Създава се чл. 184а:\n\n„Чл. 184а. (1) Производството пред общите и секторните помирителни комисии и медиатор не е задължителна предпоставка за предявяване на иск в съда.\n\n(2) Давност спира да тече, когато е образувано производство пред общите и секторните помирителни комисии или медиатор.“\n\n§ 22.\n\n Чл. 185 се изменя така:\n\n„Чл. 185. Министърът на икономиката издава правилник за дейността на общите и секторните помирителни комисии и правилник за дейността на медиаторите в съответствие с изискванията на раздел II.“\n\n§ 23.\n\n В глава девета досегашният раздел III става раздел IV. \n\n§ 24.\n\n В чл. 186, ал. 2 се правят следните изменения и допълнения:\n\n1. В т. 1 в изречение първо накрая се добавя „раздел II „Алтернативно решаване на потребителски спорове“ и раздел III „Помирителни комисии за решаване на потребителски спорове“ от тази глава“.\n\n2. В т. 10 се създава буква „п“:\n\n„п) Директива 2013/11/ЕС на Европейския парламент и на Съвета от 21 май 2013 г. за алтернативно решаване на потребителски спорове и за изменение на Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО (Директива за АРС за потребители) (ОВ, L 165/63 от 18 юни 2013 г.).“\n\n3. Създава се т. 11:\n\n„11. Регламент (ЕС) № 524/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно онлайн решаване на потребителски спорове и за изменение на Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО (Регламент за ОРС за потребители).“ \n\n§ 25.\n\n В чл. 191 се създава ал. 6:\n\n„(6) Комисията за защита на потребителите осъществява контрол за спазване на изискванията на Регламент (ЕС) № 524/2013.“\n\n§ 26.\n\n Създава се чл. 225в:\n\n„Чл. 225в. За неизпълнение на задължението за предоставяне на информация на потребител по чл. 181н на физическите лица се налага глоба от 200 до 500 лв., а на едноличните търговци и юридическите лица – имуществена санкция в размер от 500 до 1500 лв. за всеки отделен случай.“\n\n§ 27.\n\n В допълнителните разпоредби се правят следните допълнения:\n\n1. Създават се § 12б, 12в, 12г, 12д, 12е и 12ж: \n\n„§ 12б. При противоречие между разпоредбите на глава девета, раздел II и правото на Европейския съюз или на българското законодателство, въвеждащо изисквания на правото на Европейския съюз, които съдържат специални изисквания относно извънсъдебното решаване на спорове на потребители срещу търговци, се прилагат разпоредбите на този закон, освен ако в глава девета, раздел II е предвидено друго.\n\n§ 12в. При противоречие между разпоредбите на глава девета, раздел II и друг закон, който съдържа специални изисквания относно извънсъдебно решаване на спорове на потребители срещу търговци и който не въвежда изисквания на правото на Европейския съюз, се прилага този закон, освен ако в глава девета, раздел II не е предвидено друго.\n\n§ 12г. Разпоредбите на глава девета, раздел II не накърняват разпоредбите на Закона за медиацията, въвеждащ изискванията на Директива 2008/52/ЕО на Европейския парламент и на Съвета от 21 май 2008 г. относно някои аспекти на медиацията по гражданскоправни и търговскоправни въпроси (ОВ, L 136/3 от 24 май 2008 г.).\n\n§ 12д. Разпоредбите на глава девета, раздел II се прилагат при спазване изискванията на делегираните актове и актовете за изпълнение, приети от Европейската комисия по Регламент (ЕС) № 524/2013. \n\n§ 12е. Разпоредбата на чл. 181н не възпрепятства задълженията за предоставяне на информация на потребителите относно извънсъдебните процедури за защита, които се съдържат в правото на Европейския съюз и се прилагат в допълнение.\n\n§ 12ж. Разпоредбата на чл. 181м не засяга разпоредбите относно давностните срокове в международните споразумения, по които държавите – членки на Европейския съюз, са страни.“\n\n2. В § 13 се създават т. 44 и 45:\n\n„44. „Обичайно пребиваване“ е понятието в съответствие с Регламент (ЕО) № 593/2008 на Европейския парламент и на Съвета от 17 юни 2008 г. относно приложимото право към договорни задължения (Рим I).“\n\n„45. „Процедура за алтернативно решаване на потребителски спорове“ е процедура за извънсъдебно решаване на потребителски спорове, отговаряща на изискванията на този закон и осъществявана от орган за алтернативно решаване на потребителски спорове.“\n\n3. В § 13а се създава т. 13:\n\n„13. Директива 2013/11/ЕС на Европейския парламент и на Съвета от 21 май 2013 г. за алтернативно решаване на потребителски спорове и за изменение на Регламент (EO) № 2006/2004 и Директива 2009/22/ЕО (Директива за АРС за потребители).“\n\nПреходни и заключителни разпоредби\n\n§ 28.\n\n Висящите производства пред помирителите комисии, образувани до влизането в сила на този закон, се довършват по досегашния ред.\n\n§ 29.\n\n Министърът на икономиката до 9 юли 2018 г. и на всеки четири години след това предоставя на Европейската комисия доклад за развитието и функционирането на органите за АРС. \n\n§ 30.\n\n В Закона за платежните услуги и платежните системи (обн., ДВ, бр. 23 от 2009 г.; изм., бр. 24 и 87 от 2009 г., бр. 101 от 2010 г., бр. 105 от 2011 г. и бр. 103 от 2012 г.) се правят следните изменения и допълнения:\n\n1. В чл. 129 ал. 5 се изменя така:\n\n„(5) Ежегодно, до един месец след изтичането на календарната година, председателят на комисията изготвя годишен доклад за дейността, който предоставя на Българската народна банка, на Комисията за защита на потребителите и на организациите, утвърдили листите по ал. 1. При изготвяне на годишния доклад се спазват изискванията на чл. 181ж от Закона за защита на потребителите.“ \n\n2. В чл. 131, ал. 1 се създава изречение трето: „Възражението и придружаващите го документи могат да бъдат подадени и онлайн чрез интернет страницата на комисията.“\n\n3. В глава осма, раздел ІІ се създава чл. 136а:\n\n„Чл. 136а. За дейността на комисията като орган за алтернативно решаване на спорове се прилагат разпоредбите на глава девета, раздел ІІ от Закона за защита на потребителите.“\n\n§ 31.\n\n В Закона за потребителския кредит (обн., ДВ, бр. 18 от 2010 г.; изм., бр. 58 от 2010 г., бр. 91 от 2012 г., бр. 30 от 2013 г., бр. 35 и 61 от 2014 г. и бр. 14 от 2015 г.) се правят следните изменения:\n\n1. В чл. 25, ал. 6 думите „чл. 68б – 68л“ се заменят с „чл. 68б – 68м“.\n\n2. В чл. 40 думите „чл. 182 – 184“ се заменят с „глава девета, раздел III“.\n\n§ 32.\n\n В Закона за предоставяне на финансови услуги от разстояние (обн., ДВ, бр. 105 от 2006 г.; изм., бр. 23 и 82 от 2009 г., бр. 61 от 2014 г. и бр. 14 от 2015 г.) в чл. 21, ал. 2 думите „чл. 182 – 184“ се заменят с „глава девета, раздел III“.\n\n§ 33.\n\n В Закона за електронната търговия (обн., ДВ, бр. 51 от 2006 г.; изм., бр. 105 от 2006 г., бр. 41 от 2007 г., бр. 82 от 2009 г., бр. 77 и 105 от 2011 г.) в чл. 22 думите „раздел III“ се заменят с „раздел IV“.\n\nЗаконът е приет от 43-то Народно събрание на 15 юли 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n4778",
  "textLength": 54146,
  "scrapedAt": "2026-01-11T03:26:39.572Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}