{
  "title": "14/05/2015 Закон за ратифициране на Меморандума за разбирателство между Министерството на отбраната на Република Албания, Министерството на отбраната на Република България, Министерството на отбраната на Република Хърватия, Министерството на отбраната на Република Естония, Министерството на външните работи на Исландия, Министерството на отбраната на Република Латвия, Министерството на националната отбрана на Република Литва, Министерството на националната отбрана на Румъния, Министерството на отбраната на Словашката република, Министерството на отбраната на Република Словения и Агенцията на НАТО за комуникации и информация (NCIA) относно сътрудничество при изпълнението на проекти за разширяване на Системата за въздушно командване и контрол (ACCS)",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15350",
  "lawId": "15350",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Меморандума за разбирателство между Министерството на отбраната на Република Албания, Министерството на отбраната на Република България, Министерството на отбраната на Република Хърватия, Министерството на отбраната на Република Естония, Министерството на външните работи на Исландия, Министерството на отбраната на Република Латвия, Министерството на националната отбрана на Република Литва, Министерството на националната отбрана на Румъния, Министерството на отбраната на Словашката Република, Министерството на отбраната на Република Словения и Агенцията на НАТО за комуникации и информация (NCIA) относно сътрудничество при изпълнението на проекти за разширяване на Системата за въздушно командване и контрол (ACCS)\n\nЧлен единствен. \n\nРатифицира Меморандума за разбирателство между Министерството на отбраната на Република Албания, Министерството на отбраната на Република България, Министерството на отбраната на Република Хърватия, Министерството на отбраната на Република Естония, Министерството на външните работи на Исландия, Министерството на отбраната на Република Латвия, Министерството на националната отбрана на Република Литва, Министерството на националната отбрана на Румъния, Министерството на отбраната на Словашката Република, Министерството на отбраната на Република Словения и Агенцията на НАТО за комуникации и информация (NCIA) относно сътрудничество при изпълнението на проекти за разширяване на Системата за въздушно командване и контрол (ACCS), подписан на 29 януари 2015 г. в Брюксел. \n\nЗаконът е приет от 43-то Народно събрание на 14 май 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n3390",
  "textLength": 1714,
  "scrapedAt": "2026-01-11T03:32:29.146Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}