{
  "title": "06/10/2015 Закон за изменение и допълнение на Закона за защита при бедствия",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15356",
  "lawId": "15356",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита при бедствия \n\n(обн., ДВ, бр. 102 от 2006 г.; изм., бр. 41 и 113 от 2007 г., бр. 69 и 102 от 2008 г., бр. 35, 74 и 93 от 2009 г., бр. 61, 88 и 98 от 2010 г., бр. 8, 39 и 80 от 2011 г., бр. 68 от 2013 г., бр. 53 от 2014 г. и бр. 14 от 2015 г.)\n\n§ 1.\n\n В чл. 34 се създават т. 9 и 10:\n\n„9. вземe мерки за предпазване на имуществото си от вреди и за ограничаване на вредите от бедствието, както и да спазва предписанията на компетентните органи за отстраняване на източниците на опасност за причиняване на вреди;\n\n10. допуска оправомощените длъжностни лица за извършване на съответните оценки и анкети, необходими във връзка с предоставянето на помощта по чл. 33, ал. 1, т. 4.“\n\n§ 2. \n\nВ чл. 55 ал. 3 се изменя така:\n\n„(3) Възстановителната помощ се предоставя на физически лица при необходимост от основен ремонт на жилищата им, засегнати от бедствие, ако лицата отговарят на критерии, определени в правилника по чл. 54, ал. 6, наличието на които се установява въз основа на анкета, извършена от органите на Агенцията за социално подпомагане. Възстановителната помощ се предоставя при условия и по ред, определени с правилника по чл. 54, ал. 6, и не може да превишава стойността на данъчната оценка на жилището.“\n\n§ 3. \n\nВ чл. 65, ал. 2, т. 9 накрая се добавя „и оказва съдействие на органите на Агенцията за социално подпомагане при извършване на анкетата по чл. 55, ал. 3“.\n\nЗаключителна разпоредба\n\n§ 4. \n\nЗаконът влиза в сила от 1 януари 2016 г.\n\nЗаконът е приет от 43-то Народно събрание на 6 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n6675",
  "textLength": 1678,
  "scrapedAt": "2026-01-11T03:43:41.742Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}