{
  "title": "11/06/2015 Закон за изменение и допълнение на Закона за железопътния транспорт",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15367",
  "lawId": "15367",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за железопътния транспорт \n\n(обн., ДВ, бр. 97 от 2000 г.; изм., бр. 47 и 96 от 2002 г., бр. 70 и 115 от 2004 г., бр. 77 и 88 от 2005 г., бр. 36, 37, 62, 92 и 108 от 2006 г., бр. 22, 35, 74 и 81 от 2009 г., бр. 87 от 2010 г., бр. 47 от 2011 г., бр. 15 и 68 от 2013 г. и бр. 17 от 2015 г.)\n\n§ 1.\n\n В чл. 30, ал. 1 и 5 думите „министъра на регионалното развитие“ се заменят с „министъра на регионалното развитие и благоустройството“.\n\n§ 2. \n\nВ чл. 31 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 3 и 4:\n\n„(3) Железопътно предприятие, което не притежава лицензия за извършване на товарни превози, има право на достъп до първата гара от железопътната инфраструктура, необходима за извършване на дейностите на дружества и предприятия по чл. 2, т. 3.\n\n(4) Достъпът по ал. 3 се осъществява при наличие на сертификат за безопасност, договор за застраховка „Гражданска отговорност“ и договор с управителя на железопътната инфраструктура.“\n\n2. Досегашните ал. 3 и 4 стават съответно ал. 5 и 6.\n\n§ 3.\n\n В чл. 33, ал. 1 се създава изречение второ: „Лицензия не се изисква в случаите по чл. 37а.“ \n\n§ 4. \n\nВ чл. 34 се правят следните изменения и допълнения:\n\n1. В ал. 1 запетаята след думата „превози“ се заличава и се добавя „и/или“.\n\n2. Създава се нова ал. 3:\n\n„(3) При отнемане или след изтичане на срока на сертификата за безопасност достъпът по чл. 31, ал. 4 се прекратява.“\n\n3. Досегашната ал. 3 става ал. 4 и в нея след думите „ал. 2“ се добавя „и 3“, а думата „превозвачът“ се заменя с „железопътното предприятие“.\n\n§ 5.\n\n В чл. 37 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 7:\n\n„(7) Лицензия за извършване на железопътни превози на пътници и/или товари, издадена в Република България или в друга държава – членка на Европейския съюз, е валидна на територията на държавите – членки на Европейския съюз.“\n\n2. Досегашните ал. 7, 8 и 9 стават съответно ал. 8, 9 и 10.\n\n§ 6.\n\n Създава се чл. 37а:\n\n„Чл. 37а. Лицензия не се изисква за извършване на дейности по чл. 2, т. 3 за железопътен превоз на товари от дружества и предприятия за техни нужди.“\n\n§ 7.\n\n Създава се нов чл. 48:\n\n„Чл. 48. Железопътното предприятие е търговец, притежаващ лицензия за извършване на железопътни превози, валидна на територията на държавите – членки на Европейския съюз, както и търговец с предмет на дейност – превоз на пътници и/или товари с железопътен транспорт, като предприятието осигурява локомотивна тяга. Железопътно предприятие е и търговец, който осигурява само локомотивната тяга.“\n\n§ 8.\n\n Досегашният чл. 48 става чл. 48а и в него ал. 1 се изменя така:\n\n„(1) Железопътeн превозвач е железопътно предприятие, лицензирано за извършване на железопътни превози на пътници и/или товари.“\n\n§ 9.\n\n В чл. 50, ал. 1 т. 1 се изменя така:\n\n„1. за железопътен превозвач – заверено копие от сертификата за безопасност и лицензията; за железопътно предприятие, извършващо превоз на товари по чл. 31, ал. 3 – заверено копие от сертификата за безопасност;“.\n\n§ 10.\n\n В чл. 62, ал. 8 думите „Учебната програма“ се заменят с „При регистрация на лицата по ал. 6 учебната програма“.\n\n§ 11.\n\n В чл. 115и се създава ал. 4:\n\n„(4) В своята организация и при вземане на решения специализираното звено по ал. 3 е независимо от Изпълнителна агенция „Железопътна администрация“, управителя на железопътната инфраструктура, железопътните превозвачи, както и от всяко друго лице, чиито интереси биха могли да са в противоречие с функциите на звеното.“\n\n§ 12.\n\n В чл. 115к се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 2 и 3 се изменят така:\n\n„2. произшествия и инциденти по своя преценка, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, включително технически повреди в структурните подсистеми или в елементите на железопътната система;\n\n3. по своя преценка – произшествия и инциденти извън тези по т. 1 и 2.“\n\n2. В ал. 2 запетаята и думите „а при необходимост и Изпълнителна агенция „Железопътна администрация“ се заличават.\n\n3. Алинея 3 се изменя така:\n\n„(3) Ръководителят на специализираното звено изготвя проект на доклад, който се предоставя за становища и коментари на управителя на железопътната инфраструктура, железопътния превозвач, Изпълнителна агенция „Железопътна администрация“, участващите аварийни служби, представители на персонала, както и на всички други заинтересовани страни.“\n\n4. В ал. 4 накрая се добавя „и се изпраща на всички засегнати от произшествието или инцидента страни, както и до компетентните органи на други държави – членки на Европейския съюз“.\n\n5. В ал. 5 думата „Служителите“ се заменя с „Инспекторите по разследване“.\n\n6. В ал. 6 думата „Служителите“ се заменя с „Инспекторите по разследване“.\n\n7. Алинея 7 се изменя така:\n\n„(7) Изпълнителна агенция „Железопътна администрация“ предоставя на специализираното звено информация и документи за разследванията.“\n\n§ 13.\n\n В чл. 115л, ал. 2 след думата „незабавно“ се добавя „специализираното звено и“.\n\n§ 14. \n\nВ чл. 115н, ал. 1 думите „и Изпълнителна агенция „Железопътна администрация“ съгласуват действията си и обменят“ се заменят със „съгласува действията си и обменя“. \n\n§ 15.\n\n В чл. 128 се създава ал. 5:\n\n„(5) При нарушение на задължение, свързано с поддържането на система за управление на безопасността, включително по отношение на спазването на техническите изисквания към вложените материали и резервни части и спазването на изискванията при договаряне на услуги спрямо потребители, клиенти, служители и трети страни, при което се намалява нивото на безопасност, на железопътния превозвач или на управителя на железопътната инфраструктура се налага имуществена санкция в размер от 1000 до 50 000 лв.“\n\n§ 16.\n\n В чл. 139 се правят следните изменения и допълнения:\n\n1. Точка 4 се изменя така:\n\n„4. за непредоставяне на билет или друг вид превозен документ и за непредоставяне на информация в съответствие с чл. 9 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;“.\n\n2. В т. 20 след думата „неопределяне“ се добавя „и неизпълнение“.\n\n3. Създават се т. 27, 28 и 29:\n\n„27. при непоемане или отказ от поемане на отговорност спрямо пътниците и техния багаж в съответствие с чл. 11 от Регламент (ЕО) № 1371/2007 – в размер от 2000 до 5000 лв.;\n\n28. за неизпълнение на задълженията по чл. 12, параграф 1 от Регламент (ЕО) № 1371/2007 – в размер от 25 000 до 50 000 лв.;\n\n29. за неизпълнение на чл. 27 от Регламент (ЕО) № 1371/2007 – в размер от 1000 до 3000 лв.“\n\n§ 17.\n\n В § 52 от заключителните разпоредби на Закона за изменение и допълнение на Закона за железопътния транспорт (ДВ, бр. 47 от 2011 г.) т. 2 се изменя така:\n\n„2. параграф 46 относно:\n\na) член 139, т. 1, 20, 21, 25 и 26, чл. 140, т. 8 и 10 и чл. 143, които влизат в сила от 4 декември 2014 г.;\n\nб) член 139, т. 2, 3, 5 – 12, 15 – 19, 22 и 23, чл. 140, т. 1, 3 – 6 и 9 и чл. 141, които влизат в сила от 4 декември 2019 г.“\n\nЗаключителни разпоредби\n\n§ 18.\n\n В Закона за ограничаване на административното регулиране и административния контрол върху стопанската дейност (обн., ДВ, бр. 55 от 2003 г.; попр., бр. 59 от 2003 г.; изм., бр. 107 от 2003 г., бр. 39 и 52 от 2004 г., бр. 31 и 87 от 2005 г., бр. 24, 38 и 59 от 2006 г., бр. 11 и 41 от 2007 г., бр. 16 от 2008 г., бр. 23, 36, 44 и 87 от 2009 г., бр. 25, 59, 73 и 77 от 2010 г., бр. 39 и 92 от 2011 г., бр. 26, 53 и 82 от 2012 г. и бр. 109 от 2013 г.) в приложението към чл. 9, ал. 1, т. 2 точка 31 се изменя така:\n\n„31. Извършване на железопътен превоз на пътници и/или товари.“\n\n§ 19.\n\n Параграф 17 влиза в сила от 3 декември 2014 г.\n\nЗаконът е приет от 43-то Народно събрание на 11 юни 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n4050",
  "textLength": 7737,
  "scrapedAt": "2026-01-11T03:30:35.983Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}