{
  "title": "26/11/2015 Закон за изменение и допълнение на Закона за достъп до обществена информация",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15366",
  "lawId": "15366",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за достъп до обществена информация \n\n(обн., ДВ, бр. 55 от 2000 г.; изм., бр. 1 и 45 от 2002 г., бр. 103 от 2005 г., бр. 24, 30 и 59 от 2006 г., бр. 49 и 57 от 2007 г., бр. 104 от 2008 г., бр. 77 от 2010 г. и бр. 39 от 2011 г.)\n\n§ 1.\n\n В чл. 2 се правят следните изменения и допълнения:\n\n1. В ал. 3 думите „хартиен, електронен или друг“ се заменят с „материален“, а след думата „като“ се добавя „документ“ и се поставя запетая.\n\n2. Създава се нова ал. 4:\n\n„(4) Информацията по ал. 3 се поддържа и в електронен вид.“\n\n3. Досегашната ал. 4 става ал. 5.\n\n§ 2.\n\n В чл. 3 ал. 4 се изменя така:\n\n„(4) Организации от обществения сектор са субектите по ал. 1 и ал. 2, т. 1.“\n\n§ 3.\n\n В чл. 6, ал. 1, т. 5 думите „личната информация“ се заменят с „личните данни“.\n\n§ 4. \n\nВ чл. 15 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 2 след думата „правомощия“ се добавя „и текстовете на издадените от органа нормативни и общи административни актове“;\n\nб) в т. 4 след думата „адреса“ се поставя запетая и се добавя „адреса на електронната поща“;\n\nв) създават се т. 5 – 17:\n\n„5. устройствен правилник и вътрешни правила, свързани с предоставянето на административни услуги на гражданите;\n\n6. стратегии, планове, програми и отчети за дейността; \n\n7. информация за бюджета и финансовите отчети на администрацията, която се публикува съгласно Закона за публичните финанси;\n\n8. информация за провеждани обществени поръчки, определена за публикуване в профила на купувача съгласно Закона за обществените поръчки;\n\n9. проекти на нормативни актове заедно с мотивите, съответно – доклада и резултатите от общественото обсъждане на проекта;\n\n10. уведомления за откриване на производството по издаване на общ административен акт по чл. 66 от Административнопроцесуалния кодекс, включително основните съображения за издаването на акта и формите и сроковете на участие на заинтересованите лица в производството;\n\n11. информация за упражняването на правото на достъп до обществена информация, реда и условията за повторно използване на информация, таксите по чл. 41ж и форматите, в които се поддържа информацията;\n\n12. обявления за конкурси за държавни служители;\n\n13. подлежащата на публикуване информация по Закона за предотвратяване и установяване на конфликт на интереси;\n\n14. информация, която е публична, съгласно Закона за защита на класифицираната информация и актовете по прилагането му;\n\n15. информацията по чл. 14, ал. 2, т. 1 – 3;\n\n16. информацията, предоставена повече от три пъти по реда на глава трета;\n\n17. друга информация, определена със закон.“\n\n2. В ал. 2 след думата „информация“ се добавя „и за повторно използване на информация от обществения сектор“.\n\n3. Създават се ал. 3 и 4:\n\n„(3) Лицата по чл. 3, ал. 2, т. 1 периодично публикуват актуална информация за дейността си, съответстваща на информацията по ал. 1, т. 1, 4, 5, 6, 8, 11, 15, 16 и 17.\n\n(4) Организациите от обществения сектор, включително обществени библиотеки, в т. ч. и библиотеки на висши училища, архиви и музеи, публикуват всички условия за предоставянето на информацията за повторно използване на интернет страницата си и на портала по чл. 15г.“\n\n§ 5.\n\n В чл. 15а се правят следните изменения и допълнения: \n\n1. В ал. 1 накрая се добавя „и на субектите по чл. 3, ал. 2, т. 1“.\n\n2. Алинея 2 се изменя така:\n\n„(2) В секция „Достъп до информация“ на интернет страниците по ал. 1 се обявяват данните по чл. 15, ал. 1, т. 4 и 11 и годишните отчети по ал. 2, съществуващите вътрешни правила относно достъпа до обществена информация, нормативите за разходите за предоставяне на достъп до информация по чл. 20, ал. 2 и повторно използване на информация от обществения сектор по чл. 41ж, реда за достъп до публичните регистри, съхранявани от административните структури в системата на изпълнителната власт.“\n\n3. Създават се ал. 3 и 4:\n\n„(3) Всеки ръководител по чл. 15, ал.1 ежегодно обявява актуализиран списък на категориите информация, подлежаща на публикуване в интернет за сферата на дейност на съответната администрация, както и форматите, в които е достъпна.\n\n(4) Информацията по чл. 15 се публикува, съответно се обновява, в срок до три работни дни от приемането на съответния акт или от създаването на съответната информация, а ако актът се обнародва – в срок до три работни дни от обнародването, освен ако в закон не е определен друг срок.“\n\n§ 6. \n\nСъздават се чл. 15б – 15г:\n\n„Публикуване в отворен формат\n\nЧл. 15б. (1) Всяка организация от обществения сектор ежегодно планира поетапното публикуване в интернет в отворен формат на информационните масиви и ресурси, които поддържа, достъпът до които е свободен. \n\n(2) Органите на изпълнителната власт включват в ежегодните цели за дейността на съответната администрация по чл. 33а от Закона за администрацията цели, свързани с осигуряване на поетапното публикуване в интернет на информационните масиви и ресурси по ал. 1.\n\n(3) Министерският съвет ежегодно приема списък с набори от данни, които да бъдат публикувани в отворен формат в интернет.\n\nПлатформа за достъп до обществена информация\n\nЧл. 15в. (1) Администрацията на Министерския съвет създава и поддържа платформа за достъп до обществена информация.\n\n(2) Платформата осигурява възможност за подаване на заявления за достъп до информация. \n\n(3) Всеки задължен субект по чл. 3, ал. 1 публикува на платформата по ал. 1 подадените чрез платформата заявления, решенията по тях и предоставената обществена информация при спазване на защитата на личните данни на заявителя съгласно Закона за защита на личните данни.\n\n(4) В случай на отказ за предоставяне на достъп до обществена информация решението се връчва и по реда на чл. 39 от съответния задължен субект по чл. 3, ал. 1.\n\nПортал за отворени данни\n\nЧл. 15г. (1) Администрацията на Министерския съвет създава и поддържа портал за отворени данни.\n\n(2) Организациите от обществения сектор публикуват на портала по ал. 1 информацията по чл. 15б, достъпът до която е свободен.\n\n(3) Редът и начинът за публикуване на информацията по ал. 2 се определят с наредба, приета от Министерския съвет.“\n\n§ 7.\n\n В глава втора, раздел I се създава чл. 16а:\n\n„Отчетност относно повторно използване на информация\n\nЧл. 16а. (1) Администрацията на Министерския съвет изготвя на всеки три години обобщен доклад относно наличието на информация за повторно използване, предоставяна от организациите от обществения сектор, условията, при които тя се предоставя, и практиките за правна защита. Организациите от обществения сектор ежегодно изпращат на администрацията на Министерския съвет доклади за тези обстоятелства. \n\n(2) Докладът се оповестява публично и се предоставя на Европейската комисия.“\n\n§ 8.\n\n В чл. 19 думите „личната информация“ се заменят с „личните данни“.\n\n§ 9.\n\n В чл. 24 ал. 2 се изменя така:\n\n„(2) Заявлението се счита за писмено и в случаите, когато е направено по електронен път на адреса на електронната поща по чл. 15, ал. 1, т. 4 или чрез платформата за достъп до обществена информация по чл. 15в. В тези случаи не се изисква подпис съгласно изискванията на Закона за електронния документ и електронния подпис.“\n\n§ 10. \n\nВ чл. 26, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 1 след думите „оригинал или копие“ се добавя „или чрез публичен общодостъпен регистър“.\n\n2. В т. 3 думата „хартиен“ се заменя с „материален“.\n\n3. Точка 4 се изменя така:\n\n„4. копия, предоставени по електронен път, или интернет адрес, където се съхраняват или са публикувани данните.“\n\n§ 11. \n\nВ чл. 31 ал. 4 се изменя така:\n\n„(4) При изрично несъгласие от третото лице в срока по ал. 1 съответният орган предоставя исканата обществена информация в обем и по начин, който да не разкрива информацията, която засяга интересите на третото лице.“\n\n§ 12.\n\n В чл. 34, ал. 3 накрая се добавя „или се изпраща по електронен път, когато заявителят е поискал информацията да му бъде предоставена по електронен път и е посочил адрес на електронна поща“.\n\n§ 13. \n\nВ чл. 35 се създават ал. 3 и 4:\n\n„(3) Когато заявителят е поискал достъпът до информация да му бъде предоставен по електронен път и е посочил адрес на електронна поща за получаването, органът изпраща на посочения адрес на електронна поща решението за предоставянето на достъп заедно с копие от информацията или интернет адреса, на който се съдържат данните. В тези случаи не се съставя протоколът по ал. 2 и не се заплащат разходи по предоставянето.\n\n(4) Ако заявителят е променил адреса на електронната поща, без да е уведомил органа, или е посочил неверен или несъществуващ адрес, информацията се смята за получена от датата на изпращането й.“\n\n§ 14.\n\n В чл. 36 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Алинея 1 не се прилага, когато заявлението е подадено чрез платформата за достъп до обществена информация или по електронен път.“\n\n§ 15.\n\n В чл. 37, ал. 1, т. 2 думите „няма негово изрично писмено съгласие за“ се заменят с „то изрично е отказало“.\n\n§ 16.\n\n В чл. 41а се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Информацията от обществения сектор се предоставя във формат и на език, на който тя е събрана, съответно създадена, или в друг формат по преценка на организацията от обществения сектор и в отворен, машинночетим формат, заедно със съответните метаданни. Предоставянето на данните в отворен машинночетим формат се осъществява в съответствие с целите по чл. 15б. Форматът и метаданните в тези случаи съответстват на официалните отворени стандарти.“\n\n2. В ал. 2 думата „събиране“ се заличава, думата „преработване“ се заменя с „адаптиране“, а след думата „изисква“ се добавя „непропорционално много“.\n\n3. В ал. 4 думите „посочен електронен пощенски“ се заменят с „електронния“.\n\n4. Създават се ал. 5 – 8:\n\n„(5) С наредбата по чл. 15г, ал. 3 се определят стандартни условия за повторно използване на информация от обществения сектор и за публикуване на информация от обществения сектор в отворен формат за търговски или нетърговски цели. Тези условия не могат да налагат ненужни ограничения върху възможностите за повторно използване или да ограничават конкуренцията.\n\n(6) Организациите от обществения сектор предоставят за повторно използване информацията безусловно или при определени от тях условия в рамките на определените в наредбата по чл. 15г, ал. 3 стандартни условия.\n\n(7) Информация, представляваща обект на интелектуална собственост, за която библиотеки, включително библиотеки на висши училища, музеи и архиви, имат право на използване, се предоставя за повторно използване, ако такова повторно използване е разрешено от носителя на правата.\n\n(8) Повторното използване на информация от архиви – документи от Националния архивен фонд, се извършва при условията и по реда на глава шеста от Закона за Националния архивен фонд и при спазването на този закон.“\n\n§ 17.\n\n В чл. 41б:\n\n1. Досегашният текст става ал. 1 и в нея се правят следните изменения и допълнения:\n\nа) в т. 1 накрая се добавя „съгласно закон, устройствен акт или устав и/или акт, с който е възложена обществената задача“;\n\nб) точка 4 се изменя така:\n\n„4. собственост на училища, висши училища (с изключение на библиотеки на висши училища), научни и изследователски организации, включително организации, създадени за разпространение на резултати от научноизследователска дейност, и на културни организации с изключение на библиотеки, музеи и архиви;“\n\nв) създават се т. 5 – 10:\n\n„5. представляваща класифицирана информация;\n\n6. съдържаща статистическа тайна, събирана и съхранявана от Националния статистически институт или от орган на статистиката;\n\n7. съдържаща производствена или търговска тайна или професионална тайна по смисъла на закон;\n\n8. за получаването на която заявителят трябва да докаже правен интерес съгласно закон;\n\n9. представляваща части от документи, които съдържат само емблеми, гербове и отличителни знаци;\n\n10. съдържаща лични данни, чието повторно използване представлява недопустим достъп или недопустима обработка на лични данни съгласно Закона за защита на личните данни.“\n\n2. Създават се ал. 2 – 4:\n\n„(2) В случаите по ал. 1 за повторно използване се предоставя само тази част от информацията, достъпът до която не е ограничен.\n\n(3) При надделяващ обществен интерес организацията от обществения сектор предоставя за повторно използване информация, съдържаща производствена или търговска тайна. \n\n(4) В случаите по ал. 3 организацията от обществения сектор може да забрани повторното използване за търговски цели или по начин, който би довел до нелоялна конкуренция или до друго ограничаване на конкуренцията по смисъла на дял втори от Закона за защита на конкуренцията.“\n\n§ 18.\n\n Член 41г се изменя така:\n\n„Улеснение за търсене на информация\n\nЧл. 41г. Организациите от обществения сектор осигуряват условия за улеснено търсене на информация от обществения сектор, като поддържат и публикуват списъци с основни документи и съответните метаданни чрез различни механизми за онлайн достъп и в машинночетим формат или по друг подходящ начин. При възможност организациите от обществения сектор осигуряват условия за многоезично търсене на документи.“\n\n§ 19.\n\n В чл. 41д се създават ал. 3 – 6:\n\n„(3) Сключването на договор по ал. 1 е допустимо, когато предоставянето на изключително право на повторно използване е свързано с цифровизация на културни ресурси, при който срокът на действие не трябва да надвишава 10 години, а ако по изключение надвишава 10 години, срокът на договора се преразглежда на единадесетата година след влизането му в сила и на всеки следващи 7 години.\n\n(4) Разпоредбите на договора по ал. 3, свързани с предоставянето на изключителни права, се оповестяват публично. Организациите от обществения сектор предоставят данни за начина и критериите, по които е определен изпълнителят по този договор.\n\n(5) Договорът по ал. 3 задължително включва правото на организацията от обществения сектор да получи безплатно копие от цифровизираните културни ресурси.\n\n(6) След прекратяването на ползването на изключителните права по договора по ал. 3 копието по ал. 5 се предоставя за повторно използване.“\n\n§ 20. \n\nВ чл. 41е, ал. 1 се създава изречение второ: „Искането се счита за писмено и в случаите, когато е направено по електронен път на адреса на електронната поща по чл. 15, ал. 1, т. 4 или на портала по чл. 15г.“\n\n§ 21. \n\nЧлен 41ж се изменя така:\n\n„Заплащане\n\nЧл. 41ж. (1) Информация от обществения сектор се предоставя за повторно използване безплатно или след заплащане на такса, която не може да надхвърля материалните разходи по възпроизвеждането и предоставянето на информацията.\n\n(2) Принципът за определяне на таксата, посочен в ал. 1, не се прилага за таксите, събирани:\n\n1. от организации от обществения сектор, които по силата на акта за възлагане на обществената задача са задължени да реализират приходи за покриване на значителна част от разходите, свързани с изпълнението на обществената задача; задължението за реализиране на приходи се определя предварително и се публикува по електронен път;\n\n2. за повторното използване на информация, по отношение на която организацията от обществения сектор е длъжна да реализира достатъчно приходи с цел покриване на значителна част от разходите, свързани със събирането, производството, възпроизвеждането и разпространението на информацията, съгласно закон или установената административна практика; задължението се определя предварително и се публикува по електронен път;\n\n3. от библиотеки, включително библиотеки на висши училища, музеи и архиви.\n\n(3) В случаите по ал. 2, т. 1 и 2 организацията от обществения сектор изчислява общите такси в зависимост от категориите и количеството данни, предоставени за повторно използване, в съответствие с обективни, прозрачни и проверими критерии, определени с методика, приета от Министерския съвет. Общият приход на обществената организация от доставяне и разрешаване на повторното използване на информацията за съответния счетоводен период не трябва да надвишава разходите по събирането, производството, възпроизвеждането и разпространението заедно с разумна възвръщаемост на инвестицията, изчислени в съответствие с приложимите за обществената организация счетоводни принципи.\n\n(4) В случаите по ал. 2, т. 3 общият приход от доставяне и разрешаване на повторното използване на информацията за съответния счетоводен период не трябва да надвишава разходите по събирането, производството, възпроизвеждането, разпространението, съхранението и придобиването на права за ползването на информацията заедно с разумна възвръщаемост на инвестицията, изчислени в съответствие с приложимите от обществената организация счетоводни принципи. \n\n(5) Размерът на таксите се определя:\n\n1. за таксите, събирани от държавен орган – с тарифа, приета от Министерския съвет; \n\n2. за таксите, събирани от друга организация от обществения сектор – от ръководителя на организацията;\n\n3. за таксите, събирани от общините – от общинския съвет, като определените такси не могат да надвишават таксите по т. 1. \n\n(6) Размерът на таксите, основата, на която се изчисляват, взетите предвид фактори при изчисляването, както и всички допълнителни условия, ако има такива, се публикуват, включително по електронен път при наличието на интернет страница. При поискване се посочва и начинът, по който са изчислени тези такси, във връзка с конкретното искане за повторна употреба. \n\n(7) Сумите от такси за повторно използване на информация постъпват по бюджета на съответната организация от обществения сектор.\n\n(8) Министерският съвет преразглежда на всеки три години методиката по ал. 3 въз основа на доклада по чл. 16а, ал. 1.\n\n(9) Ако организация от обществения сектор не определи размер на таксите по ал. 5, т. 2 и 3, организацията предоставя тази информация за повторно ползване безплатно или след заплащане на такса, определена с тарифата по ал. 5, т. 1.“\n\n§ 22.\n\n В чл. 41з ал. 1 се изменя така:\n\n„(1) Ръководителят на организацията от обществения сектор или определено от него лице разглежда искането по чл. 41е в 14-дневен срок от постъпването му и взема решение за предоставяне или за отказ за предоставяне на информация за повторно използване, което се съобщава на заявителя.“\n\n§ 23. \n\nВ чл. 41и ал. 3 се изменя така:\n\n„(3) Отказът по ал. 1 съдържа фактическото и правното основание за отказ, датата на вземане на решението и реда за неговото обжалване. Когато отказът е на основание чл. 41б, ал. 1, т. 2, организацията от обществения сектор посочва физическото или юридическо лице, което притежава правата, ако то е известно, или лицето, от което организацията от обществения сектор е получила информацията, и разрешението да я ползва. Библиотеките, включително библиотеките на висшите училища, музеите и архивите, не са задължени да посочват тези лица.“\n\n§ 24. \n\nВ чл. 42 се правят следните допълнения:\n\n1. В ал. 1 след думите „обществена информация“ се добавя „или за повторно използване на информация“.\n\n2. В ал. 2 след думите „обществена информация“ се добавя „или да предостави информация за повторно използване“.\n\n3. В ал. 3 след думите „задълженията по“ се добавя „чл. 14, 15, 15а, 15б, 15в и“.\n\n4. Създава се ал. 5:\n\n„(5) За непредоставянето на информация за повторно използване се налага имуществена санкция от 50 до 200 лв.“\n\n§ 25. \n\nВ чл. 43, ал. 2, т. 4 след цифрата „4“ се добавя „и 5“.\n\n§ 26.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. Точка 1 се изменя така:\n\n„1. „Материален носител“ е всеки хартиен, технически, магнитен, електронен или друг носител независимо от вида на записаното съдържание – текст, план, карта, фотография, аудио, визуално или аудио-визуално изображение, файл и други подобни.“\n\n2. В т. 4:\n\nа) думите „Публичноправна организация“ е юридическо лице, което независимо от неговия търговски или производствен характер е създадено с цел задоволяване на обществени интереси и за което е изпълнено някое от следните условия:“ се заменят с „Публичноправна организация“ е юридическо лице, за което е изпълнено някое от следните условия:“;\n\nб) създава се изречение трето: „Публичноправна организация е и библиотека на висши училища, обществена библиотека по смисъла на Закона за обществените библиотеки, музей или архив, чиято дейност се финансира със средства от държавния бюджет или от общинските бюджети.“\n\n3. Създават се т. 7 – 15:\n\n„7. „Машинночетим формат“ е електронен формат за данни, който е структуриран по начин, по който, без да се преобразува в друг формат, позволява софтуерни приложения да идентифицират, разпознават и извличат специфични данни, включително отделни факти и тяхната вътрешна структура.\n\n8. „Отворен формат“ е електронен формат за данни, който не налага употребата на специфична платформа или специфичен софтуер за повторната употреба на съдържанието и е предоставен на обществеността без ограничения, които биха възпрепятствали повторното използване на информация.\n\n9. „Портал за отворени данни“ е единна, централна, публична уеб базирана информационна система, която осигурява публикуването и управлението на информация за повторно използване в oтворен, машинночетим формат заедно със съответните метаданни. Порталът е изграден по начин, който позволява цялостното извличане на публикуваната информация или части от нея.\n\n10. „Официален отворен стандарт“ е стандарт, който е установен в писмена форма и описва спецификациите за изискванията как да се осигури софтуерна оперативна съвместимост.\n\n11. „Висше училище“ е училище по смисъла на чл. 17 от Закона за висшето образование.\n\n12. „Метаданни“ са данните, описващи структурата на информацията – предмет на повторно използване.\n\n13. „Интернет адрес“ е унифициран идентификатор на ресурси или унифициран локатор на ресурси.\n\n14. „Платформа за достъп до обществена информация“ е единна, централна, публична уеб базирана информационна система, която осигурява заявяване на достъп и публикуване на обществена информация.\n\n15. „Архиви“ са централните държавни архиви и регионалните държавни архиви по отношение на съхраняваните от тях държавни архиви от Националния архивен фонд по чл. 6, ал. 1, т. 1 от Закона за Националния архивен фонд, както и публични институции по чл. 6, ал. 1, т. 2 и 3 от Закона за Националния архивен фонд по отношение на съхраняваните от тях архиви и архивни сбирки по чл. 33, ал. 1, т. 1, 6 – 8 и ал. 2 от Закона за Националния архивен фонд.“ \n\nДопълнителна разпоредба\n\n§ 27.\n\n Този закон въвежда разпоредбите на Директива 2013/37/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. за изменение на Директива 2003/98/ЕО относно повторната употреба на информацията в обществения сектор (OB, L 175/1 от 27 юни 2013 г.).\n\nПреходни и заключителни разпоредби\n\n§ 28. \n\nСключените до 17 юли 2013 г. договори за изключително предоставяне на информация от обществения сектор, които не отговарят на изискванията по чл. 41д, ал. 2 – 5, се прекратяват с изтичането на срока им, но не по-късно от 18 юли 2043 г.\n\n§ 29.\n\n Министерският съвет:\n\n1. в 6-месечен срок от обнародването на този закон в „Държавен вестник“ приема наредбата по чл. 15г, ал. 3 и тарифата по чл. 41ж, ал. 5, т. 1;\n\n2. в срок до 1 юни 2017 г. създава платформата за достъп до обществена информация и осигурява възможност за подаване на заявления чрез нея.\n\n§ 30.\n\n Общинските съвети в 6-месечен срок от обнародването на този закон приемат и публикуват тарифите по чл. 41ж, ал. 5, т. 3.\n\n§ 31.\n\n Администрацията на Министерския съвет изготвя първия доклад по чл. 16а, ал. 2 в срок до 18 юли 2017 г.\n\n§ 32.\n\n (1) Органите на изпълнителната власт в срок от три месеца от влизането в сила на този закон публикуват: \n\n1. информация по чл. 15, ал. 1 и 4 при спазване на изискванията по чл. 15а, ал. 2, с изключение на информацията за таксите по чл. 41ж, която се публикува в срок до един месец след обнародването на тарифата по чл. 41ж, ал. 5, т. 1 или публикуването на тарифата по чл. 41ж, ал. 5, т. 3; \n\n2. списъка по чл. 15а, ал. 3.\n\n(2) Организациите от обществения сектор, които не са органи на изпълнителната власт, публикуват информацията по чл. 15, ал. 4 и тарифата по чл. 41ж, ал. 5, т. 2 в 6-месечен срок от влизането в сила на този закон. \n\n(3) Задължените субекти по чл. 3, ал. 1 от 1 юни 2017 г. осигуряват възможност за подаване на заявления за достъп да обществена информация чрез платформата за достъп до обществена информация по чл. 15в.\n\n§ 33. \n\nРазпоредбата на § 1, т. 2 относно чл. 2, ал. 4 се прилага за информацията, създадена след 1 април 2016 г.\n\n§ 34.\n\n Законът влиза в сила един месец след обнародването му в „Държавен вестник“ с изключение на:\n\n1. параграф 6 относно чл. 15г, ал. 2, който влиза в сила 9 месеца след обнародването на този закон в „Държавен вестник“, и \n\n2. параграф 6 относно чл. 15в и § 9 относно думите „или чрез платформата за достъп до обществена информация“, които влизат в сила на 1 юни 2017 г.\n\nЗаконът е приет от 43-то Народно събрание на 26 ноември 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n7774",
  "textLength": 24874,
  "scrapedAt": "2026-01-11T03:37:41.005Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}