{
  "title": "21/07/2015 Закон за изменение и допълнение на Закона за пряко участие на гражданите в държавната власт и местното самоуправление",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15396",
  "lawId": "15396",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за пряко участие на гражданите в държавната власт и местното самоуправление \n\n(обн., ДВ, бр. 44 от 2009 г.; изм., бр. 100 от 2010 г., бр. 9 от 2011 г., бр. 42 от 2012 г., бр. 20 и 66 от 2013 г. и бр. 19 и 98 от 2014 г.)\n\n§ 1. \n\nВ чл. 7 се правят следните изменения и допълнения:\n\n1. В ал. 1 в изречение второ думата „избирателните“ се заменя с „изборните“ и се създава изречение трето: „При произвеждане едновременно на национален референдум и общи избори за общински съветници и кметове общинските избирателни комисии изпълняват функциите по организирането на националния референдум на териториите на общините.“\n\n2. В ал. 3 се създава изречение второ: „Централната избирателна комисия назначава секционните избирателни комисии извън страната.“\n\n§ 2. \n\nВ чл. 9, ал. 1 думите „на територията на Република България“ се заличават.\n\n§ 3. \n\nВ чл. 10, ал. 2 числото „500 000“ се заменя с „400 000“.\n\n§ 4.\n\n В чл. 13 се правят следните изменения и допълнения:\n\n1. В ал. 2 изречение първо се изменя така: „Председателят на Народното събрание незабавно изпраща подписката в структуриран електронен вид на Главна дирекция „Гражданска регистрация и административно обслужване“ в Министерството на регионалното развитие и благоустройството, която извършва служебна проверка не по-късно от 45 дни от получаването на подписката.“\n\n2. В ал. 4 след думата „подписката“ се добавя „включително при установяване на несъответствия на подписката с изискванията на чл. 10, ал. 1, т. 5 или ал. 2“.\n\n§ 5.\n\n В чл. 14 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Сроковете по ал. 1 не се прилагат, когато в едногодишен срок от датата на обнародване на решението на Народното събрание се произвеждат избори, с изключение на частични и нови избори за общински съветници и кметове. В този случай националният референдум и изборите се произвеждат на една и съща дата.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея думата „почивен“ се заменя с „неработен“.\n\n§ 6. \n\nВ чл. 16 се правят следните изменения и допълнения:\n\n1. Създават се нови ал. 2 и 3:\n\n„(2) В подкрепа на въпроса или въпросите на референдума и на алтернативната позиция могат да се регистрират партии, коалиции и инициативни комитети. При едновременно произвеждане на национален референдум и и\nзбори партиите и коалициите, регистрирани в \nЦентралната избирателна комисия за участие в изборите, могат да ползват регистрацията си при информационно-разяснителната кампания за произвеждане на националния референдум. \n\n(3) Партиите, коалициите и инициативните комитети по ал. 2, които нямат право на държавна субсидия по Закона за политическите партии, имат право на средства за медийни пакети в размер на 40 000 лв., които се предоставят и разходват по реда на чл. 178 от Изборния кодекс.“\n\n2. Досегашните ал. 2 и 3 стават съответно ал. 4 и 5.\n\n§ 7.\n\n В чл. 22 думите „за цялата страна“ се заличават, а думата „три“ се заменя с „5“.\n\n§ 8.\n\n В чл. 34, ал. 3 се създава ново изречение трето: „В подкрепа на въпроса или въпросите на референдума и на алтернативната позиция могат да се регистрират партии, коалиции и инициативни комитети.“, а досегашното изречение трето става изречение четвърто.\n\n§ 9. \n\nВ чл. 41 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Предложението, предмет на референдума, е прието, ако в него са участвали не по-малко от 40 на сто от гражданите с избирателни права в съответната община и с „да“ са отговорили повече от половината от участвалите в референдума избиратели.“\n\n2. Създава се нова ал. 3:\n\n„(3) Когато референдумът е произведен едновременно с общи избори за общински съветници и кметове, предложението, предмет на референдума, е прието, ако с „да“ са отговорили повече от половината от подадените действителни гласове в съответната община в изборите за общински съветници.“\n\n3. Досегашната ал. 3 става ал. 4.\n\nЗаключителна разпоредба\n\n§ 10.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 21 юли 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Нйародното събрание: \nЦецка Цачева\n\n4947",
  "textLength": 4154,
  "scrapedAt": "2026-01-11T03:26:17.546Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}