{
  "title": "10/09/2015 Закон за ратифициране на Изменение към Споразумението за предоставяне на консултантски услуги за подкрепа при засилване функциите и изграждане на капацитет в Държавната комисия за енергийно и водно регулиране и постигане на оптимизация на разходите за постигане на съответствие с Директива 91/271/ЕИО за пречистването на градските отпадъчни води между Министерството на регионалното развитие на Република България и Международната банка за възстановяване и развитие от 4 април 2014 г.",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15398",
  "lawId": "15398",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза ратифициране на Изменение към Споразумението за предоставяне на консултантски услуги за подкрепа при засилване функциите и изграждане на капацитет в Държавната комисия за енергийно и водно регулиране и постигане на оптимизация на разходите за постигане на съответствие с Директива 91/271/ЕИО за пречистването на градските отпадъчни води между Министерството на регионалното развитие на Република България и Международната банка за възстановяване и развитие от 4 април 2014 г.\n\nЧлен единствен.\n\n Ратифицира Изменението към Споразумението за предоставяне на консултантски услуги за подкрепа при засилване функциите и изграждане на капацитет в Държавната комисия за енергийно и водно регулиране и постигане на оптимизация на разходите за постигане на съответствие с Директива 91/271/ЕИО за пречистването на градските отпадъчни води между Министерството на регионалното развитие на Репуб­лика България и Международната банка за възстановяване и развитие от 4 април 2014 г., подписано на 8 май 2015 г.\n\nЗаключителна разпоредба\n\nПараграф единствен. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 10 септември 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦецка Цачева\n\n6164",
  "textLength": 1306,
  "scrapedAt": "2026-01-11T03:45:41.090Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}