{
  "title": "14/12/2016 Закон за изменение и допълнение на Закона за отнемане в полза на държавата на незаконно придобито имущество",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15412",
  "lawId": "15412",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за отнемане в полза на държавата на незаконно придобито имущество \n\n(обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г. – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр.15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г. – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14, 22, 74 и 95 от 2015 г.)\n\n§ 1. \n\nВ чл. 5 ал. 4 се изменя така:\n\n„(4) Районите на териториалните звена на комисията и организацията на работа се определят с правилника по чл. 20. Териториалните звена се ръководят от директори и се подпомагат в дейността си от инспектори.“\n\n§ 2. \n\nВ чл. 8, ал. 2 след думите „право на“ се добавя „повече от“.\n\n§ 3. \n\nВ чл. 22, ал. 1 се правят следните изменения:\n\n1. В т. 15 думите „чл. 235, ал. 1 – 5“ се заменят с „чл. 235, ал. 3 – 5“.\n\n2. В т. 25 думите „чл. 354а, ал. 1 – 4“ се заменят с „чл. 354а, ал. 1, 2 и 4“.\n\n§ 4. \n\nВ чл. 24, ал. 1 думите „150 000 лв.“ се заменят със „100 000 лв.“.\n\n§ 5. \n\nВ чл. 28 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) При осъществяване на проверката по чл. 21, ал. 2 органите по чл. 13, ал. 1 имат право да:\n\n1. изискват обяснения от проверяваното лице и свързаните с него лица;\n\n2. изискват сведения.“\n\n§ 6. \n\nВ чл. 29 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Комисията и директорите на териториалните дирекции могат да изискват от застрахователите разкриване на застрахователната тайна за проверяваните лица.“\n\n§ 7. \n\nВ чл. 31 т. 1 се отменя.\n\n§ 8. \n\nВ чл. 32 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Директорите на териториалните дирекции могат да изискват от Националния статистически институт предоставяне на информация за годишните финансови отчети на юридическите лица, представляваща статистическа тайна.“\n\n§ 9. \n\nВ чл. 57 се правят следните изменения и допълнения:\n\n1. В ал. 1 т. 6 се отменя.\n\n2. Създава се нова ал. 2:\n\n„(2) Посочените обстоятелства по ал. 1, т. 1 – 7 следва да бъдат подкрепени с документи.“\n\n3. Досегашните ал. 2, 3 и 4 стават съответно ал. 3, 4 и 5.\n\n§ 10.\n\n В чл. 61, ал. 2, т. 1 накрая се поставя точка и запетая и се добавя „комисията може да сезира изпълнителния директор на Националната агенция за приходите“.\n\n§ 11.\n\n В чл. 69, ал. 2 текстът преди т. 1 се изменя така: „Имуществото се оценява към момента на неговото придобиване или отчуждаване, както следва:“.\n\n§ 12.\n\n В чл. 90 се създава ал. 5:\n\n„(5) Най-малко 30 на сто от стойността на отнетото в полза на държавата имущество се използва за социални цели, като условията и редът се определят с подзаконов нормативен акт на Министерския съвет. Десет на сто от стойността на отнетото в полза на държавата имущество се разходва за повишаване на квалификацията и за стимулиране на служителите на комисията, включени в общата численост на персонала на комисията.“\n\n§ 13.\n\n В чл. 90а се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) При отнемане в полза на държавата на незаконно придобито имущество държавата отговаря спрямо пострадалите до размера на стойността на отнетото имущество за вредите, причинени с престъпление по чл. 22, ал. 1, когато наличното имущество на отговорните за вредите лица не е достатъчно за възстановяването им.“\n\n2. Алинея 4 се отменя.\n\n§ 14.\n\n В § 1 от допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. В т. 4 думите „Доходи са“ се заменят с „Доходи, приходи и източници на финансиране“ са“, след думата „собственост“ се добавя „за придобиването на които е установен законен източник“ и след думата „имущество“ се добавя „за придобиването на които е установен законен източник“.\n\n2. В т. 7 числото „250 000“ се заменя със „150 000“.\n\nПреходни и заключителни разпоредби\n\n§ 15.\n\n Започналите, но неприключили до влизането в сила на този закон проверки и производства се довършват по досегашния ред.\n\n§ 16.\n\n В Кодекса за застраховането (обн., ДВ, бр. 102 от 2015 г.; изм., бр. 62 и 95 от 2016 г.) в чл. 150, ал. 1 се създава т. 2а:\n\n„2а. пред Комисията за отнемане на незаконно придобито имущество и директорите на териториалните дирекции по установения в закона ред;“.\n\nЗаконът е приет от 43-то Народно събрание на 14 декември 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n10240",
  "textLength": 4439,
  "scrapedAt": "2026-01-11T03:26:31.278Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}