{
  "title": "01/10/2015 Закон за изменение и допълнение на Закона за обществените поръчки",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15416",
  "lawId": "15416",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за обществените поръчки \n\n(обн., ДВ, бр. 28 от 2004 г.; изм., бр. 53 от 2004 г., бр. 31, 34 и 105 от 2005 г., бр. 18, 33, 37 и 79 от 2006 г., бр. 59 от 2007 г., бр. 94, 98 и 102 от 2008 г., бр. 24 и 82 от 2009 г., бр. 52, 54, 97, 98 и 99 от 2010 г., бр. 19, 43, 73 и 93 от 2011 г., бр. 33, 38 и 82 от 2012 г., бр. 15 от 2013 г., бр. 35 и 40 от 2014 г. и бр. 8, 12, 14, 17 и 35 от 2015 г.)\n\n§ 1.\n\n В чл. 1 думите „бюджетните и извънбюджетните средства“ се заменят с „бюджетните средства, средствата от Европейския съюз или от други международни програми и договори, чуждите средства“.\n\n§ 2. \n\nВ чл. 8а се правят следните изменения и допълнения:\n\n1. Алинея 4 се изменя така:\n\n„(4) Министерският съвет може да създава с постановление централни органи за обществени поръчки или да възлага осъществяването на такива функции на орган на изпълнителната власт.“\n\n2. В ал. 5 думите „за неговото създаване“ се заменят с „по ал. 4“.\n\n§ 3.\n\n В чл. 16г се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) Когато част от предмета на обществената поръчка е включена в списъка по ал. 1, възложителят е длъжен да я отдели в една или в няколко обособени позиции, които запазва за участие на специализирани предприятия или кооперации на хора с увреждания.“\n\n2. Създава се нова ал. 3:\n\n„(3) Възложителят прилага ал. 2 и когато възлага поръчка по реда на глава осма „а“.“\n\n3. Досегашната ал. 3 става ал. 4.\n\n4. Досегашната ал. 4 става ал. 5 и в нея в основния текст думите „ал. 1 – 3“ се заменят с „ал. 1, 2 и 4“, а след думата „обявлението“ се поставя запетая и се добавя „съответно в публичната покана“.\n\n5. Създава се нова ал. 6:\n\n„(6) В случаите по ал. 5 заявления или оферти могат да подават и други заинтересовани лица извън тези, за които поръчката е запазена.“\n\n6. Досегашната ал. 5 става ал. 7 и се изменя така: \n\n„(7) В случаите по ал. 1 и 2 кандидатът или участникът, който е специализирано предприятие или кооперация на хора с увреждания, посочва в заявлението или в офертата си номера, под който е вписан в регистъра на специализираните предприятия и кооперации на хора с увреждания, поддържан от Агенцията за хората с увреждания, или информация относно регистрация в еквивалентен регистър на държава – членка на Европейския съюз.“\n\n7. Създава се нова ал. 8:\n\n„(8) В случаите по ал. 4 кандидатът или участникът, който отговаря на изискванията на програма за създаване на защитени работни места, представя към заявлението или офертата си документ, с който удостоверява това.“\n\n8. Досегашната ал. 6 става ал. 9 и се изменя така:\n\n„(9) Заявленията или офертите на лицата по ал. 6 се разглеждат само ако няма:\n\n1. кандидат или участник, за когото поръчката е запазена и който отговаря на критериите за подбор, или \n\n2. участник, за когото поръчката е запазена и чиято оферта отговаря на изискванията на възложителя.“ \n\n9. Досегашната ал. 7 става ал. 10 и се изменя така:\n\n„(10) Кандидатът или участникът, който е специализирано предприятие или кооперация на хора с увреждания, може да участва в обществена поръчка по ал. 1 или за обособена позиция по ал. 2, при условие че може да изпълни 80 на сто от нейния предмет със собствено производство или ресурс. При невъзможност за самостоятелно изпълнение в този обем той може да ползва подизпълнители или да се позовава на ресурсите на трети лица, при условие че и те са специализирани предприятия или кооперации на хора с увреждания, за което се представя информация по реда на ал. 7.“\n\n§ 4. \n\nВ чл. 18 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) При осъществяване на държавната политика в областта на обществените поръчки министърът на финансите се подпомага от Агенцията по обществени поръчки, наричана по-нататък „агенцията“.“\n\n2. В ал. 2 след думата „лице“ се добавя „на бюджетна издръжка“.\n\n3. Алинея 3 се отменя.\n\n§ 5.\n\n В чл. 122п в ал. 1 и 9 думите „Министерството на икономиката“ се заменят с „Министерството на финансите“.\n\nДопълнителна разпоредба\n\n§ 6. \n\nНавсякъде в закона, с изключение на чл. 13, ал. 3, думите „министърът на икономиката“ и „министъра на икономиката“ се заменят съответно с „министърът на финансите“ и „министъра на финансите“. \n\nПреходни и заключителни разпоредби\n\n§ 7. \n\nОбществените поръчки, открити на основанията по чл. 16г, за които е публикувано решение за откриване или публична покана преди влизането в сила на този закон, се довършват по досегашния ред.\n\n§ 8.\n\n В тримесечен срок от влизането в сила на закона Министерският съвет приема промени в съответните нормативни актове, произтичащи от преминаването на Агенцията по обществени поръчки към министъра на финансите. \n\n§ 9. \n\nМинистърът на финансите и министърът на икономиката уреждат помежду си въпросите, произтичащи от промяната в статута на Агенцията по обществени поръчки като второстепенен разпоредител с бюджет към министъра на финансите, в тримесечен срок от влизането в сила на закона.\n\nЗаконът е приет от 43-то Народно събрание на 1 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n6522",
  "textLength": 5104,
  "scrapedAt": "2026-01-11T03:44:23.582Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}