{
  "title": "25/06/2015 Закон за изменение и допълнение на Закона за кредитните институции",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15419",
  "lawId": "15419",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за кредитните институции \n\n(обн., ДВ, бр. 59 от 2006 г.; изм., бр. 105 от 2006 г., бр. 52, 59 и 109 от 2007 г., бр. 69 от 2008 г., бр. 23, 24, 44, 93 и 95 от 2009 г., бр. 94 и 101 от 2010 г., бр. 77 и 105 от 2011 г., бр. 38 и 44 от 2012 г., бр. 52, 70 и 109 от 2013 г., бр. 22, 27, 35 и 53 от 2014 г. и бр. 14 и 22 от 2015 г.)\n\n§ 1. \n\nВ чл. 3а, ал. 2 т. 2 се изменя така:\n\n„2. в предмета му на дейност да е изрично посочена съответната дейност по чл. 2, ал. 2, т. 6, 7 и 12 или по чл. 3, ал. 1, т. 2 и 3;“.\n\n§ 2. \n\nВ чл. 62 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „ликвидаторите“ се добавя „временните синдици“.\n\n2. Алинея 3 се изменя така:\n\n„(3) Лицата по ал. 1 подписват декларация за пазене на банковата тайна при встъпване в длъжност, съответно преди пристъпване към изпълнение на възложената работа.“\n\n3. В ал. 5 съюзът „или“ се заличава и се поставя запетая, и накрая се добавя „или в случаите по ал. 12 при банка в производство по несъстоятелност“.\n\n4. Създават се ал. 12, 13, 14, 15, 16 и 17:\n\n„(12) В 6-месечен срок от вписване в търговския регистър на решението по чл. 13 от Закона за банковата несъстоятелност синдикът на банка в производство по несъстоятелност оповестява:\n\n1. физически и юридически лица и размера на техните влогове по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за гарантиране на влоговете в банките, на които са били предоставени привилегировани лихвени условия в отклонение от обявените от банката условия, които прилага към своите вложители, ако тези лица са извършили сделки със своите влогове след поставяне на банката под специален надзор;\n\n2. физически и юридически лица и размера на техните кредити и на влоговете по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за гарантиране на влоговете в банките, на които са били предоставени привилегировани лихвени условия в отклонение от обявените от банката условия, които прилага към своите вложители и кредитополучатели, за период от две години преди датата на неплатежоспособността;\n\n3. физически и юридически лица, които са съобщили за прехвърляне на вземането си или са направили волеизявление за прихващане след поставяне на банката под специален надзор;\n\n4. кредитни сделки, по които:\n\nа) не са договорени обезпечения или са договорени обезпечения на стойност по-ниска от размера на усвоения кредит;\n\nб) не са учредени по надлежен начин договорените обезпечения;\n\nв) след надлежно учредяване на обезпечения не са запазени правата на заложния кредитор върху тях по предвидения от закона ред, включително и когато не е подновено вписването на особен залог, не е предаден на кредитора или липсва към датата на оповестяването обектът на реалния залог;\n\nг) имущество с произход от банката по смисъла на § 1, т. 6 от допълнителните разпоредби на Закона за банковата несъстоятелност е предоставено от кредитополучател на други лица и размерът на която и да е от трансакциите надвишава 50 000 лв., като лицата се разкриват последователно; изискването за праг не се прилага за лицата по чл. 2, ал. 1 и 3 от Закона за публичност на имуществото на лица, заемащи висши държавни и други длъжности;\n\nд) са предоговаряни кредити по отношение на срока на изпълнение, размера и вида на обезпечението, когато не е уговорено в основния договор;\n\n5. размера на влоговете и кредитите на политическите партии, на лицата по чл. 2, ал. 1 и 3 от Закона за публичност на имуществото на лица, заемащи висши държавни и други длъжности, на членовете на надзорния съвет и на управителния съвет на банката и на юридическите лица, за които е предоставена информация по ал. 15;             \n\n6. консултантски договори, договори за наем и други възмездни и безвъзмездни договори, сключени между банката и лицата по чл. 2, ал. 1 и 3 от Закона за публичност на имуществото на лица, заемащи висши държавни и други длъжности, членовете на надзорния съвет и на управителния съвет на банката и юридическите лица, за които е предоставена информация по ал. 15. \n\n(13) Сведенията по ал. 12, т. 4, 5 и 6 се отнасят за период от 5 години преди датата на отнемане на лиценза на банката в производство по несъстоятелност. Сведенията се отнасят и за лицата по чл. 2, ал. 1 и 3 от Закона за публичност на имуществото на лица, заемащи висши държавни и други длъжности, които в периода по изречение първо са заемали такива длъжности.\n\n(14) Ако в случаите по ал. 12, т. 4 има основание за завеждане на съдебно производство с правно основание по чл. 60а от Закона за банковата несъстоятелност, сведенията по ал. 12, т. 4, буква „г“ се оповестяват след образуване на делото. \n\n(15) Председателят на Сметната палата предоставя на синдика в електронен формат:\n\n1. списък на лицата по чл. 2, ал. 1 и 3 от Закона за публичност на имуществото на лица, заемащи висши държавни и други длъжности, включително на лицата, които са заемали такива длъжности в периода по ал. 13, изречение първо, в 14-дневен срок от датата на вписване на решението по чл. 13 от Закона за банковата несъстоятелност, и\n\n2. информация за декларираните от лицата по т. 1 притежавани ценни книги, дялове в дружества с ограничена отговорност и командитни дружества, поименни акции в акционерни дружества, в това число придобити чрез участие в приватизационни сделки извън случаите на бонова (масова) приватизация, в 30-дневен срок от датата на вписване на решението по чл. 13 от Закона за банковата несъстоятелност. \n\nВ 14-дневен срок от извършване на проверката от Сметната палата по чл. 7 от Закона за публичност на имуществото на лица, заемащи висши държавни и други длъжности, председателят на Сметната палата уведомява синдиците за промяна в обстоятелствата по т. 2.\n\n(16) Сведенията по ал. 12 се оповестяват на интернет страницата на Фонда за гарантиране на влоговете в банките незабавно след получаването им от синдика. Оповестява се следната информация:\n\n1. по ал. 12, т. 1 – имената на физическите лица, наименованията и правната форма на юридическите лица, едноличните търговци и неперсонифицираните правни субекти, салдата по влога към датата на поставяне на банката под особен надзор, видът и стойността на сделката;\n\n2. по ал. 12, т. 2 – имената на физическите лица, наименованията и правната форма на юридическите лица, едноличните търговци и неперсонифицираните правни субекти, максималният размер на влоговете за двугодишния период;\n\n3. по ал. 12, т. 3 – имената на физическите лица, наименованията и правната форма на юридическите лица, едноличните търговци и неперсонифицираните правни субекти, видът и стойността на сделката;\n\n4. по ал. 12, т. 4 – имената на физическите лица, наименованията и правната форма на юридическите лица, едноличните търговци и неперсонифицираните правни субекти, разрешеният размер и максимално усвоеният размер на кредитите;\n\n5. по ал. 12, т. 5 – имената на физическите лица, заеманата от тях длъжност и политическите партии, максималният размер на влоговете за 5-годишния период, разрешеният размер и максимално усвоеният размер на кредитите;\n\n6. по ал. 12, т. 6 – имената на физическите лица, заеманата от тях длъжност, предметът и стойността на сключените договори; под стойност се разбира общата сума на извършените от банката за периода по ал. 13 плащания по всеки един от договорите.\n\n(17) Сведенията по ал. 12, които се съдържат в доклад на парламентарна комисия, създадена с решение на Народното събрание, станали известни във връзка с проверка на факти и обстоятелства, свързани с дейността на банка в производство по несъстоятелност, може да се оповестяват публично, независимо от оповестяването им по реда на ал. 16.“ \n\n§ 3.\n\n В чл. 64, ал. 1 се правят следните допълнения:\n\n1. В т. 4 в началото се добавя „временните синдици“.\n\n2. Създава се т. 5а:\n\n„5а. Сметната палата за целите на извършваните от нея одити на дейността на Българската народна банка;“.\n\n§ 4. \n\nВ преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за кредитните институции (ДВ, бр. 27 от 2014 г.) в § 80 се създава ал. 6:\n\n„(6) Финансовите институции по ал. 1 и 4, които са подали документи за получаване на лиценз, съответно за пререгистрация в законоустановения срок имат право да продължат да извършват своята дейност до получаване на лиценз, съответно регистрация.“\n\nПреходни и заключителни разпоредби\n\n§ 5. \n\nВ Закона за банковата несъстоятелност (обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г. и бр. 22 и 41 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 39:\n\nа) в ал. 1:\n\nаа) създава се нова т. 18:\n\n„18. удължава сроковете по чл. 50, ал. 1, чл. 52, ал. 1, чл. 64, ал. 1, чл. 66, ал. 5, чл. 78, ал. 1 и чл. 79, ал. 1 по мотивирано искане на синдика; искането се отправя преди изтичането на срока;“\n\nбб) досегашната т. 18 става т. 19; \n\nб) в ал. 3 думите „и 17“ се заменят със „17 и 18“;\n\nв) в ал. 4, изречение първо думите „и 15“ се заменят с „15 и 18“.\n\n2. В чл. 46:\n\nа) в ал. 1:\n\nаа) създава се нова т. 15:\n\n„15. разрешава на временните синдици, синдиците и членовете на управителния съвет на фонда достъп до данни за проследяване на операции, свързани с връщане на получено имущество с произход от банка в несъстоятелност в платежната система за брутен сетълмент в реално време по чл. 103 от Закона за платежните услуги и платежните системи и до системата ТАРГЕТ2БНБ;“\n\nбб) досегашната т. 15 става т. 16;\n\nб) създава се нова ал. 2:\n\n„(2) В случаите по ал. 1, т. 15 достъпът се разрешава по искане на фонда или на временния синдик или на синдика, одобрено от фонда, до съда по несъстоятелността. Съдът по несъстоятелността се произнася с мотивирано решение в закрито заседание не по-късно от 24 часа от постъпването на искането, като определя периода, за който се отнасят данните. Решението на съда не подлежи на обжалване.“;\n\nв) досегашната ал. 2 става ал. 3. \n\n3. В чл. 52, ал. 1, изречение второ числото „75“ се заменя със „120“.\n\n4. В чл. 57, ал. 3 думите „В 6-месечен срок“ се заменят с „В двугодишен срок“. \n\n5. В глава четвърта, раздел III се създава чл. 62а:\n\n„Такси\n\nЧл. 62а. (1) По образуваните от банка в несъстоятелност изпълнителни дела не се събират предварително пропорционални държавни такси или пропорционални такси по Тарифата за таксите и разноските към Закона за частните съдебни изпълнители. В тези случаи пропорционалната такса не може да бъде повече от 30 000 лв. \n\n(2) За принудително отнемане и предаване в полза на банка в несъстоятелност на заложено имущество по Закона за особените залози пропорционалната такса не може да бъде повече от 30 000 лв.“\n\n6. В чл. 64, ал. 1, изречение първо думите „14 дни“ се заменят с „30 дни“.\n\n7. В чл. 66, ал. 5 в текста преди т. 1 думата „3-дневен“ се заменя със „7-дневен“.\n\n8. В чл. 67, ал. 1 думата „3-дневен“ се заменя със „7-дневен“.\n\n9. В § 1 от допълнителните разпоредби се създава т. 7:\n\n„7. „Платежна система ТАРГЕТ2БНБ“ е национален системен компонент на Трансевропейската автоматизирана система за брутен сетълмент на експресни преводи в реално време в евро, с оператор БНБ, която е изградена съобразно Насоките на Европейската централна банка за ТАРГЕТ2.“\n\n§ 6. \n\nРазпоредбите на този закон се прилагат и за производствата по несъстоятелност на банки, открити до влизането му в сила. В тези случаи 6-месечният срок за оповестяване на сведенията по чл. 62, ал. 12, т. 1, 2, 3 и 4 и сроковете по чл. 62, ал. 15 започват да текат от датата на влизането в сила на този закон, а 6-месечният срок за оповестяване на сведенията по чл. 62, ал. 12, т. 5 и 6 започва да тече от датата на предоставяне на информацията по чл. 62, ал. 15, т. 2.\n\n§ 7.\n\n В Закона за държавния дълг (обн., ДВ, бр. 93 от 2002 г.; изм., бр. 34 от 2005 г., бр. 52 от 2007 г., бр. 23 от 2009 г., бр. 101 от 2010 г., бр. 99 от 2011 г., бр. 103 от 2012 г. и бр. 15 от 2013 г.) се правят следните допълнения:\n\n1. В чл. 35 се създава ал. 6:\n\n„(6) При прекратяване от Българската народна банка на участието на участник в системите по ал. 1, т. 2 и 3 Българската народна банка служебно прехвърля притежаваните от този участник и общо от негови клиенти държавни ценни книжа при друг участник – поддепозитар на държавни ценни книжа, по ред и начин, определени в наредбата по чл. 36, ал. 1.“\n\n2. В чл. 36, ал. 1 се създава изречение второ: „С наредбата по изречение първо се определят и допълнителните условия и редът за учредяване на особен залог по Закона за особените залози върху държавни ценни книжа, включително на особения залог по чл. 152, ал. 2 от Закона за публичните финанси.“\n\n§ 8. \n\nВ Закона за особените залози (обн., ДВ, бр. 100 от 1996 г.; изм., бр. 86 от 1997 г., бр. 42 от 1999 г., бр. 19 и 58 от 2003 г., бр. 34 и 43 от 2005 г., бр. 30, 34 и 80 от 2006 г., бр. 53, 59 и 108 от 2007 г., бр. 100 от 2008 г., бр. 24 от 2009 г., бр. 101 от 2010 г., бр. 38 от 2012 г., бр. 15 от 2013 г. и бр. 107 от 2014 г.) в чл. 18 се създава ал. 4:\n\n„(4) При залог на държавна ценна книга същата се блокира по регистъра по чл. 35, ал. 1, т. 2 или съответните регистри по ал. 4 от Закона за държавния дълг, като при прехвърлянето й между регистрите действието на залога и на вписаните обстоятелства относно залога се запазва. Редът, както и допълнителните изисквания при учредяването на залог върху държавна ценна книга се определят с наредбата по чл. 36, ал. 1 от Закона за държавния дълг.“ \n\nЗаконът е приет от 43-то Народно събрание на 25 юни 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n4325",
  "textLength": 13548,
  "scrapedAt": "2026-01-11T03:29:16.091Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}