{
  "title": "14/01/2016 Закон за изменение и допълнение на Закона за регистър БУЛСТАТ",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15427",
  "lawId": "15427",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за регистър БУЛСТАТ \n\n(обн., ДВ, бр. 39 от 2005 г.; изм., бр. 105 от 2005 г., бр. 34 от 2006 г., бр. 42 от 2007 г., бр. 82 и 95 от 2009 г., бр. 28 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г. и бр. 12 от 2015 г.)\n\n§ 1. \n\nВ чл. 2 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „национален административен“ се заменят с „електронен централизиран“.\n\n2. В ал. 3 се създават изречения второ и трето: „За всяко лице, подлежащо на вписване в регистъра, се води дело в електронна форма. В делото се прилагат заявленията, документите, удостоверяващи вписаните обстоятелства, и други документи.“\n\n§ 2. \n\nВ чл. 3, ал. 1 т. 8 се изменя така:\n\n„8. клоновете и поделенията на лицата по т. 1, 5 и 7, както и поделенията на вписаните в търговския регистър търговци.“\n\n§ 3. \n\nВ чл. 5 ал. 4 се изменя така:\n\n„(4) За субектите по чл. 2, ал. 2 кодът по БУЛСТАТ се удостоверява с карта за идентификация.“\n\n§ 4. \n\nВ чл. 7, ал. 1 се правят следните изменения:\n\n1. Точки 13, 14 и 15 се изменят така:\n\n„13. правно основание;\n\n14. разпределение на собствеността;\n\n15. принадлежност/правоприемство;“.\n\n2. Точка 17 се изменя така:\n\n„17. съдружник/собственик;“.\n\n§ 5. \n\nВ глава втора, раздел III се създава чл. 8а:\n\n„Чл. 8а. Когато е посочен код по БУЛСТАТ, съдът, държавните и местните органи, лицата, на които е възложено упражняването на публична функция, и организациите, предоставящи обществени услуги, включително банките, нямат право да изискват доказването на обстоятелства, вписани в регистър БУЛСТАТ. Забраната се прилага и за възложителите по чл. 7 от Закона за обществените поръчки.“\n\n§ 6. \n\nЧлен 9 се изменя така:\n\n„Чл. 9. (1) Вписване и заличаване се извършват въз основа на заявление по образец. Образците на заявления се утвърждават от изпълнителния директор на Агенцията по вписванията.\n\n(2) Заявлението съдържа:\n\n1. данни за заявителя;\n\n2. данни за лицето, за което се иска вписване или заличаване;\n\n3. обстоятелствата по чл. 7, подлежащи на вписване за съответното лице;\n\n4. подпис на заявителя.\n\n(3) Вписване и заличаване могат да се заявяват от лицето по чл. 3, съответно от негов законен представител, адвокат с изрично пълномощно или пълномощник с изрично нотариално заверено пълномощно. При заявяване на вписване в специалния регистър по чл. 2, ал. 2 упълномощаването може да е в писмена форма. При промяна в представителството обстоятелствата се заявяват от новия представляващ.\n\n(4) Към заявлението се прилага декларация за истинността на заявените обстоятелства, подписана от заявителя.\n\n(5) Заявленията на хартиен носител се подават в териториалните звена на Агенцията по вписванията, които са по седалищата на окръжните съдилища.\n\n(6) При приемане на заявлението се проверява самоличността на заявителя.\n\n(7) Субектите по чл. 2, ал. 2 се вписват в Агенцията по вписванията – град София.“\n\n§ 7. \n\nЧлен 10 се изменя така:\n\n„Чл. 10. (1) В регистър БУЛСТАТ се извършва служебно вписване на обстоятелства за лицата по чл. 3 по искане на Националния осигурителен институт или на орган по приходите. Искането трябва да е придружено с документ, удостоверяващ задължението за вписването на лицето в регистър БУЛСТАТ.\n\n(2) В регистър БУЛСТАТ се извършва служебно вписване на обстоятелства за лицата по чл. 3, ал. 1, т. 1 – 8 и 10 въз основа на вписвания в други публични регистри след изтичането на едномесечен срок от задължението за представяне на документите по чл. 11, ал. 1.\n\n(3) Изпълнителният директор на Агенцията по вписванията или оправомощен от него служител на службата по регистрация уведомява писмено задължените лица по чл. 3 за извършеното служебно вписване по ал. 1 или 2.\n\n(4) Управляващите, съответно представителите или изрично упълномощените лица на субектите по чл. 3, са длъжни да удостоверят заплащането на дължимата такса за вписването в 7-дневен срок от получаване на уведомлението по ал. 3.\n\n(5) В регистър БУЛСТАТ се извършва служебно вписване на закриването/заличаването на лицата по чл. 3, ал. 1, т. 1 – 8 след изтичане на срока им на съществуване или въз основа на вписвания в други публични регистри.\n\n(6) Регистрацията на лицата по чл. 3, ал. 1, т. 9 – 11 се прекратява служебно при смърт на лицето.\n\n(7) Служебното вписване е за сметка на вписаното лице, освен в случаите по ал. 6.“\n\n§ 8. \n\nЧлен 11 се изменя така:\n\n„Чл. 11. (1) Към заявлението по чл. 9, ал. 1 лицата по чл. 3, ал. 1, т. 1 – 8 и ал. 2 съобразно своя статут представят:\n\n1. препис от съдебно решение или друг документ, както следва:\n\nа) юридическите лица – акт за създаването им и акт, определящ лицето, което ги управлява и/или представлява;\n\nб) търговските представителства на чуждестранни лица по чл. 24 от Закона за насърчаване на инвестициите – документ за регистрация в Българската търговско-промишлена палата;\n\nв) чуждестранните юридически лица по чл. 3, ал. 1, т. 5 – документ, удостоверяващ извършването на дейност на територията на Република България; легализиран документ, удостоверяващ възникването и представителството на чуждестранните юридически лица в съответната страна;\n\nг) неперсонифицираните дружества по Закона за задълженията и договорите и осигурителните каси по чл. 8 от Кодекса за социално осигуряване – дружествения договор, съответно удостоверението за вписване в Националната агенция за приходите;\n\nд) клоновете и поделенията по чл. 3, ал. 1, т. 8 – акт, удостоверяващ създаването им и определящ лицето, което ги управлява и/или представлява;\n\nе) други лица извън посочените в букви „а“ – „д“, които са осигурители – документи за легитимация и/или доказващи извършването на определена дейност, когато такива се изискват от закона;\n\n2. документ за платена държавна такса по тарифа, одобрена от Министерския съвет;\n\n3. регистрационен въпросник и/или регистрационна справка за данните по чл. 7, ал. 1 и 4 – за субектите по чл. 2, ал. 2.\n\n(2) Документите се представят в оригинал, заверен от заявителя препис или нотариално заверен препис.\n\n(3) Когато за субектите по чл. 2, ал. 2 административният акт за създаването или промяната съдържа класифицирана информация, която не може да бъде предоставена на Агенцията по вписванията, данните се вписват въз основа на декларация от управляващия, съответно от представителя или от изрично упълномощеното лице.“\n\n§ 9. \n\nЧлен 12 се изменя така:\n\n„Чл. 12. (1) Заявлението се подава в 7-дневен срок от възникване на задължението за вписване на лицата по чл. 3. \n\n(2) За съдебно регистрираните лица срокът започва да тече от получаването на съдебното решение. За лицата по чл. 3, ал. 1, т. 9 – 11 срокът по ал. 1 тече от започването на дейността, съответно от наемането на физически лица, закупуването на имота или промяната в обстоятелствата по чл. 7, ал. 2.\n\n(3) В 30-дневен срок от влизането в сила на акта за създаване/възникване, промяна или закриване/заличаване на субектите по чл. 2, ал. 2 управляващият, съответно представителят или изрично упълномощеното лице представя акта и документите по чл. 11 в Агенцията по вписванията.\n\n(4) При всяка промяна на подлежащите на вписване обстоятелства лицето по чл. 3 е задължено в 7-дневен срок да заяви вписването им в регистъра.“\n\n§ 10. \n\nЧлен 14 се изменя така:\n\n„Чл. 14. (1) Заявленията и исканията за вписване и заличаване, подадени на хартиен носител, се въвеждат в информационната система чрез снемане на електронен образ от тях и от приложените към тях документи.\n\n(2) Електронният документ, създаден по посочения в ал. 1 начин, се смята за идентичен с документа, подаден на хартиен носител, до доказване на противното.\n\n(3) Представените от заявителя писмени документи по ал. 1 се съхраняват от Агенцията по вписванията за срок 10 години, считано от датата на вписването или заличаването. След изтичане на 10-годишния срок за съхранение те могат да се унищожават, ако не подлежат на предаване в Националния архивен фонд. Редът и начинът за съхранение и унищожаване се определят от изпълнителния директор на Агенцията по вписванията.\n\n(4) По документите, подадени на хартиен носител, не се правят справки и не се издават удостоверения, освен в случаите на съдебен спор или при издаване на справки и удостоверения за субектите по чл. 2, ал. 2.\n\n(5) Заявленията за субектите по чл. 2, ал. 2 се подават само на хартиен носител.“\n\n§ 11. \n\nЧлен 15 се изменя така:\n\n„Чл. 15. (1) Агенцията по вписванията осигурява възможност за приемане на документите по чл. 11, ал. 1, издадени и подписани съгласно Закона за електронния документ и електронния подпис, при условията и по реда на Закона за електронното управление.\n\n(2) Когато се изисква подаването на документи с нотариална заверка, техният електронен образ се прилага към заявлението.“\n\n§ 12. \n\nЧлен 16 се изменя така:\n\n„Чл. 16. (1) Заявленията и исканията за вписване и заличаване се разглеждат от служител по регистрацията по реда на постъпването им.\n\n(2) Служителят по регистрацията се произнася по заявленията и исканията за вписване и заличаване до края на следващия работен ден от постъпването им.\n\n(3) Служителят по регистрацията проверява дали:\n\n1. е подадено заявление за исканото вписване или заличаване при спазване на предвидените за това форма и ред;\n\n2. заявеното обстоятелство подлежи на вписване и не е вписано;\n\n3. заявлението е подадено от оправомощено лице;\n\n4. към заявлението са приложени всички документи съгласно изискванията на закона;\n\n5. е представена декларация по чл. 9, ал. 4;\n\n6. е платена дължимата държавна такса.“\n\n§ 13. \n\nЧлен 17 се изменя така:\n\n„Чл. 17. (1) Служителят по регистрацията извършва в срока по чл. 16, ал. 2, съответно в срока по ал. 3 вписване или заличаване на вписването, когато са налице предвидените в чл. 16, ал. 3 изисквания.\n\n(2) Вписването и заличаването се извършват чрез последователно въвеждане на информация за съответното обстоятелство в регистъра.\n\n(3) Когато към заявлението за вписване и заличаване не са приложени всички документи, които се изискват по закон, или когато не е платена дължимата държавна такса, служителят по регистрацията дава указания на заявителя за отстраняване на нередовността. Указанията се оповестяват по електронната партида на лицето по чл. 3, a ако е посочен електронен адрес, се изпращат и на него, а когато е подадено заявление за регистрация – на официалната интернет страница на регистър БУЛСТАТ, в срока по чл. 16, ал. 2. Заявителят може да изпълни дадените указания и да представи съответните документи чрез заявление по образец. Служителят по регистрацията постановява отказ, ако тези указания не са изпълнени в срок 5 работни дни от даването им.\n\n(4) При вписването в регистър БУЛСТАТ се извършва проверка за съответствие между данните в представените документи и в Националната база данни на регистър БУЛСТАТ и в други регистри и информационни системи, до които има достъп регистър БУЛСТАТ.\n\n(5) За установени несъответствия при проверката с документите по чл. 11, ал. 1 и заявлението по чл. 9, ал. 1 се изготвя справка по образец, утвърден от изпълнителния директор на Агенцията по вписванията. Службите по регистрацията предоставят справката на органа, издал акта, и на управляващия, съответно на представителя или на изрично упълномощеното лице.“\n\n§ 14. \n\nЧлен 18 се изменя така:\n\n„Чл. 18. (1) Служителят по регистрацията постановява мотивиран отказ, когато не е налице някое от предвидените в чл. 16, ал. 3 изисквания. Отказът се връчва на заявителя незабавно след постановяването му лично или с препоръчано писмо с обратна разписка.\n\n(2) Когато заявителят е посочил в заявлението, че желае да бъде уведомяван по електронен път, отказът се изпраща на посочения от него електронен адрес. В този случай потвърждаване на получаването на отказа не се изисква.“\n\n§ 15. \n\nЧлен 19 се изменя така:\n\n„Чл. 19. (1) Отказът да бъде извършено вписването подлежи на оспорване по административен ред пред изпълнителния директор на Агенцията по вписванията по реда на Административнопроцесуалния кодекс. Актът на изпълнителния директор, с който се потвърждава отказът, подлежи на оспорване пред съда по реда на Административнопроцесуалния кодекс.\n\n(2) В случай на оспорване отказът от вписване и цялата преписка се изпращат на компетентния орган. Ако отказът бъде отменен, вписването се извършва служебно, за което се уведомява заявителят.“\n\n§ 16.\n\n Член 20 се изменя така:\n\n„Чл. 20. (1) При отказ за извършване на исканото вписване или заличаване заявителят може да подаде ново заявление за вписване, съответно за заличаване на същото обстоятелство. Новото заявление се разглежда по реда на постъпването му.\n\n(2) При подаване на новото заявление заявителят може да се ползва от представени вече документи, приложени към заявлението, по което е постановен отказ, като посочи номера на заявлението и вида на документите. В тези случаи заявителят представя и нова декларация по чл. 9, ал. 4.“\n\n§ 17. \n\nЧлен 21 се изменя така:\n\n„Чл. 21. (1) Грешки и непълноти, допуснати при вписване или заличаване на обстоятелства, включително при несъответствие между данните, отразени в заявлението, и данните в приложенията към него, се отстраняват служебно или по искане на заинтересовано лице чрез ново вписване.\n\n(2) При извършено вписване в регистър БУЛСТАТ на субект извън посочените в чл. 3 или при повторно вписване грешното или повторното вписване се заличава със заповед на изпълнителния директор на Агенцията по вписванията. В този случай Агенцията по вписванията публикува заличаването на вписването в регистър БУЛСТАТ в официалната интернет страница на агенцията.“\n\n§ 18.\n\n Членове 22, 23 и 24 се отменят.\n\n§ 19.\n\n В чл. 25, ал. 1 думите „чл. 23, ал. 1“ се заменят с „чл. 21, ал. 2“.\n\n§ 20.\n\n В чл. 27 се правят следните изменения:\n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Окръжните съдилища предоставят безплатно по електронен път на службите по регистрация съдебните решения за образуване, промяна на обстоятелствата и заличаване на юридическите лица, които не са търговци.\n\n(2) Съдебните решения по ал. 1 се предоставят на службите по регистрация в рамките на един работен ден.“\n\n2. В ал. 3 думите „службите по вписванията“ се заменят със „службите по регистрацията“.\n\n§ 21.\n\n В чл. 28, ал. 1 и 3 думите „Службите по вписванията“ се заменят със „Службите по регистрацията“.\n\n§ 22.\n\n В чл. 29, ал. 2 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 6:\n\n„6. регистъра на центровете за професионално обучение и центровете за информация и професионално ориентиране;“.\n\n2. Досегашната т. 6 става т. 7.\n\n§ 23.\n\n В чл. 31, ал. 2 думите „службите по вписванията“ се заменят със „службите по регистрацията“.\n\n§ 24. \n\nВ чл. 32 се правят следните изменения:\n\n1. В ал. 1 думите „чл. 14, ал. 2“ се заменят с „чл. 17, ал. 5“.\n\n2. Алинея 4 се изменя така:\n\n„(4) Службите по регистрацията предоставят електронни копия от документите по чл. 11 на Националната агенция за приходите.“\n\n3. В ал. 5 думите „службите по вписванията“ се заменят със „службите по регистрацията“.\n\n4. В ал. 6 думите „Службите по вписванията“ се заменят със „Службите по регистрацията“.\n\n§ 25. \n\nВ чл. 33, ал. 4 думите „службите по вписванията“ се заменят със „службите по регистрацията“.\n\n§ 26.\n\n Член 35 се отменя.\n\n§ 27.\n\n Член 36 се изменя така:\n\n„Чл. 36. (1) Всеки може да извършва справка за наличието или липсата на вписано обстоятелство в регистър БУЛСТАТ. Справките може да се извършват по:\n\n1. името или ЕИК, съответно ЕГН на субектите по чл. 3;\n\n2. фирмено дело/година/окръжен съд;\n\n3. всяко вписано обстоятелство, както и за свързаност на субектите.\n\n(2) Всеки може да иска писмени справки за вписани обстоятелства по чл. 8, ал. 1 срещу заплащане на държавна такса, определена с Тарифата за държавните такси, събирани от Агенцията по вписванията. Писмените справки се извършват по критерии, заявени писмено в службата по регистрацията при наличието на техническа възможност за това.\n\n(3) Всеки може да иска издаването на удостоверение за вписани в регистър БУЛСТАТ обстоятелства срещу заплащане на държавна такса, определена с Тарифата за държавните такси, събирани от Агенцията по вписванията. Удостоверението съдържа извлечение от регистър БУЛСТАТ за вписаните обстоятелства. Удостоверения се издават и относно това, че за определен субект по чл. 3 определено обстоятелство не е вписано. Удостоверенията са официални документи.“\n\n§ 28. \n\nВ чл. 37 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Агенцията по вписванията осигурява безплатен достъп до публичната информация в регистър БУЛСТАТ, издава безплатно справки и удостоверения на съда, държавните и местните органи.“\n\n2. В ал. 2:\n\na) създава се нова т. 1:\n\n„1. публичната част на регистър БУЛСТАТ по интернет;“\n\nб) досегашната т. 1 става т. 2 и в нея думите „по Интернет“ се заличават;\n\nв) досегашната т. 2 става т. 3;\n\nг) досегашната т. 3 става т. 4 и в нея думите „чл. 14, ал. 2“ се заменят с „чл. 17, ал. 5“.\n\n3. Създава се ал. 3:\n\n„(3) Справките и удостоверенията се издават след писмено искане.“\n\n§ 29.\n\n Член 46 се изменя така:\n\n„Чл. 46. Длъжностно лице, което наруши забраната по чл. 8а, се наказва с глоба от 100 до 500 лв.“\n\n§ 30.\n\n Член 47 се отменя.\n\n§ 31. \n\nВ чл. 48 думите „чл. 24, ал. 3 и 6“ се заменят с „чл. 10, ал. 4“.\n\nЗаключителна разпоредба\n\n§ 32. \n\nЗаконът влиза в сила от 1 май 2016 г.\n\nЗаконът е приет от 43-то Народно събрание на 14 януари 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n355",
  "textLength": 17263,
  "scrapedAt": "2026-01-11T03:32:45.218Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}