{
  "title": "29/07/2015 Закон за изменение и допълнение на Закона за общинския дълг",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15426",
  "lawId": "15426",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за общинския дълг \n\n(обн., ДВ, бр. 34 от 2005 г.; изм., бр. 105 от 2005 г., бр. 30 и 37 от 2006 г., бр. 80 от 2007 г., бр. 93 и 110 от 2008 г., бр. 99 от 2010 г., бр. 35, 93 и 99 от 2011 г., бр. 45 от 2012 г. и бр. 15 от 2013 г.)\n\n§ 1. \n\nВ чл. 3 се правят следните изменения и допълнения:\n\n1. Точка 3 се отменя.\n\n2. Точка 5 се изменя така:\n\n„5. безлихвените заеми, отпуснати по реда на Закона за публичните финанси, включително възмездното финансиране по чл. 103, ал. 3 от закона;“. \n\n3. Точка 6 се отменя.\n\n4. В т. 7 след думата „лизинг“ се поставя запетая и се добавя „търговски кредити“. \n\n§ 2.\n\n В чл. 4 се правят следните допълнения:\n\n1. В т. 5, в началото се добавя „финансиране на“.\n\n2. Създава се т. 6:\n\n„6. финансиране при временни касови разриви по бюджета на общината по чл. 103, ал. 1 от Закона за публичните финанси.“\n\n§ 3.\n\n В чл. 5 се правят следните изменения и допълнения:\n\n1. В ал. 1:\n\nа) в т. 1 думите „по време на изпълнението на бюджета“ се заменят с „при временни касови разриви по бюджета на общината“;\n\nб) в т. 2 след думите „капиталови разходи“ текстът до края се заличава;\n\nв) създава се т. 5:\n\n„5. плащания по проекти, финансирани със средства от Европейския съюз.“\n\n2. Алинеи 2 и 3 се отменят.\n\n§ 4. \n\nЧлен 6 се отменя.\n\n§ 5. \n\nВ чл. 14, т. 3 думите „погасителна схема“ се заменят с „намерения за погасяване“.\n\n§ 6.\n\n Член 16 се изменя така: \n\n„Чл. 16. Предложението за поемане на краткосрочен дълг трябва да е придружено с описание на финансовите параметри на дълга – размер на краткосрочния дълг, срокове, начини и намерения за усвояването му, лихвени условия, намерения за погасяване, източници за погасяване, влияние на дълговото финансиране и на разходите по обслужването на дълга върху бюджета на общината.“ \n\n§ 7. \n\nСъздава се чл. 17б: \n\n„Чл. 17б. В рамките на текущата бюджетна година общините могат да поемат нов дълг за реализиране на дългосрочни договори с гарантиран резултат (ЕСКО договори) в размер до 15 на сто от средногодишния размер на отчетените капиталови разходи за последните четири години по съответния общински бюджет.“\n\n§ 8. \n\nВ чл. 43 думите „15-о число“ се заменят с „5-о число на месеца, следващ отчетния месец“ и се поставя запетая.\n\n§ 9. \n\nЧлен 52 се изменя така: \n\n„Чл. 52. Регистърът е публичен, като информацията за размера на дълга към определен период е достъпна на интернет страницата на Министерството на финансите.“ \n\n§ 10.\n\n Член 53 се отменя. \n\n§ 11.\n\n В чл. 55 ал. 7 се изменя така: \n\n„(7) Министърът на финансите може да дава указания относно обема, формата и съдържанието на информацията по ал. 1 и 2.“ \n\nПреходна разпоредба\n\n§ 12.\n\n (1) За 2015 г. годишният размер на плащанията по дългосрочни договори с гарантиран резултат (ЕСКО договори) за всяка отделна община не се включва в общия годишен размер на плащанията по общинския дълг за съответната община при определяне на съотношението и при прилагане на ограничението по чл. 32, ал. 1 от Закона за публичните финанси.\n\n(2) Алинея 1 не се прилага при установени от контролен орган нарушения при сключването на договорите с гарантиран резултат (ЕСКО договори) и/или при установяване на негативно въздействие на договорите с гарантиран резултат (ЕСКО договори) върху параметрите на разходите на общините.\n\nЗаконът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n5152",
  "textLength": 3443,
  "scrapedAt": "2026-01-11T03:47:18.641Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}