{
  "title": "11/12/2015 Закон за изменение и допълнение на Закона за чистотата на атмосферния въздух",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15447",
  "lawId": "15447",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за чистотата на атмосферния въздух \n\n(обн., ДВ, бр. 45 от 1996 г.; попр., бр. 49 от 1996 г.; изм., бр. 85 от 1997 г., бр. 27 от 2000 г., бр. 102 от 2001 г., бр. 91 от 2002 г., бр. 112 от 2003 г., бр. 95 от 2005 г., бр. 99 и 102 от 2006 г., бр. 86 от 2007 г., бр. 36 и 52 от 2008 г., бр. 6, 82 и 93 от 2009 г., бр. 41, 87 и 88 от 2010 г., бр. 35 и 42 от 2011 г.,бр. 32, 38, 53, 54, 77 и 102 от 2012 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.)\n\n§ 1. \n\nВ чл. 2, т. 5 след думите „пристанищата на Република България“ се поставя запетая.\n\n§ 2. \n\nВ чл. 3, ал. 2 т. 3 се отменя. \n\n§ 3. \n\nВ чл. 9 се правят следните изменения и допълнения:\n\n1. В ал. 1 думата „допустими“ се заличава.\n\n2. Алинея 2 се изменя така:\n\n„(2) Нормите за емисии се разработват с оглед на осигуряване качеството на атмосферния въздух, отговарящо на нормите за вредни вещества (замърсители) по чл. 6.“\n\n3. В ал. 3 след думата „Нормите“ се добавя „за емисии“.\n\n4. Създава се нова ал. 4:\n\n„(4) Нормите за емисии се разработват въз основа на:\n\n1. заключения за най-добри налични техники (НДНТ), приети с решение на Европейската комисия по смисъла на т. 42в от допълнителните разпоредби на Закона за опазване на околната среда; \n\n2. съвременното равнище на техниката и технологиите, постиженията на науката и резултатите от практическото използване на тези постижения.“\n\n5. Досегашната ал. 4 става ал. 5. \n\n6. Досегашната ал. 5 става ал. 6 и в нея думите „ал. 4“ се заменят с „ал. 5“.\n\n7. Досегашната ал. 6 става ал. 7 и в нея думите „ал. 4“ се заменят с „ал. 5“ и след думите „глава седма“ се добавя „раздел ІІ“.\n\n§ 4. \n\nВ чл. 11, ал. 3 след думите „съвместно с“ се добавя „министъра на регионалното развитие и благоустройството и“. \n\n§ 5. \n\nЧлен 17 се изменя така:\n\n„Чл. 17. (1) С наредба на министъра на околната среда и водите се установяват мерките по прилагане на Регламент (ЕО) № 1005/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно вещества, които нарушават озоновия слой (ОВ, L 286/1 от 31 октомври 2009 г.), наричан по-нататък „Регламент (ЕО) № 1005/2009“.\n\n(2) С наредба на министъра на околната среда и водите и на министъра на вътрешните работи се установяват мерките по прилагане на Регламент (ЕС) № 517/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за флуорсъдържащите парникови газове и за отмяна на Регламент (ЕО) № 842/2006 (ОВ, L 150/195 от 20 май 2014 г.), наричан по-нататък „Регламент (ЕС) № 517/2014“, по отношение на:\n\n1. стационарното хладилно и климатично оборудване, съдържащо флуорсъдържащи парникови газове;\n\n2. термопомпи, съдържащи флуорсъдържащи парникови газове;\n\n3. електрическа комутационна апаратура, съдържаща флуорсъдържащи парникови газове;\n\n4. двигатели с цикъл на Ренкин с органичен работен агент, съдържащи флуорсъдържащи парникови газове;\n\n5. оборудване, съдържащо разтворители на основата на флуорсъдържащи парникови газове;\n\n6. стационарно противопожарно оборудване, съдържащо флуорсъдържащи парникови газове;\n\n7. хладилни устройства на хладилни камиони и ремаркета – във връзка с прилагането на изискванията по извършването на дейностите по монтаж, сервизно обслужване, поддръжка, ремонт, извеждане от експлоатация, проверка за течове и възстановяване на флуорсъдържащите парникови газове;\n\n8. климатично оборудване на моторни превозни средства – във връзка с прилагането на изискванията по извършването на дейности­те по възстановяване на флуорсъдържащи парникови газове;\n\n9. европейски и/или международни стандарти, посредством прилагането на които се въвеждат изисквания за работа с оборудване, съдържащо охладители, представляващи алтернатива на флуорсъдържащите парникови газове. \n\n(3) Проверката за съответствието с изискванията на чл. 4, параграфи 1 и 3 и чл. 8, параграф 1 от Регламент (ЕС) № 517/2014, както и на операторите на моторните превозни средства по отношение на възстановяването на флуорсъдържащи парникови газове от климатичното им оборудване, за установяване на съответствие с чл. 8, параграф 3 от Регламент (ЕС) № 517/2014, се извършва при периодичен преглед за проверка на техническата изправност по реда на наредбата по чл. 147, ал. 1 от Закона за движението по пътищата на моторните превозни средства и техните ремаркета, когато са оборудвани с хладилни устройства, чрез извършване на проверка на документите, изготвени и поддържани по реда на чл. 6 от Регламент (ЕС) № 517/2014.\n\n(4) Министърът на околната среда и водите или оправомощени от него длъжностни лица, директорите на регионалните инспекции по околната среда и водите или оправомощени от тях длъжностни лица контролират спазването на изискванията на наредбата по ал. 1.\n\n(5) Контролът по спазването на изискванията на наредбата по ал. 2 се извършва от:\n\n1. министъра на околната среда и водите или оправомощени от него длъжностни лица, директорите на регионалните инспекции по околната среда и водите (РИОСВ) или оправомощени от тях длъжностни лица с изключение на изискванията по т. 2; \n\n2. директора на Главна дирекция „Пожарна безопасност и защита на населението“ на Министерството на вътрешните работи или оправомощени от него длъжностни лица по отношение на изискванията към лицата, извършващи дейности по монтаж, сервизно обслужване, поддръжка, ремонт, извеждане от експлоатация и проверка за течове на стационарното противопожарно оборудване, както и по възстановяване на флуорсъдържащи парникови газове от това оборудване, по чл. 3, параграф 4 и чл. 6, параграф 2, буква „б“ от Регламент (ЕС) № 517/2014.\n\n(6) Министърът на околната среда и водите или оправомощени от него длъжностни лица, директорите на регионалните инспекции по околната среда и водите и/или директорът на Агенция „Митници“ или оправомощени от тях длъжностни лица упражняват контрол съобразно своята компетентност в случаите по:\n\n1. член 5, чл. 6, чл. 7, параграф 2, чл. 8, параграф 3, чл. 9, чл. 10, параграф 3, чл. 11, параграф 5, чл. 15, 16, 17 и чл. 24, параграф 1 от Регламент (ЕО) № 1005/2009;\n\n2. член 7, параграф 2, чл. 11, параграф 1, чл. 12, параграфи 1 – 13, чл. 14, параграфи 1 – 3, чл. 15, параграф 1, ал. 2 и чл. 17, параграф 1, ал. 2 от Регламент (ЕС) № 517/2014.\n\n(7) Министърът на околната среда и водите, директорите на регионалните инспекции по околната среда и водите и оправомощени от тях длъжностни лица при упражняване на контрола по ал. 4, ал. 5, т. 1 и ал. 6, както и при упражняване на контрола по Регламент (ЕО)№ 1005/2009 и Регламент (ЕС) № 517/2014 имат право:\n\n1. на свободен достъп до проверяваните предприятия;\n\n2. да изискват информация и документи, да правят анализи на място и/или да вземат проби за лабораторни анализи с цел установяване на съответствието на веществата, оборудването и продуктите по Регламент (ЕО) № 1005/2009 и/или Регламент (ЕС) № 517/2014;\n\n3. да изискват информация за количествата произведени, внесени, изнесени и пуснати на пазара вещества, които нарушават озоновия слой, или флуорсъдържащи парникови газове, както и за произведени, внесени, изнесени и пуснати на пазара количества продукти и оборудване, съдържащи или зависещи от вещества, които нарушават озоновия слой, или флуорсъдържащи парникови газове;\n\n4. да дават предписания за ограничаване, забрана за пускане на пазара, разпространение, употреба, изтегляне от пазара и/или унищожаване на вещества, оборудване и/или продукти и ограничаване на емисии при констатирани несъответствия с изискванията на Регламент (ЕО) № 1005/2009 и/или Регламент (ЕС) № 517/2014;\n\n5. да привличат експерти в съответната област, когато проверката е с фактическа сложност и/или изисква специални знания.\n\n(8) Директорът на Главна дирекция „Пожарна безопасност и защита на населението“ или оправомощени от него длъжностни лица при упражняването на контрола по ал. 5, т. 2 имат право:\n\n1. на свободен достъп до проверяваните обекти;\n\n2. да изискват информация и документи с цел установяване на съответствието на веществата и/или оборудването с изискванията на Регламент (ЕС) № 517/2014.\n\n(9) Директорът на Агенция „Митници“ и оправомощени от него длъжностни лица при упражняването на контрола по ал. 6 имат право:\n\n1. при съмнение за нарушения на забраните и/или на ограниченията, посочени в Регламент (ЕО) № 1005/2009 или Регламент (ЕС) № 517/2014, да задържат веществата, продук­тите и/или оборудването до получаване на становище от министъра на околната среда и водите, от директорите на регионалните инспекции по околната среда и водите или от оправомощените от тях длъжностни лица;\n\n2. след получаване на становището по т. 1:\n\nа) в случай на установено нарушение – да дава митническо направление за стоките в съответствие със становището; \n\nб) в случай че не бъде установено нарушение – да разрешава вдигането на веществата, продуктите и/или оборудването.\n\n(10) Директорите на РИОСВ, директорът на Главна дирекция „Пожарна безопасност и защита на населението“ на Министерството на вътрешните работи, директорът на Агенция „Митници“ писмено информират министъра на околната среда и водите за всяко установено нарушение на Регламент (ЕС) № 517/2014 или на Регламент (ЕО) № 1005/2009, или на наредбите по ал. 1 или 2, както и за предприетите мерки, в срок, не по-дълъг от 30 дни от датата на установяване на нарушението.\n\n(11) Контролните органи по ал. 4, 5 и 6 са длъжни да не разгласяват информация, която представлява производствена или търговска тайна, станала им известна при или по повод упражняване на контрола.\n\n(12) Контролът по прилагане на Регламент (ЕО) № 1005/2009 се осъществява от:\n\n1. министъра на околната среда и водите или от оправомощено от него длъжностно лице – по използването на хлорфлуорвъглеводороди, бромохлорвъглеводороди и ненапълно халогенирани хлорфлуорвъглеводороди;\n\n2. министъра на земеделието и храните или от оправомощено от него длъжностно лице – по използването на метилбромид за карантина и обработка на пратки преди износ и/или за критични нужди;\n\n3. министъра на отбраната или министъра на транспорта, информационните технологии и съобщенията или от оправомощени от тях длъжностни лица – по използването на халони за критични нужди.\n\n(13) Министърът на околната среда и водите или оправомощено от него длъжностно лице е компетентният орган по прилагане на Регламент (ЕО) № 1005/2009 и Регламент (ЕС) № 517/2014.\n\n(14) Министърът на околната среда и водите е компетентният орган по докладване на Европейската комисия по Регламент (ЕО) № 1005/2009 и Регламент (ЕС) № 517/2014.“\n\n§ 6. \n\nВ чл. 17а се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 1:\n\n„(1) Лицата, които извършват дейности, свързани със:\n\n1. извличане на ненапълно халогенирани хлорфлуорвъглеводороди от хладилни или климатични инсталации, или термопомпи, с цел регенериране и последващ износ за употреби, различни от унищожаване, са длъжни да притежават документ за правоспособност, издаден при условията на наредбата по чл. 17, ал. 2;\n\n2. проверки за течове, сервиз и поддръжка на хладилни или климатични инсталации, или термопомпи, съдържащи вещества, които нарушават озоновия слой, са длъжни:\n\nа) да притежават документ за правоспособност, издаден при условията на наредбата по чл. 17, ал. 2;\n\nб) при извършване на дейности по поддръжката и/или сервизното обслужване на оборудването да предприемат мерки за незабавно извличане на веществата по т. 1 с цел унищожаването им в съответствие с изискванията на чл. 22, параграф 1 на Регламент (ЕО) № 1005/2009;\n\n3. извличане на вещества, които нарушават озоновия слой, с цел унищожаване, предават веществата на лица, притежаващи разрешение по чл. 67 от Закона за управление на отпадъците или комплексно разрешително в съответствие с чл. 117 от Закона за опазване на околната среда за третиране на съответния вид отпадък.“\n\n2. Досегашната ал. 1 става ал. 2.\n\n3. Досегашната ал. 2 става ал. 3 и в нея навсякъде думите „ал. 1“ се заменят с „ал. 2“.\n\n4. Досегашната ал. 3 става ал. 4 и в нея думите „ал. 2“ се заменят с „ал. 3“, а думите „ал. 1“ се заменят с „ал. 2“.\n\n§ 7. \n\nЧлен 17б се изменя така:\n\n„Чл. 17б. (1) Физическите лица са длъжни да притежават документ за правоспособност, издаден при условията на чл. 10, параграфи 3 – 5 и 7 на Регламент (ЕС) № 517/2014 и на наредбата по чл. 17, ал. 2 за извършване на дейности, свързани със:\n\n1. проверки за течове на стационарно хладилно, климатично и противопожарно оборудване, стационарни термопомпи, хладилни устройства на хладилни камиони и ремаркета, съдържащи 5 тона СО\n2\n еквивалент или повече флуорсъдържащи парникови газове, или 10 тона СО\n2\n еквивалент или повече, когато са херметически затворени и етикетирани като такива;\n\n2. възстановяване на флуорсъдържащи парникови газове от охлаждащи вериги на стационарно хладилно, климатично и противопожарно оборудване, стационарни термопомпи, хладилни устройства на хладилни камиони и ремаркета, стационарно оборудване, съдържащо разтворители на основата на тези газове, както и стационарна електрическа комутационна апаратура;\n\n3. монтаж, сервизно обслужване, поддръжка, ремонт или извеждане от експлоатация на стационарно хладилно, климатично и противопожарно оборудване, стационарни термопомпи, хладилни устройства на хладилни камиони и ремаркета, електрическа комутационна апаратура, съдържаща флуорсъдържащи парникови газове.\n\n(2) Юридическите лица, които извършват дейности, свързани с монтаж, сервизно обслужване, поддръжка, ремонт или извеждане от експлоатация на стационарно хладилно, климатично и противопожарно оборудване, както и стационарни термопомпи, съдържащи флуорсъдържащи парникови газове, са длъжни да притежават документ за правоспособност съгласно изискванията на чл. 10, параграф 6 от Регламент (ЕС) № 517/2014, издаден при условията на чл. 10, параграфи 5 и 7 от регламента и на наредбата по чл. 17, ал. 2. \n\n(3) Документите за правоспособност по ал. 1 и 2 се издават от:\n\n1. Българската браншова камара по машиностроене – за дейности, свързани с проверки за течове, възстановяване на флуорсъдържащи парникови газове, монтаж, сервизно обслужване, поддръжка, ремонт или извеждане от експлоатация на стационарно хладилно и климатично оборудване, стационарни термопомпи, хладилни устройства на хладилни камиони и ремаркета, съдържащи 5 тона СО\n2\n еквивалент или повече флуорсъдържащи парникови газове, или 10 тона СО\n2\n еквивалент или повече, когато са херметически затворени и етикетирани като такива, както и извличане на флуорсъдържащи парникови газове от климатични инсталации на някои моторни превозни средства;\n\n2. Главна дирекция „Пожарна безопасност и защита на населението“ на Министерството на вътрешните работи – за дейности, свързани с проверки за течове, възстановяване на флуорсъдържащи парникови газове, монтаж, сервизно обслужване, поддръжка, ремонт или извеждане от експлоатация на стационарно противопожарно оборудване, съдържащо 5 тона СО\n2\n еквивалент или повече флуорсъдържащи парникови газове, или 10 тона СО\n2\n еквивалент или повече, когато е херметически затворено и етикетирано като такова;\n\n3. Българската браншова камара на енергетиците – за дейности, свързани с възстановяване на флуорсъдържащи парникови газове, монтаж, сервизно обслужване, поддръжка, ремонт или извеждане от експлоатация на стационарна електрическа комутационна апаратура, съдържаща флуорсъдържащи парникови газове;\n\n4. Българската стопанска камара – за дейности, свързани с извличане на разтворители на базата на флуорсъдържащи парникови газове от стационарно оборудване.\n\n(4) Дейността на органите по издаване на документи за правоспособност по ал. 3 се осъществява съгласно:\n\n1. член 10, параграфи 1 – 9 от Регламент (ЕС) № 517/2014;\n\n2. член 10 от Регламент (ЕО) № 303/2008 на Комисията от 2 април 2008 г. за установяване, в съответствие с Регламент (ЕО) № 842/2006 на Европейския парламент и на Съвета, на минимални изисквания и на условията за взаимно признаване на сертифицирането на компании и персонал по отношение на стационарни хладилни и климатични системи, както и за топлинни помпи, съдържащи някои флуорирани парникови газове (ОВ, L 92/3 от 3 април 2008 г.) и на чл. 3 от Регламент (ЕО) № 307/2008 на Комисията от 2 април 2008 г. за установяване, в съответствие с Регламент (ЕО) № 842/2006 на Европейския парламент и на Съвета, на минимални изисквания за програми за обучение и на условия за взаимно признаване на атестати за обучение на служители по отношение на климатичните инсталации на някои моторни превозни средства, съдържащи някои флуорирани парникови газове (ОВ, L 92/25 от 3 април 2008 г.), когато документите за правоспособност се издават от органа по ал. 3, т. 1;\n\n3. член 10 от Регламент (ЕО) № 304/2008 на Комисията от 2 април 2008 г. за установяване, в съответствие с Регламент (ЕО) № 842/2006 на Европейския парламент и на Съвета, на минимални изисквания и на условията за взаимно признаване на сертифицирането на търговски дружества и служители по отношение на стационарните противопожарни системи и пожарогасители, съдържащи някои флуорирани парникови газове (ОВ, L 92/12 от 3 април 2008 г.), наричан по-нататък „Регламент(ЕО) № 304/2008“, когато документите за правоспособност се издават от органа по ал. 3, т. 2;\n\n4. член 5 от Регламент (ЕО) № 305/2008 на Комисията от 2 април 2008 г. за установяване, в съответствие с Регламент (ЕО) № 842/2006 на Европейския парламент и на Съвета, на минимални изисквания и на условия за взаимно признаване на сертифицирането на служители по отношение на извличането на флуорирани парникови газове от комутационна апаратура за високо напрежение (ОВ, L 92/17 от 9 април 2008 г.), когато документите за правоспособност се издават от органа по ал. 3, т. 3;\n\n5. член 4 от Регламент (ЕО) № 306/2008 на Комисията от 2 април 2008 г. за установяване, в съответствие с Регламент (ЕО) № 842/2006 на Европейския парламент и на Съвета, на минимални изисквания и условия за взаимно признаване на сертифицирането на служители, извършващи извличане от съоръжения на някои разтворители на базата на флуорирани парникови газове (ОВ, L 92/21 от 3 април 2008 г.), когато документите за правоспособност се издават от органа по ал. 3, т. 4.\n\n(5) Органите по ал. 3 създават и поддържат информационна база данни за физическите и юридическите лица по ал. 1 и 2, получили документи за правоспособност.\n\n(6) Органите по ал. 3, т. 1, 3 и 4 и Академията на Министерството на вътрешните работи, в качеството си на оценяващ орган по чл. 11 на Регламент (ЕО) № 304/2008, създават и поддържат актуална информация относно приложими технологии, които да заменят или да намаляват употребата на флуорсъдържащи парникови газове, и безопасната работа с тях.\n\n(7) Информацията по ал. 5 и 6 е достъпна на интернет страниците на съответните сертифициращи и оценяващи органи.“\n\n§ 8. \n\nСъздава се нов чл. 17в:\n\n„Чл. 17в. (1) Директорът на Агенция „Митници“ и министърът на околната среда и водите със споразумение определят реда и начина, по който Агенция „Митници“ предоставя на Министерството на околната среда и водите необходимата информация във връзка с вноса и/или износа на веществата, продуктите и оборудването, които са предмет на ограничения, съгласно Регламент (ЕО) № 1005/2009 и Регламент (ЕС) № 517/2014.\n\n(2) Директорът на Главна дирекция „Пожарна безопасност и защита на населението“ на Министерството на вътрешните работи предоставя на министъра на околната среда и водите или на оправомощено от него длъжностно лице не по-късно от 1 април на текущата година информация за операторите на стационарно противопожарно оборудване, съдържащо флуорсъдържащи парникови газове от 5 тона СО\n2\n еквивалент или повече, намиращи се на територията на Република България, в съответствие с установен с наредбата по чл. 17, ал. 2 формат.\n\n(3) Данните за извършените проверки за течове, монтаж, сервизно обслужване, поддръжка, ремонт и/или възстановяване на флуорсъдържащи парникови газове от оборудването на хладилните камиони и ремаркета, регистрирани на територията на Република България, се въвеждат в информационната система по чл. 147, ал. 8 от Закона за движението по пътищата.\n\n(4) Данните по ал. 3 се попълват от лицата, притежаващи документ за правоспособност по чл. 17б, ал. 1 за хладилни устройства на хладилни камиони и ремаркета, до 15 февруари на текущата година със следната информация за предходната календарна година:\n\n1. при първоначално вписване на оператор:\n\nа) наименование на юридическо лице, единен идентификационен код /име на физическо лице, адреси на управление и месторабота (гараж, автопарк);\n\nб) регистрационен номер и идентификационен номер на превозното средство;\n\nв) лице за контакт, телефон/факс/електронна поща;\n\nг) вид на оборудването;\n\nд) вид на заредените флуорсъдържащи парникови газове и количеството, при което се осигурява експлоатация на оборудването; количеството следва да е посочено в тонове CO\n2\n еквивалент;\n\n2. при извършване на изброените по ал. 3 дейности:\n\nа) дейността, извършена за сметка на оператора;\n\nб) дата, на която е извършена съответната дейност;\n\nв) количествата употребени и/или възстановени флуорсъдържащи газове, в килограми;\n\nг) в случай на извършени дейности по възстановяване на флуорсъдържащи парникови газове – последващите дейности по третиране на газовете (регенериране, рециклиране и/или унищожаване) и наименование на лицето, на което са предадени газовете за извършване на съответното третиране.\n\n(5) Изменение, допълване и/или заличаване на вписаната информация в информационната система по ал. 4, т. 1 се прави от лицата, притежаващи документ за правоспособност по чл. 17б, ал. 1 за хладилни устройства на хладилни камиони и ремаркета, в срока по ал. 4 или по предложение на министъра на околната среда и водите или на оправомощено от него длъжностно лице в резултат от констатирани при проверките по чл. 17, ал. 7, т. 2 несъответствия.\n\n(6) Изпълнителният директор на Изпълнителна агенция „Автомобилна администрация“ или оправомощено от него длъжностно лице предоставя:\n\n1. на министъра на околната среда и водите или на оправомощено от него длъжностно лице достъп до данните, вписани по ал. 3, включително възможност за тяхното изменение, допълване и/или заличаване, и информация за потребителя, който е вписал информацията по ал. 4 и/или е направил изменения, допълнения и/или заличаване по ал. 5;\n\n2. на лицата, притежаващи документ за правоспособност по чл. 17б, ал. 1 за хладилни устройства на хладилни камиони и ремаркета, достъп до информационната система, включително, при необходимост, обучение за работа със системата, по реда на наредбата по чл. 147, ал. 1 от Закона за движението по пътищата.“\n\n§ 9. \n\nВ чл. 18а, ал. 8 думите „Разпространителите на корабни горива“ се заменят с „Местните снабдители на корабно гориво“.\n\n§ 10.\n\n В чл. 18б, ал. 5 се правят следните изменения и допълнения:\n\n1. В т. 3 думите „т. 2“ се заменят с „т. 3“.\n\n2. В т. 5 след думата „изпълняват“ се добавя „годишна“ и накрая се поставя запетая и се добавя „която да бъде поставена на видно място на обекта“.\n\n§ 11.\n\n В чл. 27 се правят следните допълнения:\n\n1. В ал. 4 накрая се поставя запетая и се добавя „или при издадени указания на министъра на околната среда и водите“.\n\n2. Създава се ал. 5:\n\n„(5) Указанията на министъра на околната среда и водите по ал. 4 са задължителни за изпълнение.“\n\n§ 12.\n\n Създава се чл. 28а:\n\n„Чл. 28а. (1) В случаите, когато видът и степента на замърсяване на атмосферния въздух увеличават значително риска за човешкото здраве и/или за околната среда или при непостигане на нормите по чл. 6, ал. 1, общинските съвети могат да приемат следните мерки:\n\n1. да създават зони с ниски емисии на вредни вещества;\n\n2. да ограничават употребата на определени видове горива за битово отопление от населението;\n\n3. да ограничават движението на моторни превозни средства.\n\n(2) Мерките по ал. 1 могат да бъдат включени в програмите по чл. 27, ал. 1 и в оперативните планове по чл. 30.“\n\n§ 13.\n\n В чл. 30а, ал. 5 след думата „използват“ се добавя „в корабните горивоподаващи системи“.\n\n§ 14.\n\n В чл. 30г, ал. 4 след думата „предписания“ се добавя „могат да“.\n\n§ 15.\n\n Член 30и се изменя така: \n\n„Чл. 30и. (1) Местните снабдители на корабно гориво осигуряват наличието на корабни горива в пристанищата на страната в съответствие с изискванията на наредбата по чл. 8, ал. 1 и уведомяват за това изпълнителния директор на Изпълнителна агенция „Морска администрация“.\n\n(2) Капитанът на кораба или корабният агент уведомяват длъжностните лица от Изпълнителна агенция „Морска администрация“, когато не могат да закупят корабно гориво, в съответствие с изискванията на наредбата по чл. 8, ал. 1.\n\n(3) Изпълнителният директор на Изпълнителна агенция „Морска администрация“ уведомява Европейската комисия за наличието на корабни горива в пристанищата на страната в съответствие с изискванията на наредбата по чл. 8, ал. 1, както и когато даден кораб представи доказателства за липсата на корабно гориво, в съответствие с изискванията на наредбата по чл. 8, ал. 1.\n\n(4) Редът и начинът за уведомленията по ал. 1 и 2 се определят със заповед на изпълнителния директор на Изпълнителна агенция „Морска администрация“, която се обнародва в „Държавен вестник“.\n\n§ 16.\n\n В чл. 30л, ал. 1 думите „по чл. 117“ се заменят със „с издадено комплексно разрешително по реда на глава седма“.\n\n§ 17.\n\n Глава шеста „Такси върху котелно гориво и мазут с над 1 на сто сяра за Предприятието за управление на дейностите по опазване на околната среда“ с чл. 31 – 33 се отменя.\n\n§ 18.\n\n В чл. 33а се правят следните изменения:\n\n1. В текста преди т. 1 думите „съгласно наредбите по чл. 9а, ал. 1, чл. 9б, чл. 11а, ал. 1 и чл. 17, ал. 1 и 2“ се заличават.\n\n2. Точка 3 се изменя така:\n\n„3. предотвратяване или преустановяване на административни нарушения по този закон, наредбите по чл. 9, ал. 1, чл. 9а, ал. 1, чл. 9б, чл. 9в, ал. 1, чл. 11а, ал. 1 и чл. 17, ал. 1 и 2 и по Регламент (ЕО) № 1005/2009 и Регламент (ЕС) № 517/2014.“\n\n§ 19.\n\n В чл. 33б, ал. 1 се правят следните изменения:\n\n1. В т. 5 думата „регламентите“ се заменя с „Регламент (ЕО) № 1005/2009, Регламент (ЕС) № 517/2014“.\n\n2. В т. 6 след думите „ал. 1 и 2“ се поставя запетая, думите „за установяване на мерките по прилагане на“ се заличават и думите „Регламент (ЕО) № 842/2006“ се заменят с „Регламент (ЕС) № 517/2014“.\n\n§ 20.\n\n Член 34и се изменя така:\n\n„Чл. 34и. (1) Наказва се с глоба от 5000 до 20 000 лв., съответно с имуществена санкция в размер от 10 000 до 40 000 лв., лице, което:\n\n1. произвежда, внася, изнася, пуска на пазара или употребява вещества, които нарушават озоновия слой, продукти или оборудване, които съдържат или зависят от тези вещества, в нарушение на чл. 4 – 6, чл. 15, чл. 16, параграф 1, чл. 17, чл. 20, параграф 1 или чл. 24, параграф 1 от Регламент (ЕО) № 1005/2009;\n\n2. пуска на пазара или употребява флуорсъдържащи парникови газове, продукти или оборудване, които съдържат или зависят от тези вещества, в нарушение на чл. 7, параграф 2, чл. 11, параграф 1, чл. 13 или чл. 14, параграфи 1 и 2 от Регламент (ЕС) № 517/2014.\n\n(2) Лице, което наруши правилата за етикетиране, определени в чл. 2, 3 и 4 от Регламент (ЕО) № 1494/2007 на Комисията от 17 декември 2007 г. за установяване в съответствие с Регламент (ЕО) № 842/2006 на Европейския парламент и на Съвета, на формата на етикетите и на допълнителните изисквания за етикетиране на продукти и оборудване, съдържащи някои флуорирани парникови газове (ОВ, L 332/25 от 18 декември 2007 г.), и/или чл. 12 на Регламент (ЕС) № 517/2014, се наказва с глоба от 3000 до 6000 лв., съответно с имуществена санкция в размер от 8000 до 15 000 лв.\n\n(3) Лице, което експлоатира хладилни, климатични или термопомпени инсталации, съдържащи регенерирани или рециклирани ненапълно халогенирани хлорфлуорвъглеводороди, които не са етикетирани в съответствие с изискванията на чл. 11, параграф 6 от Регламент (ЕО) № 1005/2009, се наказва с глоба 1000 лв., съответно с имуществена санкция в размер 3000 лв.\n\n(4) Лице, което не поддържа, не води или не представи документация с информация относно купувачите на флуорсъдържащи парникови газове съгласно разпоредбите на чл. 6, параграф 3 от Регламент (ЕС) № 517/2014 и на наредбата по чл. 17, ал. 2, се наказва с глоба от 1000 до 3000 лв., съответно с имуществена санкция в размер от 2000 до 6000 лв.\n\n(5) Лице, което продава флуорсъдържащи парникови газове на физически и/или юридически лица без документ за правоспособност или на физически и/или юридически лица, без да са наели лица, притежаващи документ за правоспособност за целите на монтажа, сервизното обслужване, поддръжката, ремонта или извеждането от експлоатация на оборудването по чл. 4, параграф 2, букви „а“ – „е“ – за физически лица, и/или по чл. 4, параграф 2, букви „а“ – „г“ – за юридически лица, на Регламент (ЕС) № 517/2014, се наказва с глоба от 3000 до 6000 лв., съответно с имуществена санкция в размер от 8000 до 15 000 лв.\n\n(6) Лице, което продава оборудване, заредено с флуорсъдържащи парникови газове, което не е херметически затворено, на краен потребител, без същият да представи доказателства, че монтажът на оборудването ще се извърши от сертифицирано предприятие по чл. 10 от Регламент (ЕС) № 517/2014, се наказва с глоба от 3000 до 6000 лв., съответно с имуществена санкция в размер от 8000 до 15 000 лв.\n\n(7) Вносител, който не гарантира ежегодно до 31 март, че документацията и декларацията са проверени от независим одитор съгласно изискванията на чл. 14, параграф 2 от Регламент (ЕС) № 517/2014 и на наредбата по чл. 17, ал. 2, се наказва с глоба от 5000 до 20 000 лв., съответно с имуществена санкция в размер от 10 000 до 40 000 лв.\n\n(8) Лице, което пуска на пазара флуоровъглеводороди, без да му е разпределена и/или прехвърлена квота или превишавайки квотата, която му е разпределена и/или прехвърлена, съгласно чл. 16, параграф 5, чл. 18 или чл. 25, параграф 2 от Регламент (ЕС) № 517/2014, се наказва с глоба 50 лв. за всеки 1 тон СО\n2\n еквивалент, които е пуснал на пазара в нарушение, съответно с имуществена санкция в размер 100 лв. за всеки 1 тон СО\n2\n еквивалент, пуснат на пазара в нарушение.\n\n(9) Лице, което допуска изпускането на вещества, които нарушават озоновия слой в атмосферния въздух в нарушение на изискванията на Регламент (ЕО) № 1005/2009 и на наредбата по чл. 17, ал. 1, се наказва с глоба 100 лв. за всеки 1 kg вещество, изпуснато в атмосферата, съответно с имуществена санкция в размер 200 лв. за всеки 1 kg вещество, изпуснато в атмосферата.\n\n(10) Лице, което допуска изпускането на флуорсъдържащи парникови газове в атмосферния въздух в нарушение на изискванията на Регламент (ЕС) № 517/2014 и на наредбата по чл. 17, ал. 2, се наказва с глоба 100 лв. за всеки 1 тон СО\n2\n еквивалент, изпуснат в атмосферата, съответно с имуществена санкция в размер 200 лв. за всеки 1 тон СО\n2\n еквивалент, изпуснат в атмосферата.\n\n(11) Наказва се с глоба от 3000 до 10 000 лв., съответно с имуществена санкция в размер от 5000 до 15 000 лв., лице, което:\n\n1. извлича, рециклира, регенерира или унищожава вещества, които нарушават озоновия слой, в нарушение на изискванията на Регламент (ЕО) № 1005/2009 и/или на наредбата по чл. 17, ал. 1;\n\n2. възстановява, рециклира, регенерира или унищожава флуорсъдържащи парникови газове в нарушение на изискванията на Регламент (ЕС) № 517/2014 и/или на наредбата по чл. 17, ал. 2.\n\n(12) Лице, което извършва дейностите по чл. 17б, ал. 1 без документ за правоспособност, се наказва с глоба 3000 лв.\n\n(13) Лице, което извършва дейностите по чл. 17б, ал. 2 без документ за правоспособност, се наказва с имуществена санкция в размер 15 000 лв.\n\n(14) Лице, което извършва проверки за течове на хладилни и климатични инсталации, термопомпи, съдържащи 3 kg или повече вещества, които нарушават озоновия слой, без документ за правоспособност, се наказва с глоба 1000 лв., съответно с имуществена санкция в размер 2000 лв.\n\n(15) Лице, което извършва сервиз и поддръжка на хладилни, климатични или термопомпени инсталации, или на системи за противопожарна защита и пожарогасители, съдържащи вещества, които нарушават озоновия слой, без документ за правоспособност, се наказва с глоба 1000 лв., съответно с имуществена санкция в размер 2000 лв.\n\n(16) Лице, което не поддържа, не води или не представи досие на инсталациите, съдържащи 3 kg и повече вещества, които нарушават озоновия слой, съгласно разпоредбите на чл. 23, параграф 2 от Регламент (ЕО) № 1005/2009 и на наредбата по чл. 17, ал. 1, се наказва с глоба 1000 лв., съответно с имуществена санкция в размер 2000 лв.\n\n(17) Лице, което не поддържа, не води или не представи досие за стационарното хладилно, климатично или противопожарно оборудване, стационарните термопомпи, хладилните устройства на хладилни камиони или ремаркета, електрическата комутационна апаратура или двигателите с цикъл на Ренкин с органичен работен агент, съдържащи 5 тона СО\n2\n еквивалент или повече флуорсъдържащи парникови газове, или 10 тона СО\n2\n еквивалент или повече, когато са херметически затворени и етикетирани като такива, съгласно разпоредбите на чл. 6, параграфи 1 и 2 от Регламент (ЕС) № 517/2014 и на наредбите по чл. 17, ал. 2 и 3, се наказва с глоба от 500 до 3000 лв., съответно с имуществена санкция в размер от 1000 до 6000 лв.\n\n(18) Наказва се с глоба от 2000 до 8000 лв., съответно с имуществена санкция в размер от 4000 до 16 000 лв., оператор на:\n\n1. оборудване по Регламент (ЕО) № 1005/2009 който не осигурява проверки за течове съгласно чл. 23 от Регламент (ЕО) № 1005/2009;\n\n2. оборудване по Регламент (ЕС) № 517/2014, който не осигурява проверки за течове съгласно чл. 4 или 5 от Регламент (ЕС) № 517/2014.\n\n(19) Лице, което експлоатира съоръжение по чл. 23, параграф 2 от Регламент (ЕО) № 1005/2009, и допуска проверките за течове или извличането на вещества, които нарушават озоновия слой, да се извършват от лица, които не притежават документ за правоспособност, се наказва с глоба 2000 лв., съответно с имуществена санкция в размер 4000 лв.\n\n(20) Оператор на оборудване по Регламент (ЕС) № 517/2014, който допуска проверките за течове, монтажът, сервизното обслужване, поддръжката или ремонтът на оборудването да се извършват от лица, които не притежават документ за правоспособност, се наказва с глоба 2000 лв., съответно с имуществена санкция в размер 4000 лв.\n\n(21) Оператор, който допуска извеждането от експлоатация или възстановяването на флуорсъдържащи парникови газове от оборудване по Регламент (ЕС) № 517/2014 да се извършват от лица, които не притежават документ за правоспособност, се наказва с глоба от 3000 до 10 000 лв., съответно с имуществена санкция в размер от 6000 до 20 000 лв.\n\n(22) Лице, което купува флуорсъдържащи парникови газове, без да притежава документ за правоспособност или без да е наело лице, притежаващо документ за правоспособност за целите на монтажа, сервизното обслужване, поддръжката или ремонта на оборудването по чл. 4, параграф 2, букви „а“ – „е“ от Регламент (ЕС) № 517/2014 и съгласно изискванията на чл. 10 на регламента, се наказва с глоба от 3000 до 6000 лв., съответно с имуществена санкция в размер от 8000 до 15 000 лв.\n\n(23) Лице, което купува оборудване, заредено с флуорсъдържащи парникови газове, което не е херметически затворено, без да е осигурило монтажът на оборудването да се извърши от сертифицирано по чл. 10 на Регламент (ЕС) № 517/2014 предприятие, се наказва с глоба от 3000 до 6000 лв., съответно с имуществена санкция в размер от 8000 до 15 000 лв.\n\n(24) Лице, което не представи в срок информация за веществата, които нарушават озоновия слой, и/или за флуорсъдържащите парникови газове, както и за продуктите и оборудването, които съдържат или зависят от тези вещества, съгласно изискванията на наредбите по чл. 17, ал. 1, 2 и/или 3, се наказва с глоба от 500 до 2000 лв., съответно с имуществена санкция в размер от 1000 до 3000 лв.\n\n(25) Лице, притежаващо документ за правоспособност по чл. 17б, ал. 1, което не въвежда данни в информационната система по чл. 17в, ал. 3 или впише невярна информация в системата, се наказва с глоба от 500 до 1000 лв.“\n\n§ 21.\n\n В чл. 34к думите „ал. 3“ се заменят с „ал. 4, 5 или 6“, а думите „ал. 4“ се заменят с „ал. 7, 8 или 9“.\n\n§ 22.\n\n Член 42 се изменя така:\n\n„Чл. 42. (1) Лице, което наруши разпоредбата на чл. 18а, ал. 8, се наказва с глоба 2000 лв., съответно с имуществена санкция в размер 10 000 лв.\n\n(2) Лицата по чл. 18а, ал. 8 в случаите, когато разпространяват корабни горива, които не отговарят на вида гориво, посочено в декларацията за съответствие и/или в разписката за предаденото гориво, ако деянието не съставлява престъпление, се наказват с глоба 5000 лв., съответно с имуществена санкция в размер 40 000 лв.\n\n(3) При повторно нарушение глобата, съответно имуществената санкция по ал. 1 и 2, се налага в двоен размер.“\n\n§ 23.\n\n Създава се чл. 34н:\n\n„Чл. 34н. (1) Лице, което не изпълнява изискванията на Наредба № 6 от 26 март 1999 г. за реда и начина за измерване на емисиите на вредни вещества, изпускани в атмосферния въздух от обекти с неподвижни източници (обн., ДВ, бр. 31 от 1999 г.; изм., бр. 52 от 2000 г., бр. 93 от 2003 г., бр. 34 от 2011 г. и бр. 102 от 2012 г.), се наказва за допуснатите нарушения по:\n\n1. глава втора – с глоба от 500 до 10 000 лв., съответно с имуществена санкция в размер от 1000 до 20 000 лв.;\n\n2. глави трета, четвърта, пета, шеста и седма – с глоба от 1000 до 15 000 лв., съответно с имуществена санкция в размер от 2000 до 20 000 лв.\n\n(2) При повторно нарушение глобата или имуществената санкция по ал. 1 се налага в двоен размер.“\n\n§ 24.\n\n В чл. 35, ал. 1 след думата „глоба“ се добавя „съответно с имуществена санкция в размер“.\n\n§ 25.\n\n Създава се чл. 42а:\n\n„Чл. 42а. (1) Кмет на община, който не разработи програмите по чл. 27, ал. 1 в срока, определен в наредбите по чл. 6, ал. 1, се наказва с глоба от 2000 до 5000 лв.\n\n(2) Кмет на община или длъжностно лице, което не изпълни указанията на министъра на околната среда и водите по чл. 27, ал. 4, се наказва с глоба от 1000 до 4000 лв.\n\n(3) Кмет на община или длъжностно лице, което не изпълни задълженията си по организиране на изпълнението на мерките в програмите по чл. 27, ал. 1 или в оперативния план по чл. 30, се наказва с глоба от 1000 до 5000 лв.“\n\n§ 26.\n\n В чл. 43 се правят следните изменения и допълнения:\n\n1. Алинея 2 се отменя.\n\n2. Създава се нова ал. 4 и ал. 5:\n\n„(4) Актовете за установяване на нарушенията по чл. 27, 30, 34и, 34к и 42а се съставят от длъжностни лица, оправомощени от министъра на околната среда и водите или от директора на съответната РИОСВ.\n\n(5) Наказателните постановления по ал. 4 се издават от министъра на околната среда и водите или от оправомощено от него длъжностно лице или от директора на съответната РИОСВ или от оправомощено от него длъжностно лице.“\n\n3. Досегашната ал. 4 става ал. 6. \n\n§ 27.\n\n В чл. 43а, ал. 1 думите „и 34г“ се заменят с „34г и 42“, а накрая се добавя „ал. 1“.\n\n§ 28.\n\n Създава се чл. 43в:\n\n„Чл. 43в. (1) Лице, което използва или допуска да бъде използвано в корабните горивоподаващи системи корабно гориво, което не съответства на изискванията на наредбата по чл. 8, ал. 1, се наказва с глоба от 5000 до 15 000 лв.\n\n(2) Съставянето и връчването на актовете за установяване на нарушенията, подаването на възражения срещу тях, съставянето и връчването на наказателните постановления и обезпечаването на събирането на наложените глоби се извършват при условията и по реда на чл. 122 – 124 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България.“\n\n§ 29.\n\n Член 44 се отменя.\n\n§ 30.\n\n В допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. В § 1:\n\nа) точка 21 се изменя така:\n\n„21. „Течни горива“ са течни горими продукти, получени от нефт или от биологичен произход, или техни смеси: автомобилни бензини, горива за дизелови двигатели, биогорива, горива за извънпътна техника и трактори, корабни горива, които се използват като източник на енергия за двигатели с вътрешно горене, както и газьоли за промишлени и комунални цели, течни горива от биомаса, котелни и тежки горива, предназначени за други устройства с енергийна конверсия, подходящи за тази цел.“;\n\nб) точка 30 се изменя така:\n\n„30. „Промяна в обстоятелствата“ e промяна на суровини, технологични процеси, на оператора на инсталацията, на адреса на инсталацията.“;\n\nв) създават се т. 32, 33 и 34:\n\n„32. „Оператор на моторно превозно средство“ е понятие по смисъла на чл. 2, точка 8 от Регламент (ЕС) № 517/2014.\n\n33. „Зона с ниски емисии на вредни вещества“ е част от територията на общината, в която са въведени ограничения за определени дейности с цел намаляване замърсяването на атмосферния въздух.\n\n34. „Досие“ е документацията, която се изготвя, поддържа и води за:\n\nа) оборудването, съдържащо вещества, които нарушават озоновия слой, в съответствие с изискванията на чл. 23, параграф 2 от Регламент (ЕО) № 1005/2009 и на наредбата по чл. 17, ал. 1;\n\nб) оборудването, съдържащо флуорсъдържащи парникови газове, в съответствие с изискванията на чл. 6, параграфи 1 и 2 от Регламент (ЕС) № 517/2014 и на наредбите по чл. 17, ал. 2 и 3.“\n\n2. Параграф 1а се отменя.\n\n3. В § 1б накрая се добавя „и на Директива 2012/33/ЕС на Европейския парламент и на Съвета от 21 ноември 2012 г. за изменение на Директива 1999/32/ЕО на Съвета по отношение на съдържанието на сяра в корабните горива (ОВ, L 327/1 от 27 ноември 2012 г.)“.\n\n§ 31.\n\n Приложението към чл. 31а, ал. 2, т. 5 се отменя.\n\nЗаключителни разпоредби\n\n§ 32.\n\n В Закона за биологичното разнообразие (обн., ДВ, бр. 77 от 2002 г.; изм., бр. 88 и 105 от 2005 г., бр. 29, 30, 34 и 80 от 2006 г., бр. 52, 53, 64 и 94 от 2007 г., бр. 43 от 2008 г., бр. 19, 80 и 103 от 2009 г., бр. 62 и 89 от 2010 г., бр. 19 и 33 от 2011 г., бр. 32, 59 и 77 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 98 от 2014 г. и бр. 61 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 43а, ал. 2 накрая се поставя запетая и се добавя „наричан по-нататък „Регламент (ЕО) № 1007/2009“ и Регламент (ЕС) № 737/2010 на Комисията от 10 август 2010 г. за определяне на подробни правила за прилагането на Регламент (ЕО) № 1007/2009 на Европейския парламент и на Съвета относно търговията с тюленови продукти (OB, L 216/1 от 17 август 2010 г.), наричан по-нататък „Регламент (ЕС) № 737/2010“.\n\n2. В чл. 67 ал. 2 се изменя така:\n\n„(2) Дейностите по ал. 1 могат да бъдат разрешени въз основа на разработена програма и ако са изпълнени следните условия:\n\n1. положително заключение от извършена научна експертиза, възложена от съответния компетентен орган по ал. 3, включваща оценка на риска, като се вземат предвид елементите, описани в чл. 5, параграф 1, букви „а“, „б“, „г“, „д“, „е“, „ж“ и „з“ от Регламент (ЕС) № 1143/2014 на Европейския парламент и на Съвета от 22 октомври 2014 г. относно предотвратяването и управлението на въвеждането и разпространението на инвазивни чужди видове (OB, L 317/35 от 4 ноември 2014 г.), наричан по-нататък „Регламент (ЕС) № 1143/2014“, и доколкото е възможно, тези, описани в буква „в“ на същия параграф; \n\n2. влязъл в сила акт от проведена процедура по реда на глава шеста от Закона за опазване на околната среда и/или чл. 31 от този закон;\n\n3. положително решение на Националния съвет по биологичното разнообразие.“ \n\n3. В чл. 68:\n\nа) в ал. 1 след думите „растителни видове“ се добавя „и възстановяване на изчезнали популации или подпомагане и стабилизиране на популации в недобро състояние“; \n\nб) създава се ал. 3:\n\n„(3) Дейностите по ал. 1 се извършват при използване на екземпляри и/или генетичен материал от диви видове, произхождащи от същата или от генетично най-близката до възстановяваната популация, след положително становище на научен орган.“\n\n4. В наименованието на глава четвърта се създава изречение второ: „Предотвратяване и управление на въвеждането и разпространението на инвазивни чужди видове.“\n\n5. Член 70 се изменя така:\n\n„Чл. 70. Разпоредбите на тази глава се прилагат за:\n\n1. екземпляри от видове, включени в приложения А, В, C и D към чл. 3 от Регламент (ЕО) № 338/97 на Съвета от 9 декември 1996 г. относно защитата на видовете от дивата флора и фауна чрез регулиране на търговията с тях (OB, L 61/1 от 3 март 1997 г.), наричан по-нататък „Регламент (ЕО) № 338/97“;\n\n2. екземпляри от видове, определени съгласно чл. 4, параграф 1 от Регламент (ЕС) № 1143/2014.“\n\n6. В чл. 72, ал. 1 накрая се добавя „и на Регламент (ЕС) № 1143/2014“.\n\n7. В чл. 73, ал. 1 след думите „Регламент (ЕО) № 865/2006“ се поставя запетая и се добавя „на Регламент (ЕС) № 1143/2014“.\n\n8. Член 86 се изменя така:\n\n„Чл. 86. Митническите органи осъществяват митнически надзор и контрол при внасяне и/или изнасяне на екземпляри от видове по чл. 43а и чл. 70 на и извън митническата територия на Република България в съответствие с този закон, митническото законодателство и изискванията на:\n\n1. Регламент (ЕО) № 338/97 и Регламент (ЕО) № 865/2006;\n\n2. Регламент (ЕО) № 1007/2009 и Регламент (ЕС) № 737/2010; \n\n3. Регламент (ЕС) № 1143/2014.“\n\n9. В чл. 87, ал. 1 след думите „чл. 70“ се поставя запетая и се добавя „т. 1“.\n\n10. В чл. 100 след думите „чл. 70“ се поставя запетая и се добавя „т. 1“.\n\n11. В чл. 102, ал. 1 и 4 след думите „чл. 70“ се поставя запетая и се добавя „т. 1“.\n\n12. В чл. 102б, ал. 1 след думите „чл. 70“ се поставя запетая и се добавя „т. 1“.\n\n13. В чл. 104, ал. 1: \n\nа) в т. 1 накрая се добавя „за видовете по чл. 70, т. 1“; \n\nб) в т. 2 съюзът „или“ се заменя с „и“ и накрая се добавя „или на екземпляри по чл. 70, т. 2“.\n\n14. В чл. 106, ал. 1:\n\nа) в т. 2 накрая се добавя „и за видовете по чл. 70, т. 2“;\n\nб) в т. 3 накрая се добавя „в страната или в други държави – членки на CITES, където има подходящи условия за тяхното отглеждане“;\n\nв) създават се т. 6 и 7:\n\n„6. предоставянето им на национални или международни организации или институции, изпълняващи програми за повторно въвеждане в страни, в които съответният вид е естествено разпространен;\n\n7. унищожаване на екземплярите, ако те са от видове по чл. 70, т. 2.“\n\n15. В чл. 115, ал. 1 се създават т. 16, 17 и 18:\n\n„16. дава съгласие за достъп до генетични ресурси от естествената флора и фауна;\n\n17. следи, в областта на своята компетентност, за спазването на задълженията от страна на ползвателите на генетични ресурси и традиционни знания, свързани с генетичните ресурси, във връзка с полагането на дължима грижа съгласно Регламент (ЕС) № 511/2014 на Европейския парламент и на Съвета от 16 април 2014 г. относно мерките за спазване от ползвателите, произтичащи от Протокола от Нагоя за достъпа до генетични ресурси и справедливата и равноправна подялба на ползите, произтичащи от тяхното използване в Съюза (OB, L 150/59 от 20 май 2014 г.), наричан по-нататък „Регламент (ЕС) № 511/2014“; \n\n18. е компетентен орган по прилагане на Регламент (ЕС) № 1143/2014, с изключение на чл. 15 от него.“\n\n16. В чл. 118:\n\nа) досегашният текст става ал. 1;\n\nб) създават се ал. 2, 3 и 4:\n\n„(2) Министърът на земеделието и храните дава съгласие за достъп до селскостопански и горски генетични ресурси.\n\n(3) Министърът на икономиката дава съгласие за достъп до генетични ресурси от промишлени микроорганизми, вируси и клетъчни култури. \n\n(4) Компетентните органи по ал. 2 и 3:\n\n1. в рамките на своите компетенции следят за спазването на задълженията от страна на ползвателите на генетични ресурси и традиционни знания във връзка с полагането на дължима грижа съгласно Регламент (ЕС) № 511/2014;\n\n2. могат да възлагат на оправомощени от тях длъжностни лица определените им функции за достъп до генетични ресурси.“\n\n17. В чл. 122, ал. 1 се създава т. 5:\n\n„5. отнема разрешителни, издадени съгласно Регламент (ЕС) № 1143/2014, когато са нарушени условията и изискванията, поставени в тях или в чл. 8 от регламента, и/или спира действия, които са в нарушение на същия регламент.“\n\n18. Създава се чл. 127а:\n\n„Чл. 127а. За умишлено непредоставяне или предоставяне на невярна информация по чл. 4 и 7 от Регламент (ЕС) № 511/2014 на компетентните органи по чл. 115, ал. 1 и чл. 118, ал. 2 и 3 физическите лица се наказват с глоба от 1000 до 6000 лв., а на юридическите лица и едноличните търговци се налага имуществена санкция от 5000 до 20 000 лв.“\n\n19. Създава се чл. 127б:\n\n„Чл. 127б. (1) За нарушения по чл. 7, параграф 1, букви „б“, „в“, „г“, „д“, „е“ и „ж“ от Регламент (ЕС) № 1143/2014 физическите лица се наказват с глоба от 1000 до 6000 лв., а на юридическите лица и едноличните търговци се налага имуществена санкция от 5000 до 20 000 лв.\n\n(2) За нарушения по чл. 7, параграф 1, букви „а“ и „з“ от Регламент (ЕС) № 1143/2014 физическите лица се наказват с глоба от 1500 до 8000 лв., а на юридическите лица и едноличните търговци се налага имуществена санкция от 8000 до 25 000 лв.\n\n(3) За нарушения на изискванията на разрешителното по чл. 8, параграфи 2 и 3 от Регламент (ЕС) № 1143/2014 физическите лица се наказват с глоба от 800 до 5000 лв., а на юридическите лица и едноличните търговци се налага имуществена санкция от 6000 до 20 000 лв.“\n\n20. В чл. 128в думите „и Регламент 865/2006“ се заменят с „Регламент (ЕО) № 865/2006, Регламент (ЕС) № 511/2014 и Регламент (ЕС) № 1143/2014“.\n\n21. В чл. 129 ал. 3 се изменя така:\n\n„(3) Алинея 2 не се прилага в случай на отнети в полза на държавата екземпляри от видове по чл. 37 от този закон и по Приложение А към Регламент (ЕО) № 338/97, както и на екземпляри от видове по чл. 70, т. 2 – предмет на нарушението. В тези случаи разпореждането се осъществява съответно по реда на чл. 39, ал. 2 и 3 или на глава четвърта, раздел VI.“\n\n22. В § 1 от допълнителната разпоредба:\n\nа) създава се т. 12а:\n\n„12а. „Горски генетични ресурси“ са естествени генетични ресурси от дървесните, храстовите и ловните видове.“;\n\nб) създава се т. 18а:\n\n„18а. „Естествени генетични ресурси“ са всички генетични ресурси на Република България от нейната естествена флора, фауна, микота и микроорганизми, в т.ч. патогенни.“;\n\nв) създава се т. 34а:\n\n„34а. „Селскостопански генетични ресурси“ са растения и животни от културната флора и фауна – обект на стопанско отглеждане.“\n\n§ 33.\n\n В Закона за водите (обн., ДВ, бр. 67 от 1999 г.; изм., бр. 81 от 2000 г., бр. 34, 41 и 108 от 2001 г., бр. 47, 74 и 91 от 2002 г., бр. 42, 69, 84 и 107 от 2003 г., бр. 6 и 70 от 2004 г., бр. 18, 77 и 94 от 2005 г., бр. 29, 30, 36 и 65 от 2006 г.; попр., бр. 66 от 2006 г.; изм., бр. 105 и 108 от 2006 г., бр. 22 и 59 от 2007 г., бр. 36, 52 и 70 от 2008 г., бр. 12, 32, 35, 47, 82, 93, 95 и 103 от 2009 г., бр. 61 и 98 от 2010 г., бр. 19, 28, 35 и 80 от 2011 г., бр. 45, 77 и 82 от 2012 г., бр. 66 и 103 от 2013 г., бр. 26, 49, 53 и 98 от 2014 г. и бр. 12, 14, 17, 58, 61 и 95 от 2015 г.) се правят следните изменения: \n\n1. В чл. 75, ал. 1 думите „т. 2“ се заменят с „т. 3“.\n\n2. В чл. 118в, ал. 2 думите „т. 2“ се заменят с „т. 3“.\n\n3. В чл. 141, ал. 1, т. 3 думите „министъра на енергетиката“ се заменят с „министъра на икономиката“. \n\n§ 34.\n\n В Закона за опазване на околната среда (обн., ДВ, бр. 91 от 2002 г.; попр., бр. 98 от 2002 г.; изм., бр. 86 от 2003 г., бр. 70, 74, 77, 88, 95 и 105 от 2005 г., бр. 30, 65, 82, 99, 102 и 105 от 2006 г., бр. 31, 41 и 89 от 2007 г., бр. 36, 52 и 105 от 2008 г., бр. 12, 19, 32, 35, 47, 82, 93 и 103 от 2009 г., бр. 46 и 61 от 2010 г., бр. 35 и 42 от 2011 г., бр. 32, 38, 53 и 82 от 2012 г., бр. 15, 27 и 66 от 2013 г., бр. 98 от 2014 г. и бр. 62, 95 и 96 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 103, ал. 6 навсякъде след думите „Министърът на околната среда и водите“ се добавя „или оправомощено от него длъжностно лице“.\n\n2. В приложение № 3 към чл. 103, ал. 1, част 1, колона 1, раздел „Р“, ред „Р5а“ думите „на температура под“ се заменят с „при температура над“, а думата „съхраняват“ се заменя с „държат“.\n\n§ 35.\n\n В Закона за отговорността за предотвратяване и отстраняване на екологични щети (обн., ДВ, бр. 43 от 2008 г.; изм., бр. 12, 32 и 35 от 2009 г., бр. 77 и 98 от 2010 г., бр. 92 от 2011 г., бр. 14 и 53 от 2012 г. и бр. 62 от 2015 г.) в чл. 4, ал. 1 т. 2 се изменя така:\n\n„2. води, които причиняват значително отрицателно въздействие върху:\n\nа) екологичното, химичното или количественото състояние или екологичния потенциал на повърхностните и подземните води по смисъла на Закона за водите, с изключение на отрицателните ефекти, при които се прилага чл. 156е от Закона за водите, или\n\nб) състоянието на околната среда в морските води съгласно наредбата по чл. 135, ал. 1, т. 19 от Закона за водите, доколкото определени аспекти от екологичното състояние на морската околна среда не се уреждат от същия закон.“\n\n§ 36.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на:\n\n1. параграф 8 относно чл. 17в, ал. 3, 4, 5 и 6, които влизат в сила от 1 януари 2017 г.;\n\n2. параграф 20 относно чл. 34и, ал. 7, която влиза в сила от 1 януари 2018 г.\n\nЗаконът е приет от 43-то Народно събрание на 11 декември 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:  \nЦецка Цачева\n\n8173",
  "textLength": 52570,
  "scrapedAt": "2026-01-11T03:34:49.085Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}