{
  "title": "17/09/2015 Закон за изменение и допълнение на Наказателния кодекс",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15452",
  "lawId": "15452",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Наказателния кодекс \n\n(обн., ДВ, бр. 26 от 1968 г.; попр., бр. 29 от 1968 г.; изм., бр. 92 от 1969 г., бр. 26 и 27 от 1973 г., бр. 89 от 1974 г., бр. 95 от 1975 г., бр. 3 от 1977 г., бр. 54 от 1978 г., бр. 89 от 1979 г., бр. 28 от 1982 г.; попр., бр. 31 от 1982 г.; изм., бр. 44 от 1984 г., бр. 41 и 79 от 1985 г.; попр., бр. 80 от 1985 г.; изм., бр. 89 от 1986 г.; попр., бр. 90 от 1986 г.; изм., бр. 37, 91 и 99 от 1989 г., бр. 10, 31 и 81 от 1990 г., бр. 1 и 86 от 1991 г.; попр., бр. 90 от 1991 г.; изм., бр. 105 от 1991 г., бр. 54 от 1992 г., бр. 10 от 1993 г., бр. 50 от 1995 г.; Решение № 19 на Конституционния съд от 1995 г. – бр. 97 от 1995 г.; изм., бр. 102 от 1995 г., бр. 107 от 1996 г., бр. 62 и 85 от 1997 г.; Решение № 19 на Конституционния съд от 1997 г. – бр. 120 от 1997 г.; изм., бр. 83, 85, 132, 133 и 153 от 1998 г., бр. 7, 51 и 81 от 1999 г., бр. 21 и 51 от 2000 г.; Решение № 14 на Конституционния съд от 2000 г. – бр. 98 от 2000 г.; изм., бр. 41 и 101 от 2001 г., бр. 45 и 92 от 2002 г., бр. 26 и 103 от 2004 г., бр. 24, 43, 76, 86 и 88 от 2005 г., бр. 59, 75 и 102 от 2006 г., бр. 38, 57, 64, 85, 89 и 94 от 2007 г., бр. 19, 67 и 102 от 2008 г., бр. 12, 23, 27, 32, 47, 80, 93 и 102 от 2009 г., бр. 26 и 32 от 2010 г., бр. 33 и 60 от 2011 г., бр. 19, 20 и 60 от 2012 г., бр. 17, 61 и 84 от 2013 г., бр. 19, 53 и 107 от 2014 г., бр. 14, 24 и 41 от 2015 г.)\n\n§ 1. \n\nВ чл. 16а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Не е виновно извършено деянието, което е осъществено от непълнолетно лице, пострадало от престъпление по чл. 155, 156, 158а и чл. 188, ал. 2, или от непълнолетно лице, използвано за създаването на порнографски материал, когато е било принудено да го осъществи в пряка връзка с това му качество.“\n\n§ 2. \n\nВ чл. 79 ал. 2 се изменя така:\n\n„(2) Не се изключват по давност наказателното преследване и изпълнението на наказанието по отношение на:\n\n1. престъпления против мира и човечеството;\n\n2. тежки престъпления по глава втора, раздел І, раздел ІІ, раздел ІV и раздел V; глава трета, раздел І, раздел ІІ и раздел ІІІ; глава единадесета, раздел ІІІ от особената част на Наказателния кодекс, извършени в периода от 9 септември 1944 г. до 10 ноември 1989 г. от членове на ръководни органи на Българската комунистическа партия, както и от трети лица, на които са възложени ръководни длъжностни или партийни функции.“\n\n§ 3. \n\nВ чл. 93 се правят следните изменения и допълнения:\n\n1. В т. 15 се създава буква „г“:\n\n„г) функции на арбитър, възложени в съответствие със закона на чужда държава;“.\n\n2. Точка 28 се изменя така:\n\n„28. „Порнографски материал“ е изготвен по какъвто и да е начин, неприличен, неприемлив или несъвместим с обществения морал материал, чието съдържание изобразява реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и похотливо показване на половите органи на лице;“.\n\n3. Създава се т. 30:\n\n„30. „Порнографско представление“ е представяне на живо или в реално време пред другиго на похотливо показване на половите органи на лице, ненавършило 18-годишна възраст, или на участието на такова лице в реално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм.“\n\n§ 4. \n\nВ чл. 108а се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „чл. 216, ал. 1 и 5“ се добавя „чл. 319б – 319г“ и се поставя запетая.\n\n2. Алинея 2 се изменя така:\n\n„(2) Който по какъвто и да е начин, пряко или косвено събира или предоставя финансови или други средства, като знае или предполага, че те ще бъдат използвани изцяло или частично:\n\n1. за извършване на деяние по ал. 1; \n\n2. от организация или група, която си поставя за цел извършване на деяние по ал. 1 или 3; \n\n3. от лице, извършило деяние по ал. 1,\n\nсе наказва с лишаване от свобода от три до дванадесет години.“\n\n3. Създават се нова ал. 4 и ал. 5, 6 и 7:\n\n„(4) Който се обучава с цел извършване на престъпление по ал. 1, се наказва с лишаване от свобода до осем години.\n\n(5) Деецът по ал. 4 не се наказва, ако доброволно се разкрие на властта, преди да е извършено престъпление по ал. 1.\n\n(6) Български гражданин, който излезе през границата на страната с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, се наказва с лишаване от свобода до десет години.\n\n(7) Наказанието по ал. 6 се налага и на чужденец, който с цел да участва в престъпление по ал. 1 – 4, включително против друга държава, влезе през границата на страната или незаконно пребивава в нея.“\n\n4. Досегашната ал. 4 става ал. 8.\n\n§ 5. \n\nВ чл. 110 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1.\n\n2. Създава се ал. 2:\n\n„(2) Чужденец, който на територията на страната се подготвя да извърши в чужбина престъпление по чл. 108а, ал. 1, се наказва с лишаване от свобода до шест години, но не повече от наказанието, предвидено в чл. 108а, ал. 1.“\n\n§ 6. \n\nВ чл. 149 се правят следните изменения и допълнения:\n\n1. Алинея 2 се изменя така:\n\n„(2) За блудство наказанието е лишаване от свобода от две до осем години, когато е извършено: \n\n1. чрез употреба на сила или заплашване;\n\n2. чрез привеждане на пострадалия в безпомощно състояние;\n\n3. чрез използване на безпомощното състояние на пострадалия;\n\n4. чрез използване на положение на зависимост или надзор;\n\n5. по отношение на лице, което се занимава с проституция.“\n\n2. В ал. 4 се създава нова т. 2:\n\n„2. ако е извършено по отношение на лице, което не разбира свойството или значението на извършеното;“.\n\n§ 7. \n\nВ чл. 150 се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 2:\n\n„(2) Наказанието по ал. 1 се налага и на онзи, който извърши деянието по ал. 1 по отношение на непълнолетно лице, което се занимава с проституция.“\n\n2. Досегашната ал. 2 става ал. 3 и в нея думите „В особено тежки случаи“ се заменят с „Когато деянието по ал. 1 е извършено по отношение на лице, което не разбира свойството или значението на извършеното, или деянието представлява особено тежък случай“ и се поставя запетая.\n\n§ 8. \n\nВ чл. 151 се правят следните изменения и допълнения: \n\n1. Създава се нова ал. 2:\n\n„(2) Когато деянието по ал. 1 е извършено:\n\n1. чрез използване на положение на зависимост или надзор;\n\n2. по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция;\n\n3. от две или повече лица, \n\nнаказанието е лишаване от свобода от две до осем години.“\n\n2. Досегашните ал. 2 и 3 стават съответно ал. 3 и 4.\n\n§ 9. \n\nВ чл. 154а се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „като даде или обещае облага“ и запетаите пред и след тях се заличават.\n\n2. Създава се ал. 2:\n\n„(2) Когато деянието по ал. 1 е извършено повторно или от две или повече лица, наказанието е лишаване от свобода от една до пет години.“\n\n§ 10.\n\n Член 155а се изменя така:\n\n„Чл. 155а. (1) Който чрез информационна или съобщителна технология или по друг начин предоставя или събира информация за лице, ненавършило 18-годишна възраст, за да се установи контакт с него за извършване на блудствено действие, съвкупление, полово сношение, проституция, за създаване на порнографски материал или за участие в порнографско представление, се наказва с лишаване от свобода от една до шест години и с глоба от пет хиляди до десет хиляди лева.\n\n(2) Наказанието по ал. 1 се налага и на онзи, който чрез информационна или съобщителна технология или по друг начин установи контакт с лице, ненавършило 14-годишна възраст, с цел извършване на блудствено действие, съвкупление, полово сношение, за създаване на порнографски материал или за участие в порнографско представление.“\n\n§ 11.\n\n В чл. 155б се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея думите „лишаване от свобода до три години или с пробация“ се заменят с „лишаване от свобода до пет години“.\n\n2. Създава се ал. 2:\n\n„(2) Когато деянието по ал. 1 е извършено:\n\n1. чрез употреба на сила или заплашване;\n\n2. чрез използване на положение на зависимост или надзор;\n\n3. от две или повече лица, сговорили се предварително;\n\n4. повторно,\n\nнаказанието е лишаване от свобода от две до десет години.“\n\n§ 12.\n\n Създава се чл. 155в:\n\n„Чл. 155в. Който чрез употреба на сила или заплашване, или чрез използване на положение на зависимост или надзор склонява непълнолетно лице да участва в действително, виртуално или симулирано блудствено действие, съвкупление, полово сношение, включително содомия, мастурбация, сексуален садизъм или мазохизъм, както и за похотливо показване на човешки полови органи, се наказва с лишаване от свобода до пет години.“\n\n§ 13.\n\n Член 157 се изменя така:\n\n„Чл. 157. (1) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, като употреби за това сила или заплашване или използва положение на зависимост или надзор, както и с лице, лишено от възможност за самоотбрана, се наказва с лишаване от свобода от две до осем години.\n\n(2) Когато деянието по ал. 1 е извършено по отношение на непълнолетно лице, което се занимава с проституция, наказанието е лишаване от свобода от три до десет години.\n\n(3) Когато деянието по ал. 1 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от три до дванадесет години.\n\n(4) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, ненавършило 14-годишна възраст, се наказва с лишаване от свобода от две до шест години.\n\n(5) Когато деянието по ал. 4 е извършено по отношение на лице, ненавършило 14-годишна възраст, което се занимава с проституция, наказанието е от две до осем години.\n\n(6) Който извърши полово сношение или действия на полово удовлетворение с лице от същия пол, навършило 14-годишна възраст, което не разбира свойството или значението на извършеното, се наказва с лишаване от свобода от две до шест години.\n\n(7) Когато деянието по ал. 1 – 6 представлява особено тежък случай, наказанието е лишаване от свобода от пет до двадесет години.“\n\n§ 14.\n\n Член 158 се отменя.\n\n§ 15.\n\n Член 158а се изменя така:\n\n„Чл. 158а. (1) Който по какъвто и да е начин набира, подпомага или използва лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода до шест години.\n\n(2) Който принуждава лице, ненавършило 18-годишна възраст, или група от такива лица да участва в порнографско представление, се наказва с лишаване от свобода от една до шест години.\n\n(3) Когато деянието по ал. 1 или 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от две до осем години.\n\n(4) Когато от деянието е получена имотна облага, наказанието е:\n\n1. в случаите по ал. 1 или 2 – лишаване от свобода от две до осем години и глоба от десет хиляди до двадесет хиляди лева;\n\n2. в случаите по ал. 3\n\n– лишаване от свобода от три до десет години и глоба от двадесет хиляди до петдесет хиляди лева.\n\n(5) Който наблюдава порнографско представление, в което участва лице, ненавършило 18-годишна възраст, се наказва с лишаване от свобода до три години.“\n\n§ 16.\n\n Създава се чл. 158б:\n\n„Чл. 158б. За престъпление по чл. 149 – 157 или чл. 158а съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“\n\n§ 17.\n\n В чл. 159 се правят следните изменения и допълнения:\n\n1. В ал. 2 думата „интернет“ се заменя с „информационна или съобщителна технология“.\n\n2. Алинея 4 се изменя така:\n\n„(4) За деянието по ал. 1 – 3 наказанието е лишаване от свобода до шест години и глоба до осем хиляди лева, когато:\n\n1. за създаването на порнографския материал е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова;\n\n2. за създаването на порнографския материал е използвано лице, което не разбира свойството или значението на извършеното;\n\n3. е извършено от две или повече лица;\n\n4. е извършено повторно.“\n\n3. В ал. 6 думите „компютърна система“ се заменят с „информационна или съобщителна технология“ и думите „или глоба“ се заменят с „и с глоба“.\n\n4. Създава се нова ал. 7:\n\n„(7) Наказанието по ал. 6 се налага и на онзи, който чрез информационна или съобщителна технология съзнателно осъществи достъп до порнографски материал, за създаването на който е използвано лице, ненавършило 18-годишна възраст, или лице, което изглежда като такова.“\n\n5. Създава се ал. 8:\n\n„(8) В случаите по ал. 1 – 7 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“\n\n6. Досегашната ал. 7 става ал. 9.\n\n§ 18.\n\n В чл. 164, ал. 1 след думите „Който проповядва“ се добавя „или подбужда към дискриминация, насилие или“.\n\n§ 19.\n\n В чл. 167 се правят следните изменения:\n\n1. В ал. 1 думите „до три години“ се заменят с „от една до три години“.\n\n2. В ал. 2 думите „до пет години“ се заменят с „от една до шест години“.\n\n3. В ал. 3 думите „от една до шест години и с глоба от пет хиляди до двадесет хиляди лева“ се заменят с „от една до седем години и с глоба от десет хиляди до двадесет и пет хиляди лева“.\n\n4. В ал. 5 думите „от една до шест години“ се заменят с „от две до седем години и глоба от десет хиляди до тридесет хиляди лева“.\n\n§ 20.\n\n В чл. 168а, ал. 1 думите „до три години“ се заменят с „от една до шест години“.\n\n§ 21.\n\n В чл. 169 думите „до три години или с пробация“ се заменят с „от една до пет години“.\n\n§ 22.\n\n Член 188 се изменя така: \n\n„Чл. 188. (1) Който склонява лице, ненавършило 18-годишна възраст, към извършване на престъпление чрез принуда или чрез използване на положение на зависимост или надзор, се наказва с лишаване от свобода до пет години.\n\n(2) Наказанието по ал. 1 се налага и на онзи, който склонява лице, ненавършило 18-годишна възраст, към проституция чрез принуда или чрез използване на положение на зависимост или надзор.\n\n(3) Когато от деянието по ал. 1 или 2 са настъпили вредни последици за физическото, душевното или моралното развитие на пострадалия, когато деянието не представлява по-тежко престъпление, наказанието е лишаване от свобода от една до шест години и обществено порицание.\n\n(4) Когато деянието по ал. 2 е извършено по отношение на лице, ненавършило 14-годишна възраст, наказанието е лишаване от свобода от една до десет години.\n\n(5) В случаите по ал. 1 – 4 съдът може да наложи и лишаване от право по чл. 37, ал. 1, т. 6 или 7.“\n\n§ 23.\n\n В чл. 251 ал. 1 се изменя така:\n\n„(1) Който не изпълни задължение за деклариране на парични средства, благородни метали, скъпоценни камъни и изделия със и от тях, пренасяни през границата на страната, която е външна граница на Европейския съюз, и стойността на предмета на престъпление е в особено големи размери, се наказва с лишаване от свобода до шест години или с глоба в размер на двойната сума на предмета на престъплението.“\n\n§ 24.\n\n В чл. 280 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „от петстотин до хиляда лева“ се заменят с „от пет хиляди до двадесет хиляди лева“.\n\n2. В ал. 2:\n\nа) в текста преди т. 1 думите „от хиляда до три хиляди лева“ се заменят с „от десет хиляди до тридесет хиляди лева“;\n\nб) точка 5 се изменя така:\n\n„5. превеждането е организирано от група или организация;“.\n\n3. Създава се нова ал. 3:\n\n„(3) Наказанието е лишаване от свобода от три до дванадесет години, глоба от десет хиляди до тридесет хиляди лева и конфискация на част или на цялото имущество на дееца, когато деянието е извършено с участието на длъжностно лице, което се е възползвало от служебното си положение.“\n\n4. Досегашната ал. 3 става ал. 4 и в нея накрая се добавя „или му е предоставено доброволно“.\n\n§ 25.\n\n В чл. 281 се правят следните изменения и допълнения:\n\n1. Досегашният текст става ал. 1 и в нея след думите „да пребивава“ се добавя „или преминава“ и думите „глоба от хиляда до осем хиляди лева“ се заменят с „лишаване от свобода до пет години и с глоба от три хиляди до десет хиляди лева“.\n\n2. Създават се ал. 2 и 3:\n\n„(2) Наказанието е лишаване от свобода от една до шест години и глоба от пет хиляди до двадесет хиляди лева, когато деянието е:\n\n1. извършено чрез използване на моторно, въздухоплавателно или друго транспортно средство;\n\n2. организирано от група или организация;\n\n3. извършено по начин, опасен за живота на лицето;\n\n4. извършено по отношение на лице, ненавършило 16-годишна възраст;\n\n5. извършено по отношение на повече от едно лице.\n\n(3) В случаите по ал. 2, т. 1 превозното средство се отнема в полза на държавата, ако то е принадлежало на дееца или му е предоставено доброволно.“\n\n§ 26.\n\n Член 303 се отменя.\n\n§ 27.\n\n Създава се чл. 304в:\n\n„Чл. 304в. Наказанията по предходните членове се налагат и когато със съгласие на длъжностното лице, чуждото длъжностно лице или лицето, което твърди, че може да упражни влияние, дарът или облагата са предложени, обещани или дадени другиму.“\n\n§ 28.\n\n В чл. 343, ал. 3 се правят следните изменения:\n\n1. В буква „а“ думите „пет години“ се заменят с „шест години“, а думите „осем години“ се заменят с „десет години“.\n\n2. В буква „б“ думите „десет години“ се заменят с „петнадесет години“, а думите „петнадесет години“ се заменят с „двадесет години“.\n\n§ 29.\n\n В чл. 343б се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „до една година“ се заменят с „от една до три години и с глоба от двеста до хиляда лева“.\n\n2. В ал. 2 думите „до две години“ се заменят с „от една до пет години“, а думите „от сто до триста лева“ се заменят с „от петстотин до хиляда и петстотин лева“.\n\n3. В ал. 3 думите „до две години“ се заменят с „от една до три години и с глоба от петстотин до хиляда и петстотин лева“.\n\n4. Създава се ал. 4:\n\n„(4) Ако деянието по ал. 3 е извършено повторно, наказанието е лишаване от свобода от една до пет години и глоба от петстотин до хиляда и петстотин лева.“\n\n§ 30.\n\n В чл. 343в се правят следните изменения:\n\n1. В ал. 1 думите „до две години“ се заменят с „до три години и с глоба от двеста до хиляда лева“.\n\n2. Алинея 2 се изменя така:\n\n„(2) Който в едногодишен срок от наказването му по административен ред за управление на моторно превозно средство без съответно свидетелство за управление извърши такова деяние, се наказва с лишаване от свобода от една до три години и с глоба от петстотин до хиляда и двеста лева.“\n\n§ 31.\n\n В чл. 344 се правят следните изменения:\n\n1. В ал. 1 думите „до пет години“ се заменят с „от една до седем години“.\n\n2. В ал. 2 думите „от сто до триста лева“ се заменят с „от хиляда до пет хиляди лева“.\n\nДопълнителна разпоредба\n\n§ 32.\n\n Този закон въвежда изискванията на Директива 2011/93/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно борбата със сексуалното насилие и със сексуалната експлоатация на деца, както и с детската порнография и за замяна на Рамково решение 2004/68/ПВР на Съвета (ОВ, L 335/1 от 17 декември 2011 г.; попр., ОВ, L 18/7 от 21 януари 2012 г.).\n\nПреходни и заключителни разпоредби\n\n§ 33.\n\n Висящите производства за престъпления по чл. 167, ал. 2, чл. 168а, чл. 343, ал. 3 и 4 и по чл. 344, ал. 1 се довършват по досегашния ред.\n\n§ 34.\n\n В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г., Решение № 13 на КС на РБ – бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г., Решение № 2 на КС на РБ – бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г., бр. 14 и 22 от 2015 г.) в чл. 22, ал. 1, т. 4 думите „чл. 158а, ал. 2“ се заменят с „чл. 158а, ал. 4“.\n\n§ 35.\n\n Параграф 2 се прилага и по отношение на престъпленията, за които давностните срокове вече са изтекли.\n\n§ 36.\n\n Наказателните дела за престъпления по § 2, които са прекратени поради изтекла давност, се възобновяват с влизането в сила на този закон.\n\nЗаконът е приет от 43-то Народно събрание на 17 септември 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦецка Цачева\n\n6316",
  "textLength": 19813,
  "scrapedAt": "2026-01-11T03:45:15.762Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}