{
  "title": "20/04/2016 Закон за изменение и допълнение на Закона за защита на животните",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15468",
  "lawId": "15468",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за защита на животните \n\n(обн., ДВ, бр. 13 от 2008 г.; изм., бр. 80 от 2009 г., бр. 8 и 92 от 2011 г. и бр. 53 от 2014 г.)\n\n§ 1. \n\nЧлен 40 се изменя така: \n\n„Чл. 40. (1) Министерският съвет по предложение на министъра на земеделието и храните приема Национална програма за овладяване популацията на безстопанствените кучета на територията на Република България. \n\n(2) Министърът на земеделието и храните издава наредба за прилагане на националната програма и за процедурите по нейното изпълнение, механизма на финансиране и отчетност. \n\n(3) Общинските съвети приемат програма за изпълнение на националната програма и план за действие на съответната община, които отговарят на изискванията на наредбата по ал. 2.\n\n(4) Кметовете на общини организират изпълнението на програмата и плана по ал. 3 и ежегодно до 1 март внасят отчет за изпълнението на програмата до изпълнителния директор на Българската агенция по безопасност на храните.\n\n(5) Министърът на земеделието и храните ежегодно до 30 април внася за приемане от Министерския съвет отчет за изпълнението на националната програма.\n\n(6) Националното сдружение на общините в Република България, Българският ветеринарен съюз и организациите за защита на животните, регистрирани по реда на Закона за юридическите лица с нестопанска цел, в чиито устави е предвидена дейност за защита на животните, участват при изготвянето на националната програма и на наредбата по ал. 2. \n\n(7) Органите на изпълнителната власт и организациите по ал. 6 съдействат на органите на местното самоуправление при изпълнението на националната програма.“\n\n§ 2. \n\nСъздават се чл. 40а и 40б:\n\n„Чл. 40а. (1) Националната програма за овладяване популацията на безстопанствените кучета на територията на Република България се основава на следните принципи:\n\n1. постигане на здравословна среда за гражданите на Република България и подобряване хуманното отношение към животните;\n\n2. управление и намаляване на популацията от безстопанствени кучета по ефективен начин чрез масова кастрация.\n\n(2) Националната програма за овладяване популацията на безстопанствените кучета на територията на Република България съдържа:\n\n1. цели и задачи;\n\n2. оценка на състоянието и динамиката на популацията на безстопанствените кучета;\n\n3. мерки за овладяване и контрол на популацията на безстопанствените кучета чрез кастрация;\n\n4. мерки за подпомагане изграждането на регионални приюти за безстопанствени кучета; \n\n5. мерки за контрол върху развъдчиците, търговците на кучета, пазарите за животни, зоомагазините и собствениците на кучета, отглеждани като компаньони;\n\n6. изисквания за ръководство, координация, контрол и изпълнение на програмата;\n\n7. изисквания за управление и оценка на програмата, докладване и отчетност, уведомяване на обществеността;\n\n8. очаквани резултати;\n\n9. мониторинг на средата чрез индикатори за изпълнение;\n\n10. коригиращи действия при констатиране на несъответствия при изпълнение на програмата;\n\n11. други мерки и дейности, свързани с т. 1 – 10. \n\nЧл. 40б. Изпълнението на дейностите по Националната програма за овладяване популацията на безстопанствените кучета на територията на Република България се финансира със средства от: \n\n1. държавния бюджет;\n\n2. общинския бюджет;\n\n3. дарения от физически и юридически лица;\n\n4. международни програми и проекти.“\n\n§ 3. \n\nСъздава се чл. 40в:\n\n„Чл. 40в. Мерките за овладяване на популацията и ветеринарномедицинските манипулации на безстопанствени кучета се осъществяват в регистрирани ветеринарномедицински амбулатории, като на животното се осигурява престой за възстановяване не по-малко от 24 часа.“\n\n§ 4. \n\nВ чл. 41, ал. 1 думите „ал. 2 и 4“ се заменят с „ал. 4 и 6“.\n\n§ 5. \n\nЧлен 69 се изменя така:\n\n„Чл. 69. Кмет на община, който не организира изпълнението на програмата и плана по чл. 40, ал. 3, се наказва с глоба в размер от 1000 до 2000 лв., а при повторно нарушение глобата е в двоен размер.“\n\n§ 6. \n\nПараграф 4 от преходните и заключителните разпоредби се отменя.\n\n§ 7. \n\nПараграф 7 от преходните и заключителните разпоредби се отменя.\n\n§ 8. \n\nПараграф 17 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за защита на животните (ДВ, бр. 92 от 2011 г.) се отменя.\n\nПреходни и заключителни разпоредби\n\n§ 9. \n\nПрограмата за овладяване популацията на безстопанствените кучета, приета от съответния общински съвет до влизането в сила на този закон, се прилага до приемането на програма по чл. 40, ал. 3, доколкото не противоречи на Националната програма за овладяване популацията на безстопанствените кучета на територията на Република България.\n\n§ 10.\n\n (1) В 6-месечен срок от влизането в сила на този закон Министерският съвет приема Национална програма за овладяване популацията на безстопанствените кучета на територията на Република България.\n\n(2) В срок до 31 декември 2016 г. министърът на земеделието и храните издава наредбата по чл. 40, ал. 2.\n\n(3) В 6-месечен срок от приемането на Националната програма за овладяване популацията на безстопанствените кучета на територията на Република България общинските съвети приемат програмите и плановете по чл. 40, ал. 3.\n\nЗаконът е приет от 43-то Народно събрание на 20 април 2016 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \n\nЦецка Цачева\n\n3297",
  "textLength": 5314,
  "scrapedAt": "2026-01-11T03:31:23.220Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}