{
  "title": "29/07/2015 Закон за изменение и допълнение на Закона за банковата несъстоятелност",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15479",
  "lawId": "15479",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за банковата несъстоятелност \n\n(обн., ДВ, бр. 92 от 2002 г.; изм., бр. 67 от 2003 г., бр. 36 от 2004 г., бр. 31 и 105 от 2005 г., бр. 30, 34, 59 и 80 от 2006 г., бр. 53 и 59 от 2007 г., бр. 67 от 2008 г., бр. 105 от 2011 г., бр. 98 от 2014 г. и бр. 22, 41 и 50 от 2015 г.)\n\n§ 1.\n\n В чл. 6 накрая се добавя „освен ако в този закон не е предвидено друго“.\n\n§ 2. \n\nВ чл. 12, ал. 7, изречение първо думите „както и името и адресът“ се заменят с „и имената“.\n\n§ 3.\n\n В чл. 16, ал. 1, изречение трето след думата „квесторите“ се добавя „или временните синдици“.\n\n§ 4. \n\nВ чл. 20, ал. 3 се правят следните изменения:\n\n1. В т. 1 думите „ал. 5, т. 1“ се заменят с „ал. 7, т. 1“.\n\n2. В т. 2 думите „ал. 4“ се заменят с „ал. 6“.\n\n§ 5. \n\nВ чл. 31 се създава ал. 3:\n\n„(3) С разрешение на фонда синдикът може да упълномощава лица, които да го представляват в производствата по дела, по които банката или синдикът е страна, или да завеждат такива дела.“\n\n§ 6.\n\n В чл. 39, ал. 1 се правят следните изменения и допълнения:\n\n1. В т. 18 думите „ал. 5“ се заменят с „ал. 7“.\n\n2. Създава се нова т. 19:\n\n„19. Дава разрешение на синдика за упълномощаване на лица по реда на чл. 31, ал. 3;“.\n\n3. Досегашната т. 19 става т. 20. \n\n§ 7.\n\n В чл. 64 се правят следните изменения:\n\n1. В ал. 1 думата „основанието“ се заменя с „имената на кредиторите, а когато те съвпадат – и други идентифициращи данни, основанието“, а думите „размера на вземанията“ се заменят с „азбучен ред“.\n\n2. Алинея 2 се изменя така:\n\n„(2) След съставянето на списъка синдикът го обявява в търговския регистър и публикува най-малко два пъти в един или повече централни всекидневници съобщение, че списъкът е обявен.“\n\n§ 8.\n\n В чл. 66 се правят следните изменения и допълнения:\n\n1. В ал. 1 думите „изтичането на срока по чл. 64, ал. 2“ се заменят с „обявяването на списъка в търговския регистър“.\n\n2. Алинеи 2, 3, 4, 5, 6 и 7 се изменят така:\n\n„(2) След изтичането на срока по ал. 1 синдикът съставя списък на кредиторите, чиито вземания са оспорени, и го обявява в търговския регистър. Всеки кредитор от списъка има право в 14-дневен срок от обявяването на списъка на оспорените вземания да получи копие от подаденото срещу неговото вземане възражение и от доказателствата към него. Копията се получават на адреса на управление и в поделенията на банката в несъстоятелност в страната.\n\n(3) В 7-дневен срок от изтичане на срока за получаване на копия по ал. 2 всеки кредитор с оспорено вземане има право да представи на синдика писмено становище по възражението и да приложи доказателства.\n\n(4) Синдикът разглежда постъпилите възражения и становищата по тях и се произнася с окончателно решение относно изключването или включването на вземането в списъка на приетите от него вземания в 40-дневен срок от изтичането на срока по ал. 3.\n\n(5) Синдикът обявява в търговския регистър съобщение, че решението е изготвено и може да бъде получено на адреса на управление и в поделенията на банката в несъстоятелност в страната в 7-дневен срок от датата на обявяване на съобщението.\n\n(6) В 7-дневен срок от изтичане на срока по ал. 5 всяко лице, направило възражение по реда на ал. 1, може да оспори пред съда по несъстоятелността решението на синдика по ал. 4 единствено за вземането, по което е възразило. Възражението до съда се подава чрез синдика.\n\n(7) В 14-дневен срок след изтичането на срока по ал. 6 синдикът е длъжен да състави:\n\n1. списък на приетите вземания, по които не са направени възражения;\n\n2. списък на неприетите вземания, за които е подадено възражение пред съда при спазване изискванията на ал. 6;\n\n3. списък на приетите вземания, които са оспорени пред съда чрез възражение при спазване изискванията на ал. 6.“\n\n3. Създават се ал. 8 и 9:\n\n„(8) В списъците по ал. 2 и 7 вземанията се подреждат по ред на удовлетворяване съгласно чл. 94, ал. 1, а в рамките на реда – по азбучен ред.\n\n(9) Към списъците по ал. 7, т. 2 и 3 се прилагат направените възражения, представените доказателства към тях и доказателства относно изпълнението на изискванията по ал. 6.“\n\n§ 9.\n\n В чл. 67, ал. 1 думите „ал. 5“ се заменят с „ал. 7“, а думите „ал. 7“ се заменят с „ал. 9“.\n\n§ 10. \n\nВ чл. 68 думите „ал. 4“ се заменят с „ал. 6“.\n\n§ 11.\n\n В чл. 71 се създава ал. 3:\n\n„(3) Допълненият списък се обявява в търговския регистър.“\n\n§ 12. \n\nВ чл. 96 думите „ал. 5“ се заменят с „ал. 7“.\n\n§ 13.\n\n В чл. 97 думите „поставя в продължение на 14 дни на определено за целта видно и общодостъпно място в сградата по адреса на управление на банката“ се заменят с „обявява в търговския регистър“.\n\n§ 14.\n\n В чл. 98 думите „в срока по чл. 97“ се заменят с „в 14-дневен срок от датата на обявяването в търговския регистър“.\n\n§ 15.\n\n В чл. 104, ал. 2 думите „поставят в продължение на 14 дни на определено за целта видно и общодостъпно място в сградата по адреса на управление на банката“ се заменят с „обявяват в търговския регистър“.\n\nПреходни и заключителни разпоредби\n\n§ 16.\n\n Разпоредбите на този закон се прилагат и за производствата по несъстоятелност, открити до влизането в сила на този закон.\n\n§ 17. \n\nВ Закона за независимия финансов одит (обн., ДВ, бр. 101 от 2001 г.; изм., бр. 91 от 2002 г., бр. 96 от 2004 г., бр. 77 и 105 от 2005 г., бр. 30, 33, 62 и 105 от 2006 г., бр. 67 от 2008 г., бр. 95 от 2009 г., бр. 54 от 2010 г., бр. 99 от 2011 г., бр. 38, 60 и 102 от 2012 г. и бр. 15 от 2013 г.) се правят следните изменения и допълнения:\n\n1. В чл. 35е, ал. 3 думите „четири гласа и тайно гласуване“ се заменят с „три гласа и явно гласуване“ и се създава изречение второ: „Начинът на гласуване и мотивите на всеки гласувал се отразяват в протокол от заседанието на комисията и се публикуват на интернет страницата на комисията.“\n\n2. В чл. 40а: \n\nа) в ал. 1 думите „регистрирани одиторски предприятия“ и „регистрирани предприятия“ се заменят със „специализирани одиторски предприятия“;\n\nб) алинея 2 се изменя така:\n\n„(2) Системата за контрол на качеството се изгражда и функционира по правила, процедури и планове, съвместно разработени от Комисията за публичен надзор над регистрираните одитори и от управителния съвет на Института на дипломираните експерт-счетоводители. Правилата, процедурите и плановете се приемат от управителния съвет на Института на дипломираните експерт-счетоводители и се утвърждават от Комисията за публичен надзор над регистрираните одитори.“;\n\nв) създава се нова ал. 3:\n\n„(3) Разработването на нови правила, процедури и планове за контрол на качеството или тяхното изменение се извършва по инициатива на Института на дипломираните експерт-счетоводители или на Комисията за публичен надзор над регистрираните одитори.“;\n\nг) досегашната ал. 3 става ал. 4;\n\nд) досегашната ал. 4 става ал. 5 и в нея думата „трудови“ се заменя със „служебни“; \n\nе) досегашната ал. 5 става ал. 6 и се изменя така:\n\n„(6) Комисията за публичен надзор над регистрираните одитори въз основа на резултатите от извършените проверки от инспекторите на комисията, както и от контрольорите на Института на дипломираните експерт-счетоводители, има право да дава предписания, които са задължителни за изпълнение от регистрираните одитори и специализираните одиторски предприятия.“;\n\nж) досегашните ал. 6, 7 и 8 стават съответно ал. 7, 8 и 9;\n\nз) досегашната ал. 9 става нова ал. 10.\n\n3. В чл. 40в, ал. 1, т. 7 думите „ал. 5“ се заменят с „ал. 6“.\n\n4. В чл. 41, ал. 1:\n\nа) в текста преди т. 1 след думата „одитор“ се добавя „и/или специализирано одиторско предприятие“, а думите „от 2000 до 20 000 лв.“ се заменят с „в размер до 10 на сто от общия обем на приходите на регистрирания одитор или на специализираното одиторско предприятие за предходната финансова година, включващ сумите по чл. 40м, ал. 1, т. 9“;\n\nб) точка 3 се отменя.\n\n5. Създава се чл. 41а:\n\n„Чл. 41а. (1) На регистриран одитор и/или специализирано одиторско предприятие се налага глоба или имуществена санкция от 500 до 5000 лв., когато при проверка или разследване, извършено от контрольорите на Института на дипломираните експерт-счетоводители или от инспекторите на комисията, се установи, че са нарушени изискванията на чл. 22, ал. 2, чл. 27, ал. 4, чл. 28 и чл. 33.\n\n(2) Когато нарушенията по ал. 1 са извършени от регистриран одитор, който осъществява независим финансов одит от името на специализирано одиторско предприятие, наказанието се налага на регистрирания одитор – физическо лице, и на специализираното одиторско предприятие, от чието име е извършен одитът.\n\n(3) Когато нарушението по ал. 1 е извършено повторно, глобата или имуществената санкция е в двоен размер.\n\n(4) Актовете за установяване на нарушенията и наказателните постановления се издават по реда на чл. 41, ал. 6, 7 и 8.“\n\n§ 18. \n\nЗаконът влиза в сила от деня на обнародването му в „Държавен вестник“.\n\nЗаконът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n5168",
  "textLength": 8890,
  "scrapedAt": "2026-01-11T03:46:50.436Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}