{
  "title": "22/07/2015 Закон за изменение и допълнение на Закона за енергетиката",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15478",
  "lawId": "15478",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за енергетиката \n\n(обн., ДВ, бр. 107 от 2003 г.; изм., бр. 18 от 2004 г., бр. 18 и 95 от 2005 г., бр. 30, 65 и 74 от 2006 г., бр. 49, 55 и 59 от 2007 г., бр. 36, 43 и 98 от 2008 г., бр. 35, 41, 42, 82 и 103 от 2009 г., бр. 54 и 97 от 2010 г., бр. 35 и 47 от 2011 г., бр. 38, 54 и 82 от 2012 г., бр. 15, 20, 23, 59 и 66 от 2013 г., бр. 98 от 2014 г., бр. 14, 17, 35 и 48 от 2015 г.)\n\n§ 1. \n\nВ чл. 4, ал. 2 се правят следните изменения и допълнения:\n\n1. Създава се нова т. 22:\n\n„22. издава наредба за публично оповестяване и оптимизиране на разходите на търговските дружества с 50 и над 50 на сто държавно или общинско участие в капитала, съвместно с принципала на дружествата, извършващи дейности по този закон;“. \n\n2. Досегашната т. 22 става т. 23.\n\n§ 2.\n\n В чл. 15 се създава ал. 3:\n\n„(3) Приетите от комисията наредби и правила се обнародват в „Държавен вестник“.“\n\n§\n\n3.\n\n В чл. 21, ал. 1, т. 18 преди думата „сертификати“ се добавя „месечни“.\n\n§ 4. \n\nВ чл. 30, ал. 1, т. 17 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“, а след думите „разходите по“ се добавя „чл. 34 и“.\n\n§ 5.\n\n В чл. 34, ал. 6 след думата „система“ се добавя „включително оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“.\n\n§ 6. \n\nВ чл. 35, ал. 5 след думата „система“ се добавя „оператора на електропреносната мрежа и операторите на електроразпределителните мрежи“.\n\n§ 7.\n\n В глава трета, раздел ІV се създават чл. 36б – 36ж:\n\n„Чл. 36б. (1) За управление на средствата за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди, се създава Фонд „Сигурност на електроенергийната система“, наричан по-нататък „фонда“.\n\n(2) Плащането към обществения доставчик за покриване на разходите със средства от фонда се извършва ежемесечно.\n\n(3) Фондът е юридическо лице със седалище София.\n\nЧл. 36в. (1) Фондът се управлява от управителен съвет.\n\n(2) Управителният съвет се състои от 5 членове, които се определят, както следва:\n\n1. председател – от министъра на енергетиката;\n\n2. един член – от министъра на финансите;\n\n3. един член – от министъра на околната среда и водите;\n\n4. двама членове – от производителите на електрическа енергия.\n\n(3) Членовете на управителния съвет се определят съгласно правила, утвърдени от министъра на енергетиката.\n\n(4) Министърът на енергетиката със заповед определя поименния състав на управителния съвет след съгласуване с министъра на финансите, министъра на околната среда и водите и с производителите на електрическа енергия.\n\n(5) Не може да бъде член на управителния съвет лице, което е осъждано за престъпление от общ характер или е съпруг или роднина по права или по съребрена линия до четвърта степен и по сватовство до трета степен включително с друг член на органите на управление на фонда.\n\nЧл. 36г. (1) Управителният съвет се свиква от председателя.\n\n(2) Заседанията на управителния съвет са редовни, ако на тях присъстват не по-малко от две трети от неговите членове.\n\n(3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове.\n\n(4) Управителният съвет:\n\n1. приема правилник за организацията и дейността на фонда и правила за разходването на средствата и операциите на фонда;\n\n2. контролира администрирането на приходите по фонда и разходването им;\n\n3. изпраща ежегодно до 31 март в Министерството на енергетиката отчет за дейността си, който се внася от министъра на енергетиката в Министерския съвет за приемане и в комисията за сведение;\n\n4. изпълнява и други функции, свързани с управлението на фонда, в съответствие с действащите нормативни актове.\n\nЧл. 36д. (1) Средствата на фонда се набират от:\n\n1. вноските по чл. 36е;\n\n2. приходите, получени от търговете за продажба на квоти по чл. 57, ал. 1 от Закона за ограничаване изменението на климата, които се използват за развитие на възобновяеми енергийни източници;\n\n3. приходите от лихви, включително по просрочени плащания на вноските по т. 1;\n\n4. дарения;\n\n5. приходите от статистически прехвърляния на енергия от възобновяеми източници, които се използват за развитие на възобновяеми енергийни източници.\n\n(2) Средствата по ал. 1 се разходват за издръжка, свързана с дейността на фонда, и за плащане на средства за покриване на разходите, извършени от обществения доставчик, произтичащи от задълженията му по чл. 93а, определени с решение на комисията, включително за минали регулаторни периоди.\n\nЧл. 36е. (1) Вноски във фонда в размер 5 на сто правят ежемесечно:\n\n1. производителите на електрическа енергия от приходите от продадената електрическа енергия без ДДС;\n\n2. търговците, които внасят електрическа енергия от приходите от внесената и продадена на пазара в страната електрическа енергия без ДДС.\n\n(2) Производителите на електрическа енергия и търговците, които внасят електрическа енергия за пазара в страната, подават във фонда до 5-о число на текущия месец информация за приходите по ал. 1 за предходния месец. \n\n(3) Вноските във фонда се внасят до 15-о число на месеца, следващ месеца, за който се отнасят, и се признават за текущи разходи за дейността за целите на данъчното облагане.\n\n(4) За целите на ценовото регулиране в състава на признатите от комисията разходи не се включват разходи за вноски по ал. 1.\n\n(5) Вноските по ал. 1 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите.\n\n(6) Средствата и операциите на фонда се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет.\n\n(7) Средствата от фонда, предоставени за плащане на разходите, извършени от обществения доставчик, не може да бъдат предмет на прихващане и са несеквестируеми.\n\nЧл. 36ж. Министерският съвет определя с наредба реда и начина за набирането, разходването, отчитането и контрола на средствата на фонда.“\n\n§ 8. \n\nВ чл. 93а се създава ал. 4:\n\n„(4) Търговските (TPS) графици на производителите на високоефективна комбинирана електрическа енергия могат да бъдат променяни само по реда на чл. 73.“ \n\n§ 9. \n\nВ чл. 94 се създава изречение второ: „Крайните снабдители удостоверяват с протокол от измерванията и фактура количествата електрическа енергия, закупена от всеки производител.“\n\n§ 10. \n\nСъздава се нов чл. 98: \n\n„Чл. 98. (1) Договорите по чл. 97, ал. 1, т. 2 са публични.\n\n(2) В 14-дневен срок от сключването на договорите по ал. 1 страните са длъжни да ги предоставят на комисията. Договорите, заедно с всички изменения и допълнения, независимо от наименованието, се оповестяват на интернет страницата на комисията в 7-дневен срок от получаването им. \n\n (3) В договорите се заличава информацията, представляваща търговска тайна, както и информацията, която е защитена със закон.“\n\n§ 11. \n\nВ чл. 100 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думата „производителите“ се добавя „включително производителите на енергия от възобновяеми източници за количествата по чл. 31, ал. 5, т. 2 от Закона за енергията от възобновяеми източници“.\n\n2. В ал. 2 след думите „по реда на чл. 93а, ал. 1“ се добавя „и чл. 94“.\n\n3. Алинея 3 се изменя така:\n\n„(3) Всички крайни клиенти, присъединени към електроенергийната система, включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи, заплащат разходите по чл. 34 и 35.“\n\n4. В ал. 4 след думата „система“ се добавя „включително операторът на електропреносната мрежа и операторите на електроразпределителните мрежи“.\n\n§ 12. \n\nВ чл. 162 се правят следните изменения:\n\n1. В ал. 1 думите „със сертификат“ се заменят със „с месечен сертификат“.\n\n2. В ал. 4 думата „сертификатите“ се заменя с „месечните сертификати“.\n\n§ 13.\n\n В § 1 от допълнителните разпоредби се правят следните изменения и допълнения:\n\n1. Създава се т. 27е:\n\n„27е. „Комбинирана балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, производителите по чл. 162 и производителите по Закона за енергията от възобновяеми източници, към която се прилагат общите условия за балансиране съгласно правилата по чл. 91, ал. 2.“\n\n2. Точка 54а се изменя така:\n\n„54а. „Специална балансираща група“ е група, формирана от лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7 и производители по чл. 93а, ал. 1 и чл. 94а, ал. 3, към която се прилагат условията за балансиране съгласно правилата по чл. 91, ал. 2.“\n\n3. Точка 59б се изменя така:\n\n„59б. „Стандартна балансираща група“ е група от търговски участници, извън посочените лицензирани дружества по чл. 39, ал. 1, т. 2, 3 и 7, към която се прилагат общите условия на балансиране съгласно правилата по чл. 91, ал. 2.“\n\nПреходни и заключителни разпоредби\n\n§ 14.\n\n В 14-дневен срок от влизането в сила на този закон договорите по чл. 97, ал. 1, т. 2, сключени до влизането в сила на този закон, заедно с всички изменения и допълнения се изпращат на комисията от страните. Комисията публикува договорите в 7-дневен срок от получаването им.\n\n§ 15.\n\n В Закона за ограничаване изменението на климата (обн., ДВ, бр. 22 от 2014 г.; изм., бр. 14, 17 и 41 от 2015 г.) в чл. 57 ал. 2 се изменя така: \n\n„(2) Приходите от продажбата на квотите по ал. 1 се внасят във Фонд „Сигурност на електроенергийната система“.“ \n\n§ 16.\n\n В Закона за енергията от възобновяеми източници (обн., ДВ, бр. 35 от 2011 г.; изм., бр. 29 и 54 от 2012 г., бр. 15, 59, 68 и 109 от 2013 г., бр. 33 от 2014 г.; Решение № 13 на Конституционния съд от 2014 г. – бр. 65 от 2014 г.; изм., бр. 14, 17 и 35 от 2015 г.) се правят следните изменения и допълнения: \n\n1. В чл. 18 се създава ал. 7:\n\n„(7) Насърчението по ал. 1, т. 2 за енергийните обекти по чл. 24, т. 3 с комбиниран цикъл и индиректно използване на биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, се прилага само ако производителят на електрическа енергия от възобновяеми източници докаже, че е регистрирал животновъден обект по смисъла на Закона за ветеринарномедицинската дейност най-малко три години преди датата на подаване на заявлението за присъединяване и притежава определен брой регистрирани животни, както и птици, от животинския тор на които се произвежда 1 kWh електрическа енергия на ден, както следва:\n\n1. говеда, биволи – 1 брой;\n\n2. телета и юници за угояване – 1 брой;\n\n3. телета до 6 месеца – 1,5 броя;\n\n4. свине – 5 броя;\n\n5. овце – 10 броя;\n\n6. птици – 300 броя.“\n\n2. В чл. 24 т. 3 се изменя така:\n\n„3. с комбиниран цикъл и индиректно използване на биомаса, които се предвижда да бъдат изградени в урбанизирани територии, селскостопански обекти или производствени зони и които са с инсталирана електрическа мощност до:\n\nа) 1,5 MW и използват биомаса, от чието общо тегло животинският тор е не по-малко от 60 на сто, при спазване изискванията на чл. 18, ал. 7 и за които инсталираната мощност се доказва съгласно наредбата по чл. 116, ал. 7 от Закона за енергетиката;\n\nб) 500 kW и използват биомаса от растителни отпадъци от собствено земеделско производство.“ \n\n3. В чл. 31:\n\nа) алинея 5 се изменя така:\n\n„(5) Общественият доставчик, съответно крайните снабдители изкупуват произведената електрическа енергия от възобновяеми източници при следните условия:\n\n1. по преференциална цена за количествата електрическа енергия до размера на нетното специфично производство на електрическа енергия, въз основа на което са определени преференциални цени в съответните решения на КЕВР; за обектите по чл. 24, т. 3 определеното нетно специфично производство на електрическа енергия не се прилага;\n\n2. по цена за излишък на балансиращия пазар за количествата, надхвърлящи производството по т. 1.“;\n\nб) създават се ал. 12 и 13:\n\n„(12) Количествата електрическа енергия над тези по ал. 5, т. 1 производителите могат да ползват за снабдяване на свои клонове, предприятия и обекти или да продават по свободно договорени цени по реда на глава девета, раздел VII от Закона за енергетиката и/или на балансиращия пазар. \n\n(13) За количествата електрическа енергия по ал. 5 търговските (TPS) графици на балансиращи групи с членове производители на електрическа енергия от възобновяеми източници могат да бъдат променяни само по реда на чл. 73 от Закона за енергетиката.“ \n\n4. В § 1 от допълнителните разпоредби се създава т. 29: \n\n„29. „Нетно специфично производство на електрическа енергия“ е средногодишното производство на електрическа енергия от 1\n\n \nkW инсталирана мощност съгласно решението на КЕВР за определяне на преференциални цени след приспадане на собствените нужди.“ \n\n§ 17.\n\n В срок до 31 юли 2015 г. в съответствие със Закона за енергията от възобновяеми източници Комисията за енергийно и водно регулиране приема решение, с което установява нетното специфично производство на електрическа енергия, въз основа на което са определени преференциалните цени в съответните решения на комисията, приети до влизането в сила на този закон. В този случай чл. 14 не се прилага.\n\n§ 18.\n\n (1) За производителите на електрическа енергия от възобновяеми източници чрез енергийни обекти, които са изградени със средства от национална или европейска схема за подпомагане и по отношение на които заявления за подпомагане са постъпили до влизането в сила на Закона за енергията от възобновяеми източници, се прилагат цените по чл. 31, ал. 8 от същия закон, които последно са определени с решение на Комисията за енергийно и водно регулиране към датата на влизането в сила на този закон. \n\n(2) Производителите по ал. 1 в срок до 31 юли 2015 г. привеждат договорите за изкупуване на електрическа енергия, които са сключили с обществения доставчик или съответния краен снабдител, в съответствие с изискванията на ал. 1. \n\n(3) След изтичане на срока по ал. 2 общественият доставчик или съответният краен снабдител изкупуват произведената електрическа енергия по цените, предвидени в ал. 1.\n\n(4) Алинея 3 се прилага и в случаите на неизпълнение на задължението по ал. 2.\n\n(5) За производителите на електрическа енергия от възобновяеми източници по ал. 1 не се прилагат разпоредбите на чл. 31, ал. 4 и чл. 32, ал. 3 от Закона за енергията от възобновяеми източници. След изтичане на срока на договора за изкупуване по чл. 31, ал. 2 от Закона за енергията от възобновяеми източници преференциални цени не се предоставят.\n\n§ 19.\n\n (1) Разпоредбата на чл. 18, ал. 7 от Закона за енергията от възобновяеми източници не се прилага за енергийните обекти за производство на електрическа енергия от възобновяеми източници, които са въведени в експлоатация до влизането в сила на този закон. \n\n(2) За енергийните обекти по чл. 24, т. 3, буква „а“ от Закона за енергията от възобновяеми източници, които са заявени за присъединяване до влизането в сила на този закон и не са въведени в експлоатация, обстоятелствата по чл. 18, ал. 7 от същия закон се доказват със заявление до съответния оператор на електроразпределителна мрежа. Заявлението се подава в едномесечен срок от влизането в сила на измененията в наредбата по чл. 116, ал. 7.\n\n(3) Наредбата по чл. 116, ал. 7 се привежда в съответствие със Закона за енергията от възобновяеми източници в едномесечен срок от влизането в сила на този закон.\n\n§ 20. \n\nНасърченията по чл. 18, ал. 1, т. 6, 7 и 8, както и чл. 31 и 32 от Закона за енергията от възобновяеми източници не се прилагат за енергийните обекти за производство на електрическа енергия от възобновяеми източници по чл. 24, т. 3, които са въведени в експлоатация след 1 юли 2016 г.\n\n§ 21.\n\n От датата на влизането в сила на този закон до 1 януари 2016 г. Комисията за енергийно и водно регулиране издава сертификатите на производителите на електрическа енергия за произхода на стоката електрическа енергия, произведена при високоефективно комбинирано производство на електрическа и топлинна енергия, за срок три месеца.\n\n§ 22.\n\n В тримесечен срок от влизането в сила на този закон министърът на енергетиката издава наредбата по чл. 4, ал. 2, т. 22.\n\n§ 23. \n\nПроверките по чл. 80а се завършват в едногодишен срок от влизането в сила на този закон.\n\n§ 24.\n\n Параграфи 3 и 12 влизат в сила от 1 януари 2016 г.\n\n§ 25.\n\n Законът влиза в сила от деня на обнародването му в „Държавен вестник“. \n\nЗаконът е приет от 43-то Народно събрание на 22 юли 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n4955",
  "textLength": 16543,
  "scrapedAt": "2026-01-11T03:25:48.976Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}