{
  "title": "24/11/2015 Закон за изменение и допълнение на Закона за регистрация и контрол на земеделската и горската техника",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15491",
  "lawId": "15491",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН\n\nза изменение и допълнение на Закона за регистрация и контрол на земеделската и горската техника \n\n(обн., ДВ, бр. 79 от 1998 г.; изм., бр. 22 от 2003 г., бр. 74 и 88 от 2005 г., бр. 30, 34, 80, 82 и 102 от 2006 г., бр. 53 от 2007 г., бр. 36, 43, 69 и 100 от 2008 г., бр. 93 от 2009 г., бр. 88 от 2010 г., бр. 28 от 2011 г., бр. 38 от 2012 г., бр. 15 от 2013 г. и бр. 61 от 2014 г.)\n\n§ 1. \n\nВ чл. 1 думите „и горската техника и придобиването на правоспособност за работа с нея“ се заменят с „горската техника, включително на превозните средства и машините за земни работи, както и придобиването и отнемането на правоспособност за работа с техника“.\n\n§ 2. \n\nЧлен 2 се изменя така:\n\n„Чл. 2.Законът има за цел да осигури при работа и при движение по пътищата използване на безопасна земеделска, горска техника, включително превозни средства и машини за земни работи.“\n\n§ 3.\n\n В чл. 3, ал. 1 думите „техника, горска техника“ се заменят с „горска техника, включително превозни средства“. \n\n§ 4.\n\n Член 5 се изменя така:\n\n„Чл. 5. Министърът на земеделието и храните е:\n\n1. компетентен орган по одобряване на типа и орган по надзор на пазара по смисъла на чл. 5, параграф 1 от Регламент (ЕС) № 167/2013 на Европейския парламент и на Съвета от 5 февруари 2013 г. относно одобряването и надзора на пазара на земеделски и горски превозни средства (ОВ, L 60/1 от 2 март 2013 г.), наричан по-нататък „Регламент (ЕС) № 167/2013“;\n\n2. орган по одобрение на типа на двигатели с вътрешно горене за извънпътна техника;\n\n3. орган по национално одобряване на типа и контрол на пазара съгласно наредбата по чл. 9б;\n\n4. орган по издаването и отнемането на свидетелство за правоспособност за работа с техника;\n\n5. орган по изпитване и оценка за съответствие с националните и международните изисквания за безопасност на техниката.“\n\n§ 5.\n\n Член 6 се изменя така: \n\n„Чл. 6. Областните дирекции „Земеделие“ са орган по:\n\n1. регистрация на техниката;\n\n2. контрол за техническото състояние и безопасността на техниката, пусната на пазара и/или в употреба, и за придобиването на правоспособност за работа с техника.“\n\n§ 6.\n\n Създава се нов чл. 7:\n\n„Чл. 7. (1) Министерството на земеделието и храните създава и поддържа информационна база данни за регистрация, отчет и контрол на техниката и на лицата, придобили право­способност за работа с нея.\n\n(2) Данните по ал. 1 се въвеждат от областните дирекции „Земеделие“.“\n\n§ 7.\n\n Член 9 се изменя така:\n\n„Чл. 9.(1) На пазара се пуска само техника, която отговаря на изискванията за одобряване на типа съгласно Регламент (ЕС) № 167/2013 или съгласно наредбите по чл. 9б и 9в.\n\n(2) Изискванията за одобряване на типа се отнасят за нова/нови:\n\n1. колесни трактори;\n\n2. верижни трактори;\n\n3. ремаркета;\n\n4. сменяема прикачна техника;\n\n5. системи, компоненти и отделни технически възли за техниката по т. 1– 4;\n\n6. двигатели с вътрешно горене за извънпътна техника по отношение на емисиите на замърсители.\n\n(3) Техниката по ал. 2, т. 1 – 4, която е превозно средство, се дели на категории съгласно чл. 4 от Регламент (ЕС) № 167/2013.“\n\n§ 8.\n\n Член 9а се изменя така:\n\n„Чл. 9а. (1) За издаване на ЕС сертификат за одобряване на типа на техниката по чл. 9, ал. 2, т. 1 – 5 производителят или негов представител подава отделно заявление до министъра на земеделието и храните, като избира една от процедурите по чл. 20 от Регламент (ЕС) № 167/2013. Към заявлението се прилагат:\n\n1. декларация за вписване в търговския регистър с посочване на единен идентификационен код за търговците и клоновете на чуждестранните търговци, вписани по реда на Закона за търговския регистър, а когато производителят не е регистриран в Република България – документ за регистрация, издаден от компетентен орган от държавата по регистрация;\n\n2. когато заявителят е представител – нотариално заверено копие от документа, с който е упълномощен от производителя;\n\n3. документите по чл. 22 и 23 от Регламент (ЕС) № 167/2013;\n\n4. документ за платена държавна такса за издаване на ЕС сертификат за одобряване на типа; \n\n5. декларация от заявителя, че не са подадени документи за одобряване на същия тип техника до компетентен орган на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство.\n\n(2) При подадено заявление за ЕС одобряване на типа се съставя техническо досие съгласно чл. 24, параграф 10 от Регламент (ЕС) № 167/2013.\n\n(3) Производителят или негов представител предоставя образци от техниката по чл. 9, ал. 2, т. 1–4, компоненти и отделни технически възли, представителни за типа, подлежащ на одобряване, които са необходими за провеждане на изпитванията и проверките в съответствие с чл. 27, параграф 2 от Регламент (ЕС) № 167/2013.\n\n(4) В едномесечен срок от датата на подаване на заявлението по ал. 1 министърът на земеделието и храните издава или отказва издаване на ЕС сертификат за одобряване на типа техника.\n\n(5) Когато се установят недостатъци или непълноти в документите по ал. 1, министърът на земеделието и храните писмено уведомява заявителя със съответните указания за отстраняването им. Срокът по ал. 4 спира да тече до отстраняване на недостатъците или непълнотите в документите.\n\n(6) Министърът на земеделието и храните издава ЕС сертификат за одобряване на типа, когато са изпълнени правилата за съответствие на производството съгласно чл. 28 от Регламент (ЕС) № 167/2013, и типът техника:\n\n1. съответства на данните, посочени в техническата документация;\n\n2. отговаря на приложимите изисквания на чл. 17, 18 и 19 от Регламент (ЕС) № 167/2013. \n\n(7) Министърът на земеделието и храните отказва да издаде ЕС сертификат за одобряване на типа при спазване изискванията на чл. 24, параграфи 1 и 3 от Регламент (ЕС) № 167/2013.\n\n(8) Изискванията за ЕС одобряване на типа на цяло превозно средство не се прилагат за превозните средства по чл. 38, параграф 2 на Регламент (ЕС) № 167/2013.\n\n(9) За издаване на ЕС сертификат за одобряване на типа заявителят заплаща на Министерството на земеделието и храните такса по тарифата по чл. 17, ал. 1. Копие от сертификата се съхранява от министъра на земеделието и храните.\n\n(10) Техниката по чл. 9, ал. 2, т. 1 – 5 се пуска на пазара, когато отговаря на изискванията за ЕС одобряване на типа съгласно Регламент (ЕС) № 167/2013.\n\n(11) Министърът на земеделието и храните оправомощава технически служби по реда на глава шестнадесета от Регламент (ЕС) № 167/2013.\n\n(12) Министърът на земеделието и храните определя с наредба реда за одобряване на типа на техниката по чл. 9, ал. 2, т. 1 – 5.“\n\n§ 9. \n\nЧлен 9б се изменя така:\n\n„Чл. 9б. Министърът на земеделието и храните определя с наредба условията и реда за извършване на национално одобряване на типа за ремаркета, сменяема прикачна техника, системи, компоненти и отделни технически възли за тях и за издаване на сертификат за национално одобряване на типа.“\n\n§ 10.\n\n Член 9в се изменя така:\n\n„Чл. 9в. Министърът на земеделието и храните определя с наредба условията и реда за одобрение на типа на двигатели с вътрешно горене за извънпътна техника по отношение на емисиите на замърсители и за издаване на сертификат за одобрение на типа.“\n\n§ 11.\n\n Член 9г се отменя. \n\n§ 12.\n\n В чл. 9д се правят следните изменения и допълнения: \n\n1. Алинеи 1 и 2 се изменят така:\n\n„(1) Предоставянето на пазара, регистрацията или пускането в употреба на превозни средства се извършва съгласно: \n\n1. член 38, параграф 1 от Регламент (ЕС) № 167/2013, или \n\n2. член 39 от Регламент (ЕС) № 167/2013, когато са последни от дадена серия.\n\n(2) Предоставянето на пазара или пускането в употреба на компоненти и отделни технически възли се извършва съгласно чл. 40 от Регламент (ЕС) № 167/2013.“\n\n2. В ал. 3 думата „издадена“ се заменя с „валидна“.\n\n3. Създават се ал. 5 и 6:\n\n„(5) Пускането на пазара и пускането в употреба на части или оборудване, които могат да изложат на сериозен риск правилното функциониране на основни системи, се извършва по реда на чл. 45 и 46 от Регламент (ЕС) № 167/2013. \n\n(6) Предоставянето на пазара и пускането в употреба на ремаркета, сменяема прикачна техника и системи, компоненти и отделни технически възли за тях, подлежащи на национално одобряване, се извършва по реда на наредбата по чл. 9б.“\n\n§ 13. \n\nВ чл. 10 се правят следните изменения и допълнения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Безопасността на употребяваната техника се удостоверява след извършване на изпитване и оценка за съответствие с изискванията за безопасност на техниката от центрове за изпитване и сертифициране към Министерството на земеделието и храните.“\n\n2. В ал. 4 след думата „заплаща“ се добавя „на Министерството на земеделието и храните“, а думите „тарифа, одобрена от Министерския съвет“ се заменят с „тарифата по чл. 17, ал. 1“.\n\n§ 14. \n\nВ чл. 10а т. 4 се изменя така:\n\n„4. използват техника, която отговаря на изискванията за техническа изправност съгласно наредбата по чл. 16, ал. 1.“\n\n§ 15.\n\n В чл. 10б, ал. 2 думите „Контролно-техническата инспекция“ се заменят с „центровете за изпитване и сертифициране към Министерството на земеделието и храните“.\n\n§ 16.\n\n В чл. 10в, ал. 2 след думата „заплаща“ се добавя „на Министерството на земеделието и храните“, а думите „тарифа, определена от Министерския съвет“ се заменят с „тарифата по чл. 17, ал. 1“.\n\n§ 17. \n\nВ чл. 11 се правят следните изменения и допълнения:\n\n1. В ал. 1 след думите „използвани в земеделието и горите“ се добавя „и машините за земни работи“, а думите „регионална служба на Контролно-техническата инспекция (РС на КТИ)“ се заменят с „областна дирекция „Земеделие“.\n\n2. В ал. 2 навсякъде думите „РС на КТИ“ се заменят с „областната дирекция „Земеделие“, думата „ръководителя“ се заменя с „директора“, а думите „служебен регистър“ се заменят с „информационната база данни по чл. 7, ал. 1“.\n\n3. В ал. 3, изречение второ думите „сертификат за съответствие с одобрения тип“ се заменят с „валиден сертификат за съответствие с ЕС одобрения тип, валиден сертификат за съответствие с национално одобрения тип или декларация за съответствие“.\n\n4. В ал. 4:\n\nа) в текста преди т. 1 думите „РС на КТИ“ се заменят с „областната дирекция „Земеделие“;\n\nб) в т. 1 думите „ръководителя на РС на КТИ“ се заменят с „директора на областната дирекция „Земеделие“;\n\nв) точка 3 се отменя;\n\nг) в т. 4 думата „техника“ се заменя със „самоходна техника“, а след думите „10 kW“ се добавя „и ремаркета“;\n\nд) в т. 5 думите „копие от документа“ се заменят с „документ“;\n\nе) в т. 6 думите „актуално удостоверение за вписване в търговския регистър или единен идентификационен код – за търговците“ се заменят с „декларация за вписване в търговския регистър с посочване на единен идентификационен код за търговците и клонове на чуждестранните търговци, вписани по реда на Закона за търговския регистър, а когато търговецът не е регистриран в Република България – документ за регистрация, издаден от компетентен орган от държавата по регистрация“;\n\nж) точка 8 се изменя така:\n\n„8. валиден сертификат за съответствие с ЕС одобрения тип съгласно чл. 38, параграф 1 от Регламент (ЕС) № 167/2013 или валиден сертификат за съответствие с национално одобрения тип съгласно наредбата по чл. 9б;“ \n\nз) в т. 9 думата „издадена“ се заменя с „валидна“;\n\nи) създава се т. 10:\n\n„10. удостоверение по чл. 10 за съответствие с изискванията за безопасност на употребяваната техника.“\n\n5. В ал. 5, т. 4 думите „на документите или“ се заличават.\n\n6. В ал. 7 думите „РС на КТИ“ се заменят с „областна дирекция „Земеделие“.\n\n§ 18. \n\nВ чл. 13 се правят следните изменения и допълнения:\n\n1. В ал. 2 думите „по ред, определен“ се заменят с „при условия и по ред, определени“.\n\n2. В ал. 3 думите „със земеделска или горска техника“ се заменят със „с техника“, думите „Контролно-техническата инспекция“ се заменят с „министъра на земеделието и храните или оправомощено от него длъжностно лице“, думите „за което“ се заменят с „като“, а след думата „заплаща“ се добавя „на Министерството на земеделието и храните“.\n\n3. В ал. 4:\n\nа) в т. 4 накрая се добавя „(машини за земна работа)“;\n\nб) в т. 5 думите „земеделска и горска“ се заличават.\n\n§ 19. \n\nНаименованието на глава пета се изменя така: „Контрол и надзор на пазара“.\n\n§ 20.\n\n Член 15 се изменя така:\n\n„Чл. 15. (1) Директорът на съответната областн\n\nа дирекция „Земеделие“ или оправомощени от него длъжностни лица осъществяват контрол за:\n\n1. регистрацията на техниката по чл. 11;\n\n2. правоспособността на лицата, които работят с техниката;\n\n3. техническото състояние и безопасността на техниката;\n\n4. въздействието на техниката върху околната среда;\n\n5. спазване на нормативните изисквания при осъществяване на дейността по обучение за придобиване на правоспособност за работа с техника;\n\n6. наличието на валиден сертификат за съответствие с ЕС одобрения тип, на нанесено търговско наименование или марка и тип и/или на маркировка или номер за одобряване на типа;\n\n7. наличието на валиден сертификат за съответствие с национално одобрения тип, на нанесено търговско наименование или марка и тип и/или на маркировка или номер за национално одобряване на типа.\n\n(2) Министърът на земеделието и храните или оправомощени от него длъжностни лица извършват надзор на пазара съгласно Регламент (ЕС) № 167/2013 за:\n\n1. наличието на ЕС сертификат за одобряване на типа;\n\n2. задължителните маркировки и маркировките за одобряване на типа, нанесени върху превозни средства, системи, компоненти или отделни технически възли в съответствие с чл. 34 на Регламент (ЕС) № 167/2013;\n\n3. нанесено име на производител, регистрирано търговско наименование или регистрирана търговска марка и адрес в държава – членка на Европейския съюз, върху произведените от него превозни средства, компоненти или отделни технически възли, предоставяни на пазара; ако не е възможно да се нанесат върху компонента или отделния технически възел, се поставят върху опаковката или в документ, който ги придружава;\n\n4. съответствието на превозните средства, системи, компоненти и отделни технически възли с ЕС одобряването на типа;\n\n5. настъпилите изменения в ЕС одобряването на типа и наличие на актуализиран ЕС сертификат за одобряване на типа, както и отразяването на промените в сертификата за съответствие с ЕС одобрения тип;\n\n6. предприетите действия от икономическите оператори по глава II „Общи задължения“ и глава XII „Предпазни клаузи“ на Регламент (ЕС) № 167/2013;\n\n7. частите и оборудването, които могат да изложат на сериозен риск правилното функциониране на основни системи.\n\n(3) Министърът на земеделието и храните или оправомощени от него длъжностни лица осъществяват контрол на пазара съгласно наредбата по чл. 9б за:\n\n1. наличието на сертификат за национално одобряване на типа;\n\n2. съответствието на техниката с национално одобрения тип;\n\n3. настъпилите изменения в национално одобрения тип и наличие на сертификат за изменение на национално одобрения тип, както и отразяването на промените в сертификата за съответствие с национално одобрения тип.\n\n(4) Министърът на земеделието и храните или оправомощени от него длъжностни лица осъществяват контрол на пускането на пазара на нови двигатели, монтирани или предназначени за монтиране в извънпътна техника, за наличие на сертификат за одобрение на типа двигател или фамилия двигатели при нанесена маркировка за съответствие с одобрения тип.\n\n(5) Министърът на земеделието и храните или оправомощени от него длъжностни лица осъществяват контрол за наличие на маркировка за съответствие и/или на валидна декларация за съответствие съгласно Закона за техническите изисквания към продуктите, а за извънпътната техника – за наличие на сертификат за одобрение на типа двигател или фамилия двигатели при нанесена маркировка за съответствие с одобрения тип.“\n\n§ 21. \n\nЧлен 15а се изменя така:\n\n„Чл. 15а. (1) При осъществяване на контрола и надзора по чл. 15 длъжностните лица в съответствие с контролните и надзорните си функции имат право:\n\n1. да извършват проверки в производствени помещения, складове, търговски и изложбени площи, стопански сгради, лични стопанства, при работа в земеделието и в горите;\n\n2. да изискват за проверка от притежателя на ЕС сертификат за одобряване на типа или на сертификат за национално одобряване на типа техническа документация, която е включена в техническото досие;\n\n3. да изискват валиден сертификат за съответствие с ЕС одобрения тип или валиден сертификат за съответствие с национално одобрения тип, или валидна декларация за съответствие;\n\n4. да проверяват за наличие на необходимите маркировки и обозначения върху системи, компоненти или отделни технически възли за техника по чл. 9, ал. 2, т. 1–4;\n\n5. да извършват проверка на техниката относно наличието на регистрация, преминат технически преглед, безопасност, техническо състояние;\n\n 6. да извършват проверки относно спазване на нормативните изисквания при осъществяване на дейността по обучение за придобиване на правоспособност за работа с техника; при установено нарушение на условията и/или реда за осъществяване на дейността правят предложения до министъра на земеделието и храните за прекратяване на регистрацията за извършване на учебна дейност по този закон;\n\n7. да спират за проверка техниката при работа или движение, да проверяват документите за самоличност и свидетелството за право­способност на лицето, работещо с техниката;\n\n8. на свободен достъп до обектите на проверките;\n\n9. да издават задължителни предписания по реда на глава шеста;\n\n10. да съставят актове за установяване на административни нарушения по реда на глава седма.\n\n(2) Длъжностните лица по ал. 1 са длъжни да:\n\n1. установяват точно фактите при осъществявания контрол или надзор;\n\n2. не разгласяват данни от проверките преди тяхното приключване, както и да не използват получената при проверките информация извън предназначението й;\n\n3. уведомяват Комисията за защита на потребителите в случаите, когато е констатирано нарушение на изискванията към нови системи, компоненти или отделни технически възли за нови моторни превозни средства;\n\n4. ползват нотифицирани технически служби при констатиране на нарушения и извършване на проверки за изследване съответствието на нови системи, компоненти или отделни технически възли за техника по чл. 9, ал. 2 с одобрения тип.\n\n(3) При извършване на контрола по този закон длъжностните лица по ал. 1 са длъжни да се легитимират със служебна карта и да пазят в тайна фактите и обстоятелствата, които представляват производствена или търговска тайна.“\n\n§ 22. \n\nВ чл. 15б се правят следните изменения и допълнения:\n\n1. В текста преди т. 1 думата „Лицата“ се заменя с „Икономическите оператори“.\n\n2. В т. 1 и 2 думите „служителите на Контролно-техническата инспекция“ се заменят с „длъжностните лица по чл. 15а, ал. 1“.\n\n 3. Създава се т. 4:\n\n„4. изпълняват изискванията по глава II „Общи задължения“ и глава XII „Предпазни клаузи“ от Регламент (ЕС) № 167/2013.“\n\n§ 23. \n\nВ чл. 16 се правят следните изменения:\n\n1. В ал. 1 думите „Контролно-техническата инспекция извършва“ се заменят с „Областните дирекции „Земеделие“ извършват“.\n\n2. В ал. 4 думите „Ръководителите на РС на КТИ“ се заменят с „Директорите на областните дирекции „Земеделие“.\n\n§ 24. \n\nЧлен 17 се изменя така:\n\n„Чл. 17. (1) Таксите по закона се определят по тарифа, одобрена от Министерския съвет.\n\n(2) Собствениците на техника заплащат на съответната областна дирекция „Земеделие“ такса по тарифата по ал. 1 за:\n\n1. извършване на идентификация;\n\n2. извършване на регистрация;\n\n3. технически прегледи, с изключение на тематичните.“\n\n§ 25.\n\n В чл. 18 се правят следните изменения и допълнения:\n\n1. В ал. 1 и 2 думите „Контролно-техническата инспекция“ се заменят с „Директорът на съответната областна дирекция „Земеделие“.\n\n2. В ал. 3 думите „Контролно-техническата инспекция дава“ се заменят с „Длъжностните лица по чл. 15а, ал. 1 дават“, думите „когато установи“ се заменят с „когато се установи“, а думата „представя“ се заменя с „представят“.\n\n3. Алинея 4 се изменя така:\n\n„(4) Длъжностните лица по чл. 15а, ал. 1 дават задължителни предписания, когато се установи:\n\n1. липса на ЕС сертификат за одобряване на типа;\n\n2. липса на изменен ЕС сертификат за одобряване на типа;\n\n3. липса на валиден ЕС сертификат за съответствие с одобрения тип;\n\n4. несъответствие на техниката с данните, посочени в ЕС сертификата за одобряване на типа;\n\n5. липса на сертификат за национално одобряване на типа;\n\n6. липса на сертификат за изменение на национално одобряване на типа;\n\n7. липса на валиден сертификат за съответствие с национално одобрения тип;\n\n8. несъответствие на техниката с данните, посочени в сертификата за национално одобряване на типа;\n\n9. липса на сертификат за одобрение на типа двигател или фамилия двигатели или липса на нанесена маркировка за съответствие с одобрения тип на нови двигатели, монтирани или предназначени за монтиране в извънпътна техника.“\n\n4. В ал. 5 думите „Контролно-техническата инспекция дава“ се заменят с „Длъжностните лица по чл. 15а, ал. 1 дават“.\n\n5. Създава се ал. 6:\n\n„(6) Длъжностните лица по чл. 15а, ал. 1 уведомяват Държавната агенция за метрологичен и технически надзор при установяване на липса на маркировка за съответствие и/или на валидна декларация за съответствие съгласно Закона за техническите изисквания към продуктите.“\n\n§ 26.\n\n В чл. 18а се правят следните изменения:\n\n1. В ал. 1 думата „налагат“ се заменя с „прилагат“, а думите „ръководителите на регионалните служби на Контролно-техническата инспекция“ се заменят с „директорите на областните дирекции „Земеделие“.\n\n2. В ал. 3 думата „наложената“ се заменя с „приложената“.\n\n§ 27.\n\n В чл. 21, ал. 1 след думата „изпълни“ се добавя „задължително“, а думите „на Контролно-техническата инспекция“ се заличават.\n\n§ 28.\n\n Създават се чл. 21а, 21б и 21в:\n\n„Чл. 21а. (1) Който извърши някое от нарушенията, посочени в чл. 72, параграф 2, букви „а“, „б“, „в“, „г“ и „д“ от Регламент (ЕС) № 167/2013, се наказва с глоба в размер от 2500 до 5000 лв. \n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 5000 до 10 000 лв.\n\nЧл. 21б. (1) Който не изпълни задължително предписание по чл. 18, ал. 4, се наказва с глоба от 2500 до 5000 лв. \n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 5000 до 10 000 лв.\n\nЧл. 21в. (1) Който пуска на пазара техника в нарушение на чл. 10, се наказва с глоба от 2500 до 5000 лв.\n\n(2) Когато нарушението по ал. 1 е извършено от юридическо лице или едноличен търговец, се налага имуществена санкция в размер от 5000 до 10 000 лв.“\n\n§ 29. \n\nВ чл. 22 ал. 1 се изменя така:\n\n„(1) Който предоставя или пуска на пазара техника, системи, компоненти и отделни технически възли или двигатели с вътрешно горене за извънпътна техника в нарушение на чл. 9 или чл. 9д, или фалшифицира документи или маркировки с цел предоставяне или пускане на пазара, се наказва с глоба от 2500 до 5000 лв.“\n\n§ 30.\n\n В чл. 22б, ал. 1 т. 5 се изменя така:\n\n„5. която е в нарушение на чл. 10а, т. 4;“.\n\n§ 31. \n\nВ чл. 22в думите „със земеделска и горска техника“ се заменят със „с техниката“.\n\n§ 32.\n\n В чл. 22г думите „със земеделска и горска техника“ се заменят със „с техника“.\n\n§ 33.\n\n В чл. 22д се правят следните изменения:\n\n1. В ал. 1 думите „служителите на Контролно-техническата инспекция“ се заменят с „длъжностните лица по чл. 15а, ал. 1“, а думите „по чл. 15“ се заличават.\n\n2. В ал. 2 и 3 думите „служителите на Контролно-техническата инспекция“ се заменят с „длъжностните лица по чл. 15а, ал. 1“.\n\n§ 34. \n\nСъздава се чл. 22е:\n\n„Чл. 22е. На лице, което извърши нарушение на този закон, на Регламент (ЕС) № 167/2013 или на нормативен акт по прилагането им, извън случаите по чл. 19 – 22д, се налага глоба от 50 до 500 лв., съответно имуществена санкция в размер от 100 до 1000 лв.“\n\n§ 35.\n\n В чл. 23 се правят следните изменения:\n\n1. Алинея 1 се изменя така:\n\n„(1) Актовете за установяване на нарушенията се съставят от длъжностните лица по чл. 15а, ал. 1.“\n\n2. В ал. 2 думите „изпълнителния директор на Контролно-техническата инспекция“ се заменят с „директора на съответната областна дирекция „Земеделие“, съответно от министъра на земеделието и храните или оправомощено от него длъжностно лице“.\n\n3. В ал. 3 думите „Контролно-техническата инспекция“ се заменят със „съответната областна дирекция „Земеделие“, съответно по сметката на Министерството на земеделието и храните“.\n\n§ 36. \n\nВ допълнителната разпоредба се правят следните изменения и допълнения:\n\n1. В § 1: \n\nа) в т. 1 думите „одобрения тип“ се заменят с „ЕС одобрения тип или с национално одобрения тип“;\n\nб) точки 4, 5 и 6 се изменят така:\n\n„4. „Трактор“ е понятие по смисъла на чл. 3, т. 8 от Регламент (ЕС) № 167/2013.\n\n5. „Компонент“ е понятие по смисъла на чл. 3, т. 18 от Регламент (ЕС) № 167/2013.\n\n6. „Маркировка за съответствие с одобрения тип“ е означение съгласно изискванията на наредбите по чл. 9б и 9в или на чл. 34 от Регламент (ЕС) № 167/2013.“;\n\nв) точка 9 се изменя така:\n\n„9. „Одобрение на типа на двигатели с вътрешно горене за извънпътна техника“ е процедура за удостоверяване, че даден тип двигател или фамилия двигатели с вътрешно горене за извънпътна техника отговарят на техническите изисквания на наредбата по чл. 9в.“;\n\nг) точки 10 и 11 се изменят така:\n\n„10. „Пускане в употреба“ е понятие по смисъла на чл. 3, т. 40 от Регламент (ЕС) № 167/2013.\n\n11. „Пускане на пазара“ е предоставянето на превозно средство, система, компонент, отделен технически възел, част, оборудване или двигател с вътрешно горене за извънпътна техника за първи път на пазара на Европейския съюз.“;\n\nд) в т. 13 думите „чл. 9, ал. 9“ се заменят с „чл. 9в“;\n\nе) точки 14, 15, 16 и 17 се изменят така:\n\n„14. „Система“ е понятие по смисъла на чл. 3, т. 17 от Регламент (ЕС) № 167/2013.\n\n15. „Ремарке“ е понятие по смисъла на чл. 3, т. 9 от Регламент (ЕС) № 167/2013.\n\n16. „Сменяема прикачна техника“ е понятие по смисъла на чл. 3, т. 10 от Регламент (ЕС) № 167/2013.\n\n17. „Отделен технически възел“ е понятие по смисъла на чл. 3, т. 19 от Регламент (ЕС) № 167/2013.“;\n\nж) точки 21, 22, 23 и 24 се изменят така:\n\n„21. „Производител“ е понятие по смисъла на чл. 3, т. 25 от Регламент (ЕС) № 167/2013.\n\n22. „Представител на производителя“ е понятие по смисъла на чл. 3, т. 26 от Регламент (ЕС) № 167/2013.\n\n23. „Части“ е понятие по смисъла на чл. 3, т. 20 от Регламент (ЕС) № 167/2013. \n\n24. „Оборудване“ е понятие по смисъла на чл. 3, т. 21 от Регламент (ЕС) № 167/2013.“;\n\nз) създават се т. 26–38:\n\n„26. „Регистрация“ е понятие по смисъла на чл. 3, т. 38 от Регламент (ЕС) № 167/2013.\n\n27. „Вносител“ е понятие по смисъла на чл. 3, т. 41 от Регламент (ЕС) № 167/2013.\n\n28. „Дистрибутор“ е понятие по смисъла на чл. 3, т. 42 от Регламент (ЕС) № 167/2013.\n\n29. „Икономически оператор“ е понятие по смисъла на чл. 3, т. 43 от Регламент (ЕС) № 167/2013.\n\n30. „Превозно средство“ е трактор, ремарке или сменяема прикачна техника съгласно понятията в т. 8, 9 и 10 от Регламент (ЕС) № 167/2013. \n\n31. „Одобряване на типа“ е понятие по смисъла на чл. 3, т. 1 от Регламент (ЕС) № 167/2013. \n\n32. „Национално одобряване на типа“ е процедура за одобряване на типа по реда на наредбата по чл. 9б.\n\n33. „ЕС одобряване на типа“ е понятие по смисъла на чл. 3, т. 7 от Регламент (ЕС) № 167/2013.\n\n34. „ЕС сертификат за одобряване на типа“ е понятие по смисъла на чл. 3, т. 32 от Регламент (ЕС) № 167/2013.\n\n35. „Сертификат за национално одобряване на типа“ е документ, издаден от министъра на земеделието и храните, удостоверяващ, че типът техника по чл. 9, ал. 2 отговаря на съответните технически изисквания на наредбата по чл. 9б.\n\n36. „Надзор на пазара“ е понятие по смисъла на чл. 3, т. 44 от Регламент (ЕС) № 167/2013.\n\n37. „Предоставяне на пазара“ е понятие по смисъла на чл. 3, т. 47 от Регламент (ЕС) № 167/2013.\n\n38. „Техническа служба“ е понятие по смисъла на чл. 3, т. 28 от Регламент (ЕС) № 167/2013.“\n\n2. Създава се § 1а: \n\n„§ 1а. Този закон предвижда мерки по прилагане на Регламент (ЕС) № 167/2013 на Европейския парламент и на Съвета от 5 февруари 2013 г. относно одобряването и надзора на пазара на земеделски и горски превозни средства.“\n\nПреходни и заключителни разпоредби\n\n§ 37.\n\n (1) Контролно-техническата инспекция към Министерството на земеделието и храните се закрива.\n\n(2) В едномесечен срок от влизането в сила на този закон министърът на земеделието и храните назначава ликвидационна комисия и определя нейните функции. Председателят на ликвидационната комисия представлява и ръководи закритата инспекция.\n\n(3) Ликвидационната комисия извършва ликвидацията на закритата инспекция в срок 6 месеца от назначаването й. Разходите по ликвидацията са за сметка на средствата за издръжка по утвърдения бюджет на Контролно-техническата инспекция и по бюджета на Министерството на земеделието и храните.\n\n(4) Активите, пасивите, архивът, както и другите права и задължения на Контролно-техническата инспекция преминават към Министерството на земеделието и храните, съответно към областните дирекции „Земеделие“.\n\n§ 38.\n\n (1) Пълномощията на изпълнителния директор на Контролно-техническата инспекция се прекратяват от датата на влизането в сила на този закон.\n\n(2) Служебните правоотношения със служителите от специализираната администрация на закритата Контролно-техническа инспекция на длъжност „главен директор“, „началник на отдел“, „главен експерт“, „старши експерт“, „младши експерт“, „главен инспектор“, „старши инспектор“ и „инспектор“ се уреждат при условията и по реда на чл. 87а от Закона за държавния служител.\n\n(3) Служебните правоотношения със служителите от закритата Контролно-техническа инспекция извън тези по ал. 2, както и трудовите правоотношения се уреждат при условията и по реда на чл. 106, ал. 1, т. 1 от Закона за държавния служител, съответно при условията и по реда на чл. 328, ал. 1, т. 1 от Кодекса на труда.\n\n§ 39. \n\n(1) Издадените до влизането в сила на този закон сертификати, свидетелства и други документи запазват своята валидност до изтичането на срока, за който са издадени.\n\n(2) Започнатите до влизането в сила на този закон процедури за издаване на документите по ал. 1 се приключват от министъра на земеделието и храните, съответно от областните дирекции „Земеделие“, съобразно установените в закона правомощия.\n\n(3) Неприключените до влизането в сила на този закон административнонаказателни производства се довършват от областните дирекции „Земеделие“, съответно от Министерството на земеделието и храните.\n\n§ 40. \n\nИздадените до влизането в сила на този закон разрешителни за осъществяване на дейност по обучение на кандидатите за придобиване на правоспособност за работа с техника запазват своята валидност до изтичането на срока, за който са издадени.\n\n§ 41.\n\n Превозни средства от типове, за които е получено одобряване на типа на комплектованото превозно средство съгласно правото на държавата–членка на Европейския съюз, въвеждащо Директива 2003/37/ЕО на Европейския парламент и на Съвета от 26 май 2003 г. относно типовото одобрение на селскостопански или горски трактори, на техните ремаркета и на теглително-прикачно оборудване, заедно с техните системи, компоненти и обособени технически възли, и за отмяна на Директива 74/150/ЕИО, могат да бъдат регистрирани, пускани на пазара или пускани в употреба до 31 декември 2017 г. Новите превозни средства от типове, които не подлежат на одобряване на типа съгласно директивата по изречение първо, могат да бъдат регистрирани или пускани в употреба до 31 декември 2017 г. в съответствие с правото на държавата–членка на Европейския съюз, в която те се пускат в употреба или регистрират. \n\n§ 42.\n\n (1) В тримесечен срок от влизането в сила на този закон:\n\n1. Министерският съвет привежда в съответствие с него устройствения правилник на Министерството на земеделието и храните, като променя функциите и числеността на персонала на министерството.\n\n2. Министърът на земеделието и храните привежда в съответствие с него устройствения правилник на областните дирекции „Земеделие“, като променя функциите и числеността на персонала на областните дирекции.\n\n(2) Министърът на земеделието и храните привежда издадените от него наредби в съответствие с този закон в 6-месечен срок от влизането му в сила.\n\n(3) До привеждането на подзаконовите нормативни актове по ал. 1 и 2 в съответствие с този закон се прилагат действащите подзаконови нормативни актове, доколкото не противоречат на този закон.\n\n§ 43. \n\nВ Закона за движението по пътищата (обн., ДВ, бр. 20 от 1999 г.; изм., бр. 1 от 2000 г., бр. 43 и 76 от 2002 г., бр. 16 и 22 от 2003 г., бр. 6, 70, 85 и 115 от 2004 г., бр. 79, 92, 99, 102, 103 и 105 от 2005 г., бр. 30, 34, 61, 64, 80, 82, 85 и 102 от 2006 г., бр. 22, 51, 53, 97 и 109 от 2007 г., бр. 36, 43, 69, 88 и 102 от 2008 г., бр. 74, 75, 82 и 93 от 2009 г., бр. 54, 98 и 100 от 2010 г., бр. 10, 19, 39 и 48 от 2011 г.; Решение № 1 на Конституционния съд от 2012 г.–бр. 20 от 2012 г.; изм., бр. 47, 53, 54, 60 и 75 от 2012 г., бр. 15 и 68 от 2013 г., бр. 53 и 107 от 2014 г. и бр. 14, 19, 37 и 79 от 2015 г.) в чл. 166а, ал. 3, т. 4 думите „Контролно-техническата инспекция към“ се заличават.\n\n§ 44.\n\n В Закона за отнемане в полза на държавата на незаконно придобито имущество (обн., ДВ, бр. 38 от 2012 г.; Решение № 13 на Конституционния съд от 2012 г.–бр. 82 от 2012 г.; изм., бр. 102 и 103 от 2012 г., бр. 15 от 2013 г.; Решение № 2 на Конституционния съд от 2013 г.–бр. 50 от 2013 г.; изм., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14, 22 и 74 от 2015 г.) в чл. 44, ал. 4 думите „земеделска или горска“ се заличават, а думите „Контролно-техническата инспекция към Министерството на земеделието и храните“ се заменят със „съответната областна дирекция „Земеделие“.\n\n§ 45.\n\n В Закона за инспектиране на труда (обн., ДВ, бр. 102 от 2008 г.; изм., бр. 35 и 82 от 2009 г., бр. 16 и 88 от 2010 г., бр. 66 от 2013 г., бр. 98 от 2014 г. и бр. 14 от 2015 г.) в чл. 5, ал. 2 т. 6 се изменя така:\n\n„6. областните дирекции „Земеделие“, които изпълняват функции по Закона за регистрация и контрол на земеделската и горската техника;“.\n\n§ 46.\n\n В Закона за подпомагане на земеделските производители (обн., ДВ, бр. 58 от 1998 г.; изм., бр. 79 и 153 от 1998 г., бр. 12, 26, 86 и 113 от 1999 г., бр. 24 от 2000 г., бр. 34 и 41 от 2001 г., бр. 46 и 96 от 2002 г., бр. 18 от 2004 г., бр. 14 и 105 от 2005 г., бр. 18, 30, 34, 59, 80, 96 и 108 от 2006 г., бр. 13, 53 и 59 от 2007 г., бр. 16, 36, 43 и 100 от 2008 г., бр. 12, 32, 82 и 85 от 2009 г., бр. 59 от 2010 г., бр. 8 от 2011 г., бр. 38 от 2012 г., бр. 15, 66, 101 и 109 от 2013 г., бр. 40 и 98 от 2014 г. и бр. 12 и 61 от 2015 г.) в чл. 47в, ал. 5 думите „с Контролно-техническата инспекция“ се заменят със „със съответната областна дирекция „Земеделие“.\n\n§ 47. \n\nЗаконът влиза в сила от 1 януари 2016 г.\n\nЗаконът е приет от 43-то Народно събрание на 24 ноември 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание: \nЦецка Цачева\n\n7732",
  "textLength": 34802,
  "scrapedAt": "2026-01-11T03:38:37.406Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}