{
  "title": "08/10/2015 Закон за ратифициране на Меморандума за разбирателство между правителството на Република България и Организацията за сигурност и сътрудничество в Европа (ОССЕ) за изпълнението на проект между България и ОССЕ за унищожаване на запасите от ракетно гориво (компоненти на течно ракетно гориво), Протокол № 1 за изменение на Меморандума за разбирателство между правителството на Република България и Организацията за сигурност и сътрудничество в Европа (ОССЕ) за изпълнението на проект между България и ОССЕ за унищожаване на запасите от ракетно гориво (компоненти на течно ракетно гориво) и Протокол № 2 за изменение на Меморандума за разбирателство между правителството на Република България и Организацията за сигурност и сътрудничество в Европа (ОССЕ) за изпълнението на проект между България и ОССЕ за унищожаване на запасите от ракетно гориво (компоненти на течно ракетно гориво)",
  "date": "",
  "link": "https://www.parliament.bg/bg/laws/ID/15514",
  "lawId": "15514",
  "actualTitle": "Закони",
  "metadata": [],
  "fullText": "ЗАКОН \n\nза ратифициране на Меморандума за разбирателство между правителството на Република България и Организацията за сигурност и сътрудничество в Европа (ОССЕ) за изпълнението на проект между България и ОССЕ за унищожаване на запасите от ракетно гориво (компоненти на течно ракетно гориво), Протокол № 1 за изменение на Меморандума за разбирателство между правителството на Република България и Организацията за сигурност и сътрудничество в Европа (ОССЕ) за изпълнението на проект между България и ОССЕ за унищожаване на запасите от ракетно гориво (компоненти на течно ракетно гориво) и Протокол № 2 за изменение на Меморандума за разбирателство между правителството на Република България и Организацията за сигурност и сътрудничество в Европа (ОССЕ) за изпълнението на проект между България и ОССЕ за унищожаване на запасите от ракетно гориво (компоненти на течно ракетно гориво)\n\nЧлен единствен. \n\nРатифицира Меморандума за разбирателство между правителството на Република България и Организацията за сигурност и сътрудничество в Европа (ОССЕ) за изпълнението на проект между България и ОССЕ за унищожаване на запасите от ракетно гориво (компоненти на течно ракетно гориво), подписан на 22 май 2014 г. във Виена, Протокол № 1 за изменение на Меморандума за разбирателство между правителството на Република България и Организацията за сигурност и сътрудничество в Европа (ОССЕ) за изпълнението на проект между България и ОССЕ за унищожаване на запасите от ракетно гориво (компоненти на течно ракетно гориво), подписан на 30 октомври 2014 г. във Виена, и Протокол № 2 за изменение на Меморандума за разбирателство между правителството на Република България и Организацията за сигурност и сътрудничество в Европа (ОССЕ) за изпълнението на проект между България и ОССЕ за унищожаване на запасите от ракетно гориво (компоненти на течно ракетно гориво), подписан на 4 юни 2015 г. във Виена.\n\nЗаконът е приет от 43-то Народно събрание на 8 октомври 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПредседател на Народното събрание:\n Цецка Цачева\n\n6739",
  "textLength": 2066,
  "scrapedAt": "2026-01-11T03:41:47.516Z",
  "isComplete": true,
  "error": null,
  "retryCount": 0
}